[
  [
    "Honestamente, este filme tem alguns momentos que são bastante bons; mas basicamente, se você quiser ver um bom exemplo da comédia adolescente - este não é o filme que você quer ver.",
    "dd6181da9b0bbfe39d964e5331409c74"
  ],
  [
    "definitivamente recomendado.",
    "101cc8092c2a02b4d686cb7598100013"
  ],
  [
    "4.6 No que diz respeito à alegação do autor de que é vítima de uma violação do artigo 12.º do Pacto, o Estado parte alega que a liberdade de circulação protegida por este artigo está sujeita à condição de que o indivíduo esteja “legalmente dentro do território de um Estado”.",
    "5f25739c794f56dae2788cb15499fc1f"
  ],
  [
    "Foi lançado no Supercenter Asda em Stevenage.",
    "2da98dae6c143126e2cb7e0976ec1c53"
  ],
  [
    "Pearl tenta desvendar o mistério de Leland em uma tentativa de descobrir como tal criança poderia fazer uma coisa dessas, e assim ele poderia escrever um livro sobre isso mais tarde (junto com ser um professor de prisão juvenil, Pearl também é um aspirante a autor) .Eu estou dando ao filme 2 estrelas, porque os próprios atores todos fizeram uma bela bom trabalho com o lixo que eles receberam.",
    "e100dc951daf80683b1684d4021ceaf1"
  ],
  [
    "Na verdade, a única razão pela qual eu assisti foi Alan Rickman.",
    "5fc00bac7dbb5d442f2745faeb7849d1"
  ],
  [
    "Por sua bravura e clareza de pensamento sobre o futuro da China, Liu merece o Prêmio Nobel da Paz de 2010.",
    "e1046d35f49a6e09cd050fc9b7472098"
  ],
  [
    "Como Facilitadora nas negociações, a Tanzânia presta homenagem às partes nas negociações por seu espírito de dar e receber, o que permitiu que as negociações fossem bem-sucedidas.",
    "f7c9fe866a3307a1b981711a927d6146"
  ],
  [
    "Os escritores perderam tantas oportunidades e criaram tantos buracos na trama. Houve pelo menos 10 outras situações semelhantes.",
    "65bec005fa61ac247f995a636fdd9cad"
  ],
  [
    "Ele não é o equivalente a Daniel Ellsberg, que em 1971 divulgou ilegalmente os Pentagon Papers, a história secreta dos militares dos EUA da Guerra do Vietnã; em vez disso, ele é análogo ao The New York Times, que tomou a decisão corajosa e correta de publicar esse material.",
    "6eb4c35566b453567e71e97767123faa"
  ],
  [
    "(f) O SIDS/NET pode fornecer uma infra-estrutura de rede regional de baixo custo que facilitará aos usuários de cada região o acesso efetivo às redes regionais e, ao mesmo tempo, o acesso a outras redes no mundo.",
    "93139260f8bc2351e91bcefe2fec2292"
  ],
  [
    "Escala 1:250000 mapa topográfico da Antártica.",
    "2ddf814dd097b8d50c9c4389cf2fb326"
  ],
  [
    "E acredite em mim, eu estava vivo nos anos setenta, e pensamos que porcarias como essa eram tão estúpidas na época.",
    "18a813ca02eaa1cd39eaa953f835d075"
  ],
  [
    "Dever-se-á considerar as formas e os meios práticos de reforçar ainda mais o papel da Comissão Internacional da Função Pública (ICSC) na regulamentação e coordenação das condições de serviço no âmbito do sistema comum das Nações Unidas.",
    "7915a4e51f54b6f612a9ab64bc008f20"
  ],
  [
    "A atuação é muito ruim!",
    "d9730033e67da2deba031b091afa4c3b"
  ],
  [
    "Ao contrário do outro comentário, eu gosto de Gene Kelly.",
    "0b38cd48e2a9eade4dd6451d1d94c6ea"
  ],
  [
    "As Nações Unidas devem garantir que as tecnologias aprimoradas disponíveis para comunicações, coleta de informações, monitoramento ambiental e desenvolvimento de recursos sejam usadas para o benefício de todas as pessoas, seja por meio de organizações internacionais existentes com responsabilidades nessas áreas ou, quando necessário, através do estabelecimento de novas organizações.",
    "4267d1dbe237870b2fbcf1a867eab5fb"
  ],
  [
    "Abrir Taiwan para a China sem reservas tornará as infraestruturas da ilha - tanto em commodities quanto em circulação de capital - ao controle chinês.",
    "e5dcfff785e9249b7ea9ed796a5e873c"
  ],
  [
    "É apenas uma pena que o filme tenha que anunciar como um peixe assassino, ou Piranha, filme de terror quando se fosse honesto sobre si mesmo poderia ter sido um filme de aventura na selva mais ou menos comum com Smith, ele tem a construção para ele, interpretando Tarzan do venezuelano, não africano, Selva",
    "5ae00373af2caf724707a344900b7baa"
  ],
  [
    "Está cheio de buracos gritantes na trama, personagens que são governados pela estupidez, má atuação e, acima de tudo, um roteiro ruim que já foi feito antes em muitos, muitos filmes, só que melhor.",
    "29478093a1fca7e1c45a9343166b5a69"
  ],
  [
    "Confira quase todos os grandes DJs creditando sua entrada no zero graças ao clássico pós-bop de Herbie Hancock 'Rockit', e imagens de arquivo de algumas das rotinas de toca-discos mais complexas e alucinantes de todos os tempos.",
    "ce5d89cd1912276ad50085cedf2799f9"
  ],
  [
    "Consolidação do regime estabelecido pelo Tratado para a Proibição de Armas Nucleares na América Latina e no Caribe (Tratado de Tlatelolco) (resolução 48/85 de 16 de dezembro de 1993).",
    "a45182699dd6d680e3b1ba27d614f81b"
  ],
  [
    "Eu acho que sem o personagem de Richie Nix, poderia ter sido tudo bem - embora ele seja a razão pela qual a linha da história segue o curso que faz.",
    "f7eb63dcac287dcee3f5f81ab4b28332"
  ],
  [
    "O personagem de Voight é o professor idealista que não cederá a nenhuma inclinação psuedo-racista do Superintendente, Sr. Skeffington.",
    "17d0c69a191ba9a5c394d62ef273a822"
  ],
  [
    "Da mesma forma, nos Estados Unidos, os apelos à política industrial estão ligados à deterioração percebida da competitividade industrial daquele país, especialmente em comparação com a do Japão.",
    "c37394d48bcdbeea812742995d8e2364"
  ],
  [
    "“My Blue Heaven” é chato.",
    "d04f5700e0bff50b05acee5c48508f3b"
  ],
  [
    "Uma delegação comentou sobre o padrão repetitivo de resoluções anteriores e considerou que a Comissão",
    "82dc507e4b4a30bc017b19dd6513b6d9"
  ],
  [
    "A distribuição de alimentos pelo Programa Alimentar Mundial (PAM) começou no início de janeiro de 1993 sob a expansão III",
    "6e383d4dd2cd8920c7a39e106444e3db"
  ],
  [
    "“Em Okinawa, o 24º Corpo do Exército e o Terceiro Corpo Anfíbio de Fuzileiros Navais desembarcaram perto de rinocerontes e calçadas do 130º CB.",
    "a371329c365d6ed2d9a7e8d47a69e4c7"
  ],
  [
    "Eu não sou, então...",
    "a94bd579602b955be3e423adc5fd6f60"
  ],
  [
    "Muito irônico e adequado ao clima político.",
    "95cbc6eb6dcd70241edf13d082ed3502"
  ],
  [
    "A maior parte do financiamento foi canalizada através do mercado não de valores mobiliários acima mencionado como empréstimos subsidiados garantidos pelo governo de instituições financeiras de desenvolvimento do governo, por exemplo, e isso excluiu o setor de valores mobiliários.",
    "fa3b61823466660904b8a9a0f4048884"
  ],
  [
    "Anuel decidiu lançar sua versão da música como um remix solo.",
    "9f0502c67833b0c47cff9507072b76e3"
  ],
  [
    "Isso incentivará os países não nucleares a aderir e a concordar com uma extensão indefinida do regime do TNP.",
    "12d4a503d84abd762480ee1804d1ea7a"
  ],
  [
    "Como cada batalhão de tanques tinha apenas quatro, eles não foram designados.",
    "259775d9faa2e3fdcbbdbffffcbe27ee"
  ],
  [
    "O trio favorito de todos de imbecis desajeitados enlouquece em um hospital nesta brincadeira incrivelmente estridente e muitas vezes histericamente engraçada.",
    "eb857abf3641e92921c71b41cda9b043"
  ],
  [
    "A última eleição que foi seguida por uma mudança tão radical na direção da política ocorreu em 1980, quando o presidente Ronald Reagan revisou impostos, gastos e regulamentação, e apoiou o curso de desinflação do Federal Reserve.",
    "e9721977a75591d0b885434a89b65877"
  ],
  [
    "Ao adotar as sugestões do presidente acima referidas, a Comissão Especial também solicitou aos seus órgãos subsidiários que se reunissem o mais rapidamente possível para organizar seus respectivos programas de trabalho para o ano e, além de considerar os pontos indicados no parágrafo 18, para realizar as tarefas específicas. atribuído ao Comitê pela Assembleia Geral no que diz respeito aos itens que lhes são submetidos.",
    "bb292c6e305598fc471804cafc4f816d"
  ],
  [
    "A torre tem grandes janelas em aberturas em arco redondo.",
    "0ac76136e5dc02555b5a9a6dfc63c081"
  ],
  [
    "Ok, quem quer ver uma ótima obra de arte NÃO deve assistir a este filme.",
    "5865f421cde3591eae072569e6e58d7d"
  ],
  [
    "Red Skelton faz um pouco fofo com Donna Reed e Margaret O'Brien, mas as outras partes cômicas sofrem de um aparente vácuo entre os artistas e o público supostamente ao vivo (eles ficam terrivelmente silenciosos até que o editor corta para eles para fotos de reação exageradas).",
    "3f2c4c346ba62a9f21d715ac0f8cb238"
  ],
  [
    "1. Reafirma a sua Resolução 48/227, de 23 de Dezembro de 1993, e salienta a necessidade de o Secretariado apresentar atempadamente os documentos orçamentais, a fim de permitir uma análise e aprovação adequadas e exaustivas por parte da Assembleia Geral desses orçamentos antes da sua execução;",
    "914d52428dff3e0119e02818c1dc670c"
  ],
  [
    "As espécies do gênero Cithna incluem:",
    "0cf85af89dfef61f340d3b3992d9c6b1"
  ],
  [
    "Não é politicamente correto atribuir qualquer parcela do sofrimento dos países muito pobres às suas próprias decisões.",
    "90b5badf43c056d52dbe5495b4df1170"
  ],
  [
    "O dinheiro necessário para lançar um banco LEU está disponível, graças principalmente a uma organização não governamental - a Iniciativa Ameaça Nuclear - e",
    "016b8c5d354b4e1afbe7829ba761db5b"
  ],
  [
    "Isso é o que o Disney Channel mostra para crianças que são mais burras do que postagens.",
    "4bce1f558108eef05af5a43006409d77"
  ],
  [
    "Tenho que admitir, algumas das coisas que ele fez neste filme foram bem assustadoras... como os telefonemas ameaçadores.",
    "4a4d79eb3e4b03d17aa1f74d65c46edc"
  ],
  [
    "A receita dos falcões para a sobrevivência é tripla: apoio militar e econômico contínuo dos EUA, fronteiras defensáveis por meio de um programa estratégico de assentamento e o carv",
    "7d32d2d14614ca009050105e17c475a0"
  ],
  [
    "A este respeito, a ICFTU considera que o Governo deve ser solicitado a informar o Comitê sobre se pode haver na legislação interna dos Estados Unidos Mexicanos disposições contrárias ao artigo 8 do Pacto e se sua prática é consistente com a referida legislação.",
    "36328427c32d55f512419dd26e28d49f"
  ],
  [
    "Qualquer filme que possa fazer piadas com o grande tênis de 1920, Bill Tilden, e o primeiro-ministro britânico Neville Chamberlain não jogaria muito bem no megaplex nos dias de hoje.",
    "926a1db0a2dc56b9891cb7a46e317109"
  ],
  [
    "O Estado de detenção pode deter o navio durante um período razoável que seja necessário para que o Estado de pavilhão assuma o controlo do navio para efeitos de execução.",
    "140b6e70bc7139092480034488a9f2f6"
  ],
  [
    "O republicano Fred Upton, que assumiu o cargo em 1987, era o titular.",
    "0aa3062330bd2658865d681948df0932"
  ],
  [
    "Eu li que Wood era um travesti na vida real, e tenho certeza que este filme foi baseado em suas próprias experiências.",
    "86307dacaa5d4e6ab860d94772e3b41d"
  ],
  [
    "É difícil acreditar que foi realmente lançado nos cinemas.",
    "a1fd77ab5f6521b7ae2f364854a011aa"
  ],
  [
    "As principais coisas sobre este filme que explodiram foram os trabalhos de atuação terrivelmente ruins que todos os personagens principais fizeram, (exceto por algumas cenas envolvendo a turbulência interna de Mic), havia uma total falta de desenvolvimento do personagem e absolutamente nenhum ponto para o enredo - O que os escritores estavam pensando? ' O vento' */*****",
    "937d072570376fd1072587b62b3101b4"
  ],
  [
    "Mas quando os governos francês e alemão celebraram o quadragésimo aniversário do Tratado do Eliseu, no mês passado, a França parecia se pintar em um canto ao apoiar a visão alemã.",
    "05c5e57cee93944aa6f19e3dfc43bccf"
  ],
  [
    "No local de trabalho, por exemplo, a “confiabilidade” é um fator chave para julgar a “aptidão” de cada trabalhador, e a confiabilidade abrange a orientação política, bem como a lealdade à gerência no local de trabalho",
    "f0bc8f611ae5275e861554a67e3b8931"
  ],
  [
    "Entre novembro de 1984 e outubro de 1986, foi comandado pelo Capitão (mais tarde Major) Gary M. Hara, que mais tarde se tornou vice-comandante geral do Exército do Pacífico dos Estados Unidos.",
    "1710223400011e311df159d184a3745f"
  ],
  [
    "se o diabo é invencível, por que ele exige a proteção dos guarda-costas dos exércitos?",
    "8eac78fc3a063dea9e120170596355fe"
  ],
  [
    "Sim, eu disse isso.",
    "0c26458dedcf328058b1df02aece4084"
  ],
  [
    "Portanto, enquanto outros precisam dar um passo à frente para fazer sua parte, é melhor que a Grécia se afaste da beira do abismo.",
    "59a11713327445a6b3e2b252dadf24d6"
  ],
  [
    "Não era nem o momento nem o lugar para ele dizer se considerava o resultado dessa Conferência honrado ou decepcionante.",
    "c63e5aa1036230837ca4b49c4745f7f5"
  ],
  [
    "Esses 15 minutos são comoventes e bem direcionados, mas é uma pena que tenhamos que suportar tanto material horrível antes disso.",
    "1cebfe11b6e2246b00d338135590c993"
  ],
  [
    "Está faltando toda a violência brutal, humor negro e incorreção política do primeiro filme.",
    "bbf930249199b7bc1324c0003c2c6ad6"
  ],
  [
    "Por favor, assista, se você gosta de filmes antigos, experimente este.",
    "8dc452e9be0fc472f232269b2991d5fd"
  ],
  [
    "A regra se aplica se o manuscrito ou outro material escrito contiver informações sobre outros prisioneiros que",
    "7804385fd0962bb1482b50093da8903f"
  ],
  [
    "O Ramo Regional Iraquiano foi organizado no modelo Marxista-Leninista, com uma pequena elite, o Comando Regional, controlando o partido de cima para baixo.",
    "d80b10890975ac820b9ba9d7591b561a"
  ],
  [
    "No entanto, o único problema é que Betty acha que tudo isso é real.",
    "8ba7246e967d2bf37732d236db38495c"
  ],
  [
    "ou sem capital; este pacote foi desenvolvido em colaboração com a comunidade de ONGs e o Banco Mundial; (d) o trabalho foi iniciado com a OMM sobre a recuperação de estações meteorológicas essenciais nas repúblicas da Ásia Central; a situação actual afeta a capacidade de previsão do tempo e, como consequência, representa riscos cada vez mais graves para a segurança dos voos comerciais em uma área muito maior do que as repúblicas diretamente envolvidas.",
    "50ff8e5a01ae10a0a865384fc9e13bbf"
  ],
  [
    "Nas canções infantis, um canto curto geralmente começa com a música, seguido por pelo menos uma estrofe de letras e terminando com o mesmo canto.",
    "aa67012275c2b652e78799fbaeb212c5"
  ],
  [
    "Kelly e Hayworth são um casal desde o início, e quando isso começa a se desgastar, eu realmente senti isso.",
    "00be7bd737894199c49fc70bb16927d7"
  ],
  [
    "Pessoalmente, não concordo com cantores se tornando atores (daí Ozcan Deniz - o ator principal), mas acho que os números falam por si.",
    "ab2880afb2a61355b7aa75db73456106"
  ],
  [
    "Mas a experiência latino-americana mais relevante com recompra de dívidas é um caso mais recente e muito menos estudado: o Equador em 2008.",
    "1d8e79ec4ab878bf53dd51d5d0a19ded"
  ],
  [
    "O pensamento defeituoso, por sua vez, incentivou práticas frouxas dos credores hipotecários e levou os bancos centrais a não tomarem medidas contra as bolhas imobiliárias à medida que se desenvolviam",
    "68b9fe31a5d0a9bddc7eb015b2ddd33b"
  ],
  [
    "Em 1843, ele foi nomeado comissário do condado de Platte, onde então morava.",
    "c2f7946cb6d9d8f769bce14081efc7bd"
  ],
  [
    "Embora não seja tão bom quanto A Murder is Announced, que não foi apenas delicioso, mas quase superou o livro, esta é uma excelente adaptação.",
    "38ba822475528da71af3a8986b114bcb"
  ],
  [
    "(b) Comunicação, uma ferramenta para a resolução de conflitos armados de natureza étnica, cultural e social: serão tomadas medidas para prevalecer sobre os principais meios de informação internacionais, e através deles o público, para se opor a casos reconhecidos de incitação coletiva ao ódio racial.",
    "9ba200d4af74723a92890dcd8e2d6f5d"
  ],
  [
    "Ele fez grandes investimentos em terras e logo se tornou um dos homens influentes e ricos dessa região do país.",
    "a08d7305c35a0400fd857ec9738af72f"
  ],
  [
    "Belo filme e Nicholle Tom faz um trabalho fantástico interpretando o “cara no corpo da garota”, ela realmente faz isso bem.",
    "fb60303973913f43020c2a30ccc35a44"
  ],
  [
    "O filme vem do mesmo contexto de Oh Lucky Man, de Lindsay Anderson, mas embora isso seja uma obra-prima, isso é simplesmente horrível.",
    "9f03234eda64665fd116393779eadc54"
  ],
  [
    "Você sabe que o filme não terá um final feliz, mas você sai do filme com esperança.",
    "def2c8eb7057bab91f6a7ce07652892d"
  ],
  [
    "Em 24 de fevereiro de 1994, as forças de segurança mataram a tiros um dos membros mais procurados do Hamas e feriram e capturaram outro ativista procurado em um tiroteio de um dia nos arredores de Jerusalém (ver lista).",
    "8d1e0bee8df300349fda5544f0f611a6"
  ],
  [
    "No ponto da ordem do dia, o Diretor solicitou o parecer do Conselho sobre duas questões: o pedido de fundos adicionais, de até US $10.000, para o projeto em andamento sobre as necessidades de treinamento de mulheres agricultoras em países de transição da Europa Oriental, para permitir que ele concluísse sua fase de pesquisa, que incluía necessidades de treinamento bunda",
    "d3b8b066f9c2504ff79c858bc24ac2b1"
  ],
  [
    "Em cada pulso, ele colocou a insígnia CEC.",
    "470087d9607d157cad112da5fbe79ecf"
  ],
  [
    "Todos os três a conheceram/viram “uma noite no McCool's”, o bar em que Randy trabalhava, eles não se conhecem, mas os três não conseguem parar de pensar em Femme Fetale Jewel Valentine (Liv Tyler do Senhor dos Anéis).",
    "32f47629e40c917c34b9d4b652d3c425"
  ],
  [
    "No médio prazo, uma vez que o crescimento reaviva, a dívida pode ser paga e o setor financeiro refreado para que não inflija outra crise no mundo.",
    "9016fefd4bec12db2d4f490d943e5f3c"
  ],
  [
    "“a) O Conselho de Segurança mantém a prática existente segundo a qual o relatório anual é apresentado à Assembleia Geral num único volume, abrangendo o período compreendido entre 16 de Junho de um ano e 15 de Junho do ano seguinte;",
    "a342076141d8b7b4e1741f74b4c7b8df"
  ],
  [
    "Atchison então renunciou ao exército por causa de discussões estratégicas relatadas com Price e mudou-se para o Texas durante a guerra.",
    "03e015adda3416c7b3810b2f9bd316a4"
  ],
  [
    "Bem, eles são simplesmente ótimos; Susan Sarandon é verdadeiramente “a face do amor” e Sean Penn é inacreditável como quase sempre.",
    "405bdc70b9f730f42ebbe805c0863481"
  ],
  [
    "Antes da eleição, a previsão do FiveThirtyEight deu a Levin uma chance de 100 por cento de ganhar e projetou que ele receberia 67 por cento dos votos contra os 30 por cento de Volaric.",
    "a0868bc607f3fddc311ee294ff734802"
  ],
  [
    "Ok, eu não li o livro ainda, mas devo dizer que o personagem principal foi mal interpretado.",
    "1f465d6d6ae3020bbd7b396521d5ad6d"
  ],
  [
    "O final também foi decepcionante.",
    "5da3ece85301416f2dc09b3864ade252"
  ],
  [
    "Nem parece Dragonball.",
    "5e1a11803aab4ff042287f147f5522f0"
  ],
  [
    "Na opinião da sua delegação, a utilização do período de base estatística de 10 anos deu uma visão distorcida da força económica relativa dos Estados-Membros",
    "3e8755491a4e7f16d5df7061f094d989"
  ],
  [
    "Apesar da completa ausência de originalidade, este thriller de baixo orçamento consegue criar alguns efeitos especiais decentes e tem várias boas atuações (particularmente por Robin Evans, exalando crueldade exagerada como líder das garotas).",
    "082ed2e2f57c44d331ec36ddda12fcd0"
  ],
  [
    "Quando os eleitores decidem na primavera de 2007, sua escolha pode depender mais de considerações negativas do que positivas, como aconteceu em 2002, quando Chirac enfrentou o odioso nacionalista Jean-Marie Le Pen no segundo turno.",
    "e6d3f9d91e2a6a0ad654a72f2e4bce88"
  ],
  [
    "O primeiro lote de colonos de Cebu chegou ao Forte Pikit após dois dias navegando a bordo de um barco fluvial chamado “Hall”, seguiu o Rio Grande de Mindanao.",
    "72955b3d2a8c60bb0e4ee0bc4ad154f1"
  ],
  [
    "C-",
    "a69c3d3e798f5a9964bf4fd1d033d182"
  ],
  [
    "objetivamente.",
    "c063354c59065cde7f4ca8780b605426"
  ],
  [
    "Austeridade fiscal e orçamentos equilibrados devem ser prioridades a longo prazo, mas são inadequados agora.",
    "b8628f45fb3eb923772a12ba50f70247"
  ],
  [
    "O Japão apoiou a proposta da Alta Comissária para a criação de uma inspecção como forma de obter uma avaliação abrangente do desempenho do ACNUR e também apoiou os seus esforços para criar um grupo de trabalho sobre a gestão de programas e a capacidade operacional.",
    "b86d56c1f5a2c39df524a9406fb33e24"
  ],
  [
    "1. Congratula-se com apreço pelos esforços empreendidos pelo Secretariado para levar a cabo actividades operacionais, nomeadamente a criação de projectos a implementar nos países em desenvolvimento e nos países em transição;",
    "1e36bd9502c320f64adee934b35a5c44"
  ],
  [
    "Produtor Associado: Robin Geoffrey Cable",
    "41169c13bce1bbe563c6e9ed9fda304e"
  ],
  [
    "Acho que tenta explicar por que Diane Arbus tinha um fascínio por esquisitices e fez disso seu foco principal na fotografia.",
    "791aeb27cc945c9a15522a49f238a22b"
  ],
  [
    "Não vale nem os 0,99 centavos que paguei para alugar o DVD.",
    "7675d27af0694ccb26eb7c1fc3513a87"
  ],
  [
    "O videoclipe completo estreou na estação de TV musical Space Shower TV em 2 de dezembro de 2012.",
    "18858368d13008466abf6f71c61570b3"
  ],
  [
    "Eu não gostei de como o filme foi muito lento no começo e como você não sabia o que realmente estava acontecendo.",
    "70b972b32c3d1c1040fb5a89a5688a55"
  ],
  [
    "Que tal mostrá-lo para nós com o poder do cinema poderoso.",
    "dba0898e01b5b2a89b6a76ae214ae6b3"
  ],
  [
    "Para começar, a crise da zona do euro está piorando, à medida que o euro continua forte demais, a austeridade fiscal antecipada aprofunda a recessão em muitos países membros e uma crise de crédito na periferia",
    "6943013fe71f3c317ce668eb56f3fb3f"
  ],
  [
    "Em seguida, temos o segundo filho - o Geek - que se acha tão legal, com seu tiro de longo alcance e seu uso de um silenciador (um casaco sobre a arma) e, acima de tudo, seu sorriso malvado e malvado.",
    "d1b8e4c3bb072eb84eb7b7d39eacd5ce"
  ],
  [
    "Eles não deveriam ter o direito de refazer nenhum de seus filmes.",
    "2ee6bd8f668f8aa13214abc3890e3053"
  ],
  [
    "Invocando o espírito da nossa era e as realidades do nosso tempo, que convocam os povos do mundo e todos os Estados Membros das Nações Unidas a se rededicarem à tarefa global de promover e proteger todos os direitos humanos e liberdades fundamentais, a fim de garantir o gozo pleno e universal destes",
    "d54737f2c45fcd22c3bd8a9742de9c4b"
  ],
  [
    "Todos os aspectos artísticos são da verdadeira forma de Cassavetes: a cinematografia e o trabalho de câmera são delícias, e a trilha sonora - embora mal lá - é complementar.",
    "b38d388fab1dd4c08b5b7276c4574e45"
  ],
  [
    "O destaque do filme é a sequência de assalto no final, mas mesmo que seja executada de forma tão fraca, qualquer emoção que possa ter adicionado ao filme está completamente ausente.",
    "1ea91dd8715d048efe3af7451097bae5"
  ],
  [
    "Gravemente preocupado com a extensão da insegurança e do banditismo ligados à circulação ilícita de armas de pequeno calibre no Mali e nos outros Estados afectados da sub-região saharo-saheliana,",
    "72d1391f522be5e718075d394e1f50ba"
  ],
  [
    "A própria existência da nossa União, e em particular do euro, já ajudou a evitar as desvalorizações competitivas e as políticas de mendigar os vizinhos que devastaram a Europa durante o",
    "65558949d46dd14bb9c681867ee930b2"
  ],
  [
    "Para os fins do... artigo 27... deve ser estabelecido, no entanto, além da questão acima mencionada de que grau de interferência o artigo [protege] contra, se a minoria pratica seu sustento da maneira tradicional pretendida no artigo”.",
    "3041bf0c6595d6b4c28696e2467b6562"
  ],
  [
    "De acordo com o United States Census Bureau, o município tem uma área total de 23,7 milhas quadradas (61,4 km2), todas as terras.",
    "1f7f888bedd0fd56922c498df28dc9f1"
  ],
  [
    "A história começa na Romênia, onde Billy Crystal estrela como um agente que pode convencer qualquer pessoa a fazer qualquer coisa.",
    "9ba68340a8663476d357b0cedd566980"
  ],
  [
    "Os inspetores sugerem que as desvantagens associadas à pequena dimensão se concentram em deseconomias de escala em uma ampla gama de atividades econômicas e em sua vulnerabilidade a influências externas, mas concluem que, embora essas desvantagens impeçam os esforços de desenvolvimento dos pequenos Estados, seu desenvolvimento as necessidades são basicamente as mesmas de outros países em desenvolvimento.",
    "1e8aab70d8f171ba432cf9292567e0b1"
  ],
  [
    "Sunny deveria ser retratada como o mocinho do filme, mas acaba parecendo a vilã no final.",
    "734ca8423f49ae456ffce78c71c4d08e"
  ],
  [
    "e) Aceitação e aplicação pelo Iraque de todos os privilégios e imunidades da Comissão, incluindo a garantia da segurança do pessoal e dos bens, direitos de desembarque das aeronaves e não obstrução das inspecções e da logística.",
    "31c629db2bd381ae91346d3c083de711"
  ],
  [
    "Estou informado de forma confiável e felizmente de que é de uma qualidade muito superior em todas as áreas, incluindo o lote.",
    "2cedc8e9c2e3da8b6b59169ac8a67686"
  ],
  [
    "E antes de começar com o 'É ruim, mas não o pior de sempre', deixe-me explicar.",
    "6ff6978466900ef8f2ba9c85fc02bd4a"
  ],
  [
    "Eu estava na ponta do meu assento o tempo todo.",
    "4214c7e9888317df45da9b9cb39e4b54"
  ],
  [
    "Na Rio+20 teremos que dizer isso de forma clara, decisiva e de uma forma que leve à resolução de problemas e à ação, não a brigas e defensivos.",
    "0f57c1da4330a369d9f633df30619136"
  ],
  [
    "Dar de 9 a 10 pontos e chamá-lo de “um dos melhores filmes dos anos 1990” é simplesmente injustificável.",
    "c6332c57c8919d643b92e608b9fa6bf9"
  ],
  [
    "Congratulamo-nos também com o facto de o actual Secretário-Geral, Sr. Boutros-Ghali, ter decidido prosseguir as consultas e estamos gratos pelos esforços do Conselheiro Jurídico Fleischhauer, do Conselheiro Jurídico Corell e dos seus colegas Jean-Pierre Levy, Oliver Nelson e outros, pelas suas competências e pelas contribuições que têm realizadas durante as fases finais das consultas.",
    "47412887ce332777daf2a7d86de9fb72"
  ],
  [
    "Além de estrelar Crime Rebelde e Organizado, ela foi duas vezes indicada ao Ovation Awards (The Mountaintop, Dreamgirls) e recebeu um NAACP Theatre Award por The Mountaintop.",
    "b731cbba270aeb868f9c4aa54935648f"
  ],
  [
    "Se você quiser assistir, faça-o como estudante de cinema, tentando ver aspectos e problemas técnicos.",
    "5b025fab1b5f90eec57d119ca6a08040"
  ],
  [
    "Embora o filme não seja perfeito, ele respeita o assunto e, mais importante, o torna acessível para as massas.",
    "5cee5b06f1699b5ab4d5a436fdb70e16"
  ],
  [
    "Do ponto de vista de condenar o comportamento da elite, os manifestantes russos evocam, pelo menos em parte, os atores da revolução árabe.",
    "841ac5c6d06fc1d1a6801e7bcb208289"
  ],
  [
    "A função densidade de probabilidade (pdf) da distribuição uniforme circular é dada por",
    "95e88a337970dec8474110cfa0b116b1"
  ],
  [
    "Infelizmente, eu tive mais dificuldade em encontrar algo para desfrutar em Broken Embraces do que eu normalmente pensaria que faria.",
    "b30b4c057454521d39f825acad71f960"
  ],
  [
    "Ele está constantemente sendo incomodado por não crentes e sendo ridicularizado..",
    "f364f0ae9705f8020c91c8f5b9322e67"
  ],
  [
    "(b) Militar: monitorar e verificar o cessar-fogo, a separação e concentração de forças, sua desmobilização e a coleta, armazenamento e destruição de armas; monitorar e verificar a retirada completa de forças estrangeiras e fornecer segurança nos cinco corredores de transporte; monitorar e verificar a dissolução de grupos armados privados e irregulares; autorizar medidas de segurança para infraestruturas vitais; e garantir segurança às Nações Unidas e outras atividades internacionais em apoio ao processo de paz;",
    "46f906fcf8657b3f67e0c4cf9aa866cf"
  ],
  [
    "Os irmãos de Sibel se juntaram a ela no mesmo orfanato em Konya dois anos depois.",
    "d4cba076791ae9e6e41539787a59c76b"
  ],
  [
    "Esta compilação de esquetes desagradáveis contém alguns que, embora sejam tão hilários quanto possam parecer para a comunidade adulta, alguns não são para os imaturos.",
    "f415dcb56c901ec6201cb23ca8113f42"
  ],
  [
    "Mas isso só é possível ressuscitando — e atualizando — uma antiga instituição da comunidade internacional: uma confederação de estados.",
    "15d1dab021d7a3968dd225018193b361"
  ],
  [
    "O terceiro neozelandês levou Seabees com eles para levar os grupos Green e Treasury Island.",
    "c6292ca660d9473d94f07fe2889c9188"
  ],
  [
    "No trem também há um médico, que trai sua esposa, com sua amante.",
    "082cf0e7b94ee075bb6f0f5f4c51e415"
  ],
  [
    "A Batalha das Estepes foi travada na Bélgica moderna em 13 de outubro de 1213 entre Hugo Pierrepont, bispo de Liège, e Henrique I, duque de Brabante.",
    "853e87e602066566b5059a254e8ff061"
  ],
  [
    "Ok, temos milhares de (principalmente) homens que trabalharam por anos para fazer um grande boom.",
    "55276fa601774b68f535dcdff9a205e0"
  ],
  [
    "A porção sul consiste no Vale da Tasmânia, uma série de colinas que drenam para o córrego Tasman.",
    "afdf96aca526f00239c421b337c51f3a"
  ],
  [
    "O traficante Archie Moses apresenta seu amigo Rock Keats ao seu chefe, o chefão das drogas Frank Colton.",
    "e4f594515ccdd3e33b4d62d8245edba8"
  ],
  [
    "Os limites de tamanho efetivos aos bancos foram impostos pelas reformas bancárias da década de 1930, e houve um esforço para manter tais restrições na Lei Riegle-Neal de 1994.",
    "344c3d9e929b46d54b7a0debbe277443"
  ],
  [
    "Essas observações e recomendações foram endossadas pela Assembleia Geral em sua resolução 48/239.",
    "5fe33036a602cae90814bb742872ffa9"
  ],
  [
    "Mesmo 10 anos depois assistindo as várias redes de notícias, não posso deixar de pensar na manipulação cínica que ocorre em nome das classificações e nos vários “pôneis do programa” que todos vemos na TV, conforme retratado em vários episódios do Frontline.",
    "28eb91c997798b8f98fb2b7df56e816c"
  ],
  [
    "Vamos, portanto, redobrar nossos esforços em apoio ao aumento do compromisso e das responsabilidades de nossa organização.",
    "a315c6f5ba5440cf071f6ad928d669b9"
  ],
  [
    "A área também é servida pela Biblioteca NEELB local, e tem um centro comunitário, centro juvenil e salão de escoteiros.",
    "77632053e2bd89c25e60df510ba4b17c"
  ],
  [
    "Então, é claro, ela tem que enfrentar o problema, o lunático que vive logo abaixo dela, sozinha.",
    "91c770095172442a67686162eb4983ee"
  ],
  [
    "E/CN.17/1993/2 4 Resumo de um programa temático plurianual de trabalho para a Comissão: relatório do Secretário-Geral",
    "7fcb59a8e77cade499ba9055630d6f07"
  ],
  [
    "Em particular, sua apresentação do ponto de vista dos índios foi um tanto nova e bastante interessante, embora certamente tenha sido enfatizada demais.",
    "74bb9be5b8ae1d7600ff24aeb7e799b3"
  ],
  [
    "Se você precisa conhecer a história, leia sobre ela, é muito mais emocionante e conclusivo.",
    "356ab3f8196dd6b7debcdb797ea33391"
  ],
  [
    "Nenhuma prisão em massa ou outras ameaças são necessárias, porque outros repórteres imediatamente começam a policiar e censurar a si mesmos - e a atacar o “traidor” em seu meio.",
    "0a3069fde9ccce58a511c5de1d473012"
  ],
  [
    "Em geral, os grandes países da UE continuam a ter um desempenho ruim, em contraste com os membros mais pequenos - o que não surpreende, dado que a UE é basicamente uma instituição para ajudar os países mais pequenos a superar a desvantagem de sua dimensão, ampliando as vantagens de aglomeração que antes eram reservadas aos maiores países.",
    "63b9e8e0fc72a4d591f7940ac8d76330"
  ],
  [
    "As obrigações assumidas pelas Altas Partes Contratantes na Convenção são essencialmente de carácter objectivo, sendo concebidas antes para proteger os direitos fundamentais dos seres humanos individuais contra infracções por qualquer uma das Altas Partes Contratantes do que criar direitos subjetivos e recíprocos para as próprias Altas Partes Contratantes.”",
    "faaf8cebd5ac12690b7e3a8c857f366b"
  ],
  [
    "Um problema para o BuDocks era o comando CB.",
    "3ea41f6d124512341c098e0269623254"
  ],
  [
    "O roteiro, a atuação, por favor, não merecemos melhor?",
    "c7449f13672f81f0172d804e4bd3c690"
  ],
  [
    "O Sr. MESTRE SARMIENTO (Colômbia) agradeceu aos membros do Comitê pelo interesse que demonstraram no relatório em questão e na situação na Colômbia.",
    "b9d091aba2d2492c1e2e65b8b1b53302"
  ],
  [
    "Três delinquentes perturbam o túmulo de um antigo feiticeiro que depois de convocar Jack-O (uma figura com cabeça de abóbora menos ameaçadora) para despachar os ditos bandidos, continua em sua vingança jurada para matar todos os falecidos da família que o mataram.",
    "7b74273f868e91ec05363460cb9b10a4"
  ],
  [
    "de 10 de agosto de 1948, devem organizar estudos e aconselhar o Conselho sobre a dimensão e estrutura das populações e suas mudanças; a interação de fatores demográficos e fatores econômicos e sociais; políticas destinadas a influenciar o tamanho e a estrutura das populações e suas mudanças; qualquer outra demografia perguntas sobre as quais o principal ou os órgãos subsidiários das Nações Unidas ou as agências especializadas possam procurar aconselhamento.",
    "c54666bf13d517ccea0140d84815bc6e"
  ],
  [
    "Durante seus 13 anos de carreira, as equipes nas quais Risebrough jogou registraram uma porcentagem de vitórias de .660 na temporada regular (607—274-159).",
    "18e39b8d3cb7df89a43e61a07d56b470"
  ],
  [
    "O Sr. Chow vive com esse segredo maravilhoso sem ninguém para contar.",
    "8e09cea5501056ecce56a49a891aa9c4"
  ],
  [
    "A cidade fica na costa de Belfast Lough e tem o nome de uma pequena ilhota a oeste, a Ilha Verde.",
    "092087847be9c74146c383f946aa2d4d"
  ],
  [
    "Isso exige a redefinição das relações não apenas entre cidadãos e estados, mas também entre os países árabes.",
    "93c11957095349de1c9a5e7d551053ba"
  ],
  [
    "r Recuperação e Desenvolvimento Econômico Africano e fornece informações ao ECA após a adoção do UN-NADAF.",
    "ae01cf5083ac37af4dbdabac09b66cae"
  ],
  [
    "Nob Hill é o lar de uma mistura eclética de lojas, galerias, bares e restaurantes, muitos dos quais são de propriedade local.",
    "c38128fab3cd9a4f203609bdd81d71df"
  ],
  [
    "Foi interessante, no entanto, ver isso sendo feito.",
    "9f9393b43d093930da80f0859548e1eb"
  ],
  [
    "Mas dois candidatos surgiram como favoritos claros e constantes nas pesquisas de opinião: Nicolas Sarkozy à direita e Ségolène Royal à esquerda.",
    "bfbbdefe4375546bdea56922a50dc334"
  ],
  [
    "Você está jogando com o tempo e o dinheiro das pessoas, o que você não tem o direito de fazer.",
    "7ded359e3c7d1e4bea6900fe2feb9434"
  ],
  [
    "Tim Burton é, em essência, um cineasta expressionista, desinteressado em dimensões de caráter e obcecado com o escopo gótico, optando pelo estilo em vez da substância incessantemente ao longo de sua carreira.",
    "1a77c15314bcab2f319c86ee9aeb7f9b"
  ],
  [
    "(b), (c) e (d), sendo áreas em que o COP e a entidade ou entidades devem chegar a acordo sobre acordos, são excluídos do campo de orientação política a ser fornecido unilateralmente pelo COP à entidade ou entidades.",
    "0b0476861bf0fc51f7a3bd13d4c723bd"
  ],
  [
    "Para começar, a única cena poderosa em todo esse filme, quando Ellen confronta a crueldade de seu pai, é dada a mentira no final.",
    "6bddf0e4e276c3fb8ea572a6fb7f4c75"
  ],
  [
    "Se você planeja ver isso e tem um problema moral com a degradação do ato conjugal para o prazer visual de uma audiência, então você está cometendo um grande erro.",
    "29b6ec75623ba6be5f8fa5f2ae08b141"
  ],
  [
    "2. Manifesta a sua satisfação pelo número de Estados que ratificaram ou aderiram à Convenção;",
    "a6e5d98e2403a8309ad0fbc3eb58fbf3"
  ],
  [
    "O clímax devastador do filme vem quando cada um dos três tem que enfrentar a necessidade de lutar novamente, cada um para sua própria felicidade; e todos os três conseguem encontrar a coragem de continuar lutando - cada um por sua própria felicidade, que agora está sendo ameaçado por um curiosamente anti-eu, anti-realidade indiferente e indiferente -Estados Unidos americanos.",
    "e2be5e684b209e3a7c09e0780535ec8b"
  ],
  [
    "O UNFPA submete à Diretoria Executiva do PNUD/UNFPA, para sua aprovação, todos os acordos abrangentes de programas nacionais, todos os projetos e programas no valor de $1 milhão ou mais, e todos os projetos que, por causa de seus aspectos inovadores ou implicações políticas, merecem a consideração do Conselho.",
    "8b4e5cdacaddf112816da43cf324c66d"
  ],
  [
    "“Sweeney Todd” é, na minha opinião, um dos poucos musicais “perfeitos”.",
    "1cdb614a165e575205151c4c9014392a"
  ],
  [
    "Os diferentes estágios de desenvolvimento de seus membros e as necessidades especiais de reestruturação econômica relacionada à guerra e reconstrução de alguns membros aumentam as demandas sobre a entrega de produtos da ECE nos níveis nacional, sub-regional e regional.",
    "684bb760d0eb5c3e8168336397c4a9a3"
  ],
  [
    "MMS1c A.A. Reiche e EM2c Joseph Kissel são creditados com o projeto do CB-H1.",
    "829f94d05cba5f8c6d2101b07ddc8094"
  ],
  [
    "O representante passou a informar o Comitê sobre a definição de terrorismo dada no artigo 86 da Lei No.",
    "41cc9ba02a4d38fca30e03dda81efff7"
  ],
  [
    "Dos meus amigos italianos, ouvi muitas coisas boas sobre seus filmes... então, depois de ver a prévia, eu realmente queria ver “Cuore Sacro”.",
    "5ba8bf8d5c5a3e6d7942fee1e92542b8"
  ],
  [
    "Várias medidas práticas para ajudar o povo palestino que vive no território palestino ocupado, incluindo Jerusalém, foram sugeridas, como a geminação de cidades e instituições como universidades, hospitais e outros, para proporcionar o intercâmbio de funcionários, estudantes, professores e várias assistências técnicas.",
    "9b1baaeed93bd7ada10657d5e55793de"
  ],
  [
    "Na eleição presidencial de 2008, o distrito deu 51 por cento de seus votos ao candidato republicano John McCain e 47 por cento ao candidato democrata Barack Obama.",
    "112811fbc47dc379d7be0f1ca309164e"
  ],
  [
    "Este filme é sobre a dolorosa jornada de um jovem para descobrir sua sexualidade.",
    "6af7c1ae451117bc0f475ff46dab0df5"
  ],
  [
    "Este casal deveria ser preso e é uma pena que eles estejam ganhando dinheiro e alcançando um mínimo de fama assistindo a fossa séptica que é sua vida e o lixo humano que é seu caráter.",
    "571d1db1d17e1b2518a7beb4e1eef0e6"
  ],
  [
    "Eu não esperava muito por causa das críticas severas, e comecei a curtir muito o filme como resultado.",
    "cd33da037b97ac33ee8a423fc40537dc"
  ],
  [
    "Você pode fazer muito pior do que “Dia da Formatura”, crianças...",
    "4c91d23af23a1d55a3c8e89c5a5ac55d"
  ],
  [
    "Se os palestinos se desarmarem, mas ainda enfrentarem as demandas israelenses de manter os assentamentos na Cisjordânia, a Palestina nunca terá um estado viável.",
    "bdc759d136b24f3d3c1ed7d8e35b02eb"
  ],
  [
    "O item traz oito raros selos romenos cap de bour (“Cabeça de Boi”), emitidos pelo principado da Moldávia em 1858.",
    "c3825f56835ec5fbf6a676089e25a007"
  ],
  [
    "O filme não tem valor de entretenimento e apresenta apenas um personagem legal e uma ou duas cenas que podem prender sua atenção.",
    "5595b3812936503b1d8c4c367c48ac3d"
  ],
  [
    "Parece desnecessário aqui fazer uma distinção entre os períodos socialista e pós-socialista, uma vez que não houve mudanças radicais.",
    "b6174f51297d0edfa9179509ab665895"
  ],
  [
    "Brownell treinou com os soldados.",
    "403a26dc5bf0d1eebe6614c6cc07a893"
  ],
  [
    "Talvez no futuro, a WWE mantenha sua luta livre idiota e fique fora da indústria cinematográfica..",
    "dfb17e2030bcd48fb7aab2307a4bd566"
  ],
  [
    "Alguns desses desafios, como o acúmulo de desequilíbrios globais, têm sido discutidos por muitos anos.",
    "9fa0ca5e8617f6bee535c0a49522acf0"
  ],
  [
    "- 20 caminhões (com capacidade de carga de 5 a 7 toneladas), 4 ônibus grandes (com 45 ou mais capacidade de assentos) e 4 ônibus de tamanho médio (com 25 ou mais capacidade de assentos), a um custo médio (incluindo um motorista para cada veículo) de $5.000 por veículo por mês ($910.000).",
    "30080831de679f713d6317de701ce718"
  ],
  [
    "5 (Pagalungan) e Colônia No.7 (Talitay).",
    "387e7f8a43de6080801b2d4c3085a078"
  ],
  [
    "Eu não assisti todos os episódios idiotas.",
    "30fbdc2ff2deb5492f0f08552c26763e"
  ],
  [
    "Até agora, não estamos mais perto do que estávamos após o ataque de responder a essa pergunta, porque não conseguimos nem encontrar coragem para perguntar.",
    "d9fd5edaf89c2ec04c8468af22fc9637"
  ],
  [
    "apoio do The Guardian, o Departamento patrocinou um Encontro Internacional para Jornalistas Europeus sobre a Questão da Palestina, realizado em Londres de 9 a 11 de junho de 1993.",
    "3efc9b3a468e43aaa052448bc005c63f"
  ],
  [
    "Mais do que engraçado, cada personagem da família contribui com um alívio cômico inestimável que não apenas estimula o riso, mas também inspira algumas lágrimas alegres.",
    "e2db4629b5bf02d9ad7d2543c5ea8c8b"
  ],
  [
    "perspectiva foi prejudicada pela violência necessária para manter o estado judeu e permitir o surgimento de um palestino.",
    "339332c6f0468bf7dee8c37e04d9ca73"
  ],
  [
    "O Comité observa que, durante o período em análise, foi proclamado um estado de emergência que afetou a parte sul do Senegal (região de Casamance), e que vários dos direitos cobertos pelo Pacto foram derrogados.",
    "608745c0d62c471f77f185721f656aaa"
  ],
  [
    "Essa suspensão será paga, a menos que, em circunstâncias excepcionais, a suspensão sem remuneração seja adequada.",
    "78bc96f71d52a89dec145017ef27b93e"
  ],
  [
    "No prefácio de The Dead Heart of Australia, Gregory prestou uma homenagem especial “Ao meu assistente, Sr. Grayson, sobre quem caiu grande parte do trabalho árduo da expedição”.",
    "41c9784e46d07be8e3d84934d74f9f48"
  ],
  [
    "Não porque ela morreu, mas porque ela partiu o coração de Jasper.",
    "ca86957881c7843ff7f59d4bef1203e5"
  ],
  [
    "Perry Mason: The Case of the Glass Coffin encontra Raymond Burr defendendo David Copperfield/Rick Blaine como o mágico Peter Scolari de uma acusação de assassinato envolvendo um de seus assistentes.",
    "b61ff012292c8a5fd258435091ee134f"
  ],
  [
    "Neste contexto, a Organização tem, ao longo do ano passado, participado ativamente dos grupos de trabalho multilaterais estabelecidos no quadro estabelecido na Conferência de Madrid em l99l.",
    "1d3e521a5ed7c68847dbce13ed406cab"
  ],
  [
    "Concentrando-se em temas cristãos, ela criou várias peças com Santos Cosme e Damião.",
    "a9a300fa1e359f4d37e3dc647270413f"
  ],
  [
    "Devo ter rido alto dez vezes, e essa não é uma razão para alguém pegar esse filme.",
    "9ac61da0fe0c99ff93f0eae8571205ed"
  ],
  [
    "c) Carta de 12 de Julho de 1994 do Representante Permanente da Itália junto das Nações Unidas dirigida ao Secretário-Geral que transmite os textos dos documentos finais da Cimeira das sete principais nações industriais, realizada em Nápoles de 6 a 8 de Julho de 1994 (A/49/228-S/1994/827);",
    "bc22541deb66d98040a5d47349792a12"
  ],
  [
    "No entanto, Burhanuddin o tirou da lata de lixo.",
    "e02cc63c6ba812419c2607bb3a69d0e9"
  ],
  [
    "Embora os filmes hoje em dia sejam conhecidos por terem mau gosto, este realmente “se destaca” nesse departamento.",
    "05275542964944bea3659d780baa8b43"
  ],
  [
    "Mamouni usa muitas sequências de flashbacks sem aviso, então a melhor maneira de saber onde estamos na história é observar o corte de cabelo do ator.",
    "75cf1549c406728bfd3e01d904b2827d"
  ],
  [
    "O roteiro em si faz com que a atuação pareça embaraçosa, e fundamentalmente se torna uma perda de tempo para todos os envolvidos.",
    "c619a90fda7085d28ade7156e59aba32"
  ],
  [
    "Em casos raros, por vários motivos, um membro da equipe pode simplesmente não ser capaz de realizar tarefas que foram atribuídas.",
    "b6c16af9b55cb46c47c12e75fb423bd9"
  ],
  [
    "Este foi de longe um dos piores já divulgados pela equipe Troma.",
    "32568925dd384bb544db064e1b4aeac1"
  ],
  [
    "Os indivíduos que receberam a droga estavam menos dispostos a sacrificar um indivíduo para salvar a vida de vários outros.",
    "38bdd7e46ae2d35a5516f00d5951df5b"
  ],
  [
    "Os primeiros esforços poderiam ser empreendidos pela Comissão para a implementação dos Princípios Florestais acordados na Conferência das Nações Unidas sobre Ambiente e Desenvolvimento, com vista a acelerar o processo de desenvolvimento sustentável da",
    "fd40cf0d997f28a9ce95ce0393704457"
  ],
  [
    "Com a ajuda de uma jovem chamada Emma, a filha do carcereiro, Toad consegue escapar de sua cela vestido de lavadeira e retorna ao Toad Hall.",
    "d2891726e336ab1b146aa2333f360360"
  ],
  [
    "Os prazos constantes e angustiantemente curtos - para retornar à base, para aprender lições, para pegar trens para os “postos” subsequentes. Os inquilinos constantemente se deparam com seus antecessores e sucessores no alojamento base, enquanto entravam e saíam.",
    "0756da226cc943383c6cdb971f4c6d4e"
  ],
  [
    "Por exemplo, especialistas selecionados de Moçambique participaram de um seminário de formação organizado pela Comissão Oceanográfica Intergovernamental e pela Agência Sueca de Cooperação em Pesquisa com Países em Desenvolvimento.",
    "257bb82c663f13ae1aa0a6b638aea170"
  ],
  [
    "Um acordo bilateral assinado pelos governos de Bangladesh e Mianmar em abril de 1992 preparou o caminho para o repatriamento voluntário dos refugiados.",
    "940e14f0cb91ed8c55cfb316b02f9505"
  ],
  [
    "Ela editou a Turnê da Irlanda de Arthur Young em 1925 e escreveu uma história do Trinity College.",
    "755fc0ae87e9ab3838dfa7723aa27f18"
  ],
  [
    "Eu gostei, mas poderia ter sido MUITO melhor.",
    "a80444a95691ee74211c66ac32147c45"
  ],
  [
    "Classificação: PASS",
    "bd128d2d9e4cf645693d3c686b4d45d6"
  ],
  [
    "O primeiro Presidente da Conferência sobre o Direito do Mar, Embaixador Hamilton Shirley Amerasinghe, um ilustre filho do Sri Lanka, disse na abertura dessa Conferência, conforme relatado no registro sumário da reunião:",
    "5f777acfe23745c5907f5b386a959053"
  ],
  [
    "Aposentando-se na metade das temporadas de 1981 devido a lesões.",
    "9bff511eb85432c28a5fa1302bb2fb6a"
  ],
  [
    "No final, todos esses potenciais positivos são eliminados - novamente - pelo nada entorpecente que o filme parece girar em torno.",
    "77ec1e40d9194d7f7416c3f92071d131"
  ],
  [
    "Por que a única região - e as pessoas - que dirigem um governo ordenado, não estão envolvidas em assassinatos, ataques a mesquitas e atentados suicidas de crianças em idade escolar, devem ser penalizadas?",
    "61c97314b2f0a851e7e8fb2f4e816857"
  ],
  [
    "Durante o período em análise, o Comité das Pessoas Desaparecidas em Chipre realizou 5 sessões (sexagésimo sétimo e setenta e primeiro), consistindo de 20 reuniões, das quais 15 participaram os 3 membros do Comité e seus assistentes e 5 foram assistidos exclusivamente pelos 3 membros.",
    "a79caa3e3c95c91c1322b929c15ae370"
  ],
  [
    "As tropas dos EUA preferiram segui-las em vez da blindagem padrão pelo medo que colocavam no inimigo.",
    "156e2dd2c28a11b57ca11629e358e5e9"
  ],
  [
    "Mas, como muitos outros, seu material não é forte o suficiente para preencher com sucesso algumas horas.",
    "79345522a4adc84aba92da285cdc26d0"
  ],
  [
    "Young Stollery acaba lendo o romance favorito do Sr. Costello (veja se você consegue adivinhar o título), que coloca Costello para dormir, sonhando que ele e o Sr. Abbott estão revivendo a história de “Jack e o Pé de Feijão” (você adivinhou) .** Jack e o Pé de Feijão (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, William Farnum",
    "ed3720b7fb9aa59870188188a094df94"
  ],
  [
    "Para afirmar o problema de forma mais geral, a zona do euro exige um backstop de liquidez para sua autoridade fiscal.",
    "a9943684b05160ce617a8db8e6ec0e1b"
  ],
  [
    "Quando pedi emprestado este filme, eu não esperava uma performance de alta qualidade, mas isso era apenas triste.2/5, porque é assistível, e é um daqueles filmes que são engraçados à sua maneira... como a recitação monótona de falas.",
    "0d5e14442e30d48b30a72478282a84e5"
  ],
  [
    "Ela tem um bom carisma que sempre atraiu homens para ela.",
    "bf5e04b670f0ca44955260fc053974a8"
  ],
  [
    "A lógica econômica (e política) exige que a zona do euro em breve também precise de um fundo de resgate bancário comum.",
    "30ae8f2f78834e1b49e51f9febc942ea"
  ],
  [
    "Na sua 2ª reunião, em 3 de Agosto de 1993, a Subcomissão decidiu, sem votação, criar um grupo de trabalho de sessões sobre detenção.",
    "edcfb3720ac219d90a9ddcb6e5e41fb8"
  ],
  [
    "Eu li muitas esperanças dos leitores do livro de que esta seria uma adaptação fiel da história de Nora Roberts.",
    "0f3273e45db45b288e117fd27799b397"
  ],
  [
    "Mas se você quiser que um desses se transforme em morcegos, lobos e filmes de derreter à luz do sol, então vá assistir seus filmes antigos do Drácula.",
    "11b8ad5aaf18e7734ec96ec7b6f1bd9b"
  ],
  [
    "Busfield tinha permanecido excepcionalmente ocupado durante sua temporada de trinta e poucos anos, aparecendo como o vilão nominal na popular fantasia de Kevin Costner Field of Dreams em 1989, e em 1990, substituindo Tom Hulce como o protagonista em A Few Good Men, uma produção esmagadora da Broadway escrita por Aaron Sorkin, com quem ele iria mais tarde desfrute de colaborações frutíferas.",
    "4aecb6ecd49fc106b4a60a01812a837b"
  ],
  [
    "Joey Nolfi, da Entertainment Weekly, descreveu “Telepathy” como o lançamento “funkiest” de Aguilera por vários anos.",
    "92b48c4577484ae3f4d3e99c316337ea"
  ],
  [
    "Certamente não é uma peça incompetente, “Anywhere But Here” tem momentos que funcionam, mas não é um filme abraçável, nem provou ser importante.",
    "4461932d71db7b3ff68e6ac7105f05ce"
  ],
  [
    "Para lidar com essa deficiência, alguns cientistas tentaram reinventar as ferramentas de um nível para aplicá-las a outro.",
    "3bacc11a50a57e89ce1e751b66e414ef"
  ],
  [
    "É, de facto, o que acontece agora, mas as reuniões públicas do Conselho limitam-se ao tempo necessário para a adopção formal dessas decisões.",
    "c14e4a9db54a280e818c4283ac268ec6"
  ],
  [
    "Escrevendo para o Idolator, Mike Wass ficou inicialmente desapontado com “Telepatia” após seu lançamento.",
    "36257b21378a7a774b4ffcc5360ba818"
  ],
  [
    "Apesar de gravar algumas músicas pop clássicas e cativantes, os Monkess não receberam muito respeito por seus álbuns.",
    "e2be8747ef3a1fb67619787841a4aa47"
  ],
  [
    "Tais argumentos determinados diante do sofrimento generalizado e crescente são claramente repreensíveis e estão subjacentes a uma violação grosseira dos direitos humanos fundamentais de milhões de pessoas inocentes.",
    "2d8900e913322bae9e8289846e979956"
  ],
  [
    "Ele decidiu desistir e mudou seu curso para leis em 1977.",
    "f6243809aeff130a7c210b1af625dfc8"
  ],
  [
    "No entanto, a esposa vê um anúncio com as fotos de antes e depois de Charlie e sabe o que está acontecendo.",
    "fd3d002e7aa63a9ba5453fd7b9c101c8"
  ],
  [
    "Romney prometeu negociações mais duras sobre comércio e moeda com a China, mas geralmente é muito mais provável que empurre novos acordos comerciais do que o governo Obama, apoiado pelo trabalho.",
    "c4dea5bfa38a28004194cbf07649b981"
  ],
  [
    "No entanto, a própria Ellen Pence escreveu:",
    "dc1ba1088247d0dd32366721c071b094"
  ],
  [
    "Orientou a secretaria a realizar imediatamente um estudo sobre os fatores causadores do declínio no uso da Câmara de Compensação e dos cheques de viagem da UAPTA e a recomendar estratégias para reverter as quedas;",
    "19cdd9c087c80a3a29fea190f32ea184"
  ],
  [
    "Por perto, agrupados em torno dos depósitos de carvão e minerais em um cinturão central também estão os 19 locais pós-medievais.",
    "7dc5641ecf4f02ad5c6715f7d2ee0983"
  ],
  [
    "Esses apelos devem ser principalmente resultado da programação interagências, com decisões sobre prioridades entre diferentes atividades, e devem servir como instrumento de coordenação entre o país beneficiário e as agências das Nações Unidas, além de ser um mecanismo de comunicação aos doadores.",
    "2ddd82512c130d9b59e3de04a2f522e4"
  ],
  [
    "A idade média foi de 42 anos.",
    "f662b1bb1e3429fed55335f893601486"
  ],
  [
    "Eu adoraria ver um produtor realmente bom pegar esse mesmo roteiro e história e refazer esse filme direito, porque no coração desse filme tolo está um grande faroeste. —Eu descreveria este filme como uma linda mulher vestida com as roupas mais feias.",
    "f7c34beb45b6506141b6e0a1cc940280"
  ],
  [
    "Olha só, oh vocês que amam filmes ruins.",
    "dfd2800874788e2316252af7871fb0a4"
  ],
  [
    "A Síria não aceitará nada que contrarie os requisitos de uma paz abrangente e justa.",
    "0a0487bd2dc8fc6828ed995194266765"
  ],
  [
    "As outras subdivisões de Nob Hill foram desenvolvidas na mesma época.",
    "2fd2b9d6cb2dc6acc732b30065614c61"
  ],
  [
    "11) prevê que a República Federal da Jugoslávia reconheça e garanta os direitos das minorias nacionais à preservação, desenvolvimento e expressão de suas especificidades étnicas, culturais, linguísticas e outras, bem como ao uso de seus símbolos nacionais, de acordo com o direito internacional.",
    "3cdf4588f5c16f077efba94556bb157d"
  ],
  [
    "Com o irmão mais velho Buck Busfield, ele é cofundador do B Street Theatre em Sacramento, Califórnia, onde ele apareceu e dirigiu várias obras contemporâneas.",
    "904ad8c60cdc4d1151f642e2886e63b1"
  ],
  [
    "Pelo menos é equilibrado de uma forma de baixa qualidade, na medida em que nada ou ninguém se destaca.",
    "4099656c542c646e1d063d5f01b3be19"
  ],
  [
    "hes para legitimidade, enquanto a rejeição de Sarkozy ao legado de Chirac tem mais a ver com forma do que substância.",
    "1eb264ae11e07187d6605c05f6830a26"
  ],
  [
    "Infelizmente, The Diamonds of Kilominjaro é um filme verdadeiramente horrível que não está à altura de seus padrões habituais.",
    "6373ca6aa44fa7f8c98d349a0094ce8c"
  ],
  [
    "Eu moro na área de Cincinnati e me lembro dessa coisa sendo exibida todos os anos na hora do baile no Channel 5.",
    "ab43dc9cf427049a7280a42ddd360e51"
  ],
  [
    "Se você tiver algum comentário sobre minha opinião, basta me enviar um e-mail.",
    "d40e2d061d26beff91b7230f51beb2bc"
  ],
  [
    "ce Serviços, dos quais a Biblioteca das Nações Unidas faz parte, no Departamento de Administração e Gestão.",
    "886a4e3aa5f93f1b58338bf42506726e"
  ],
  [
    "Apesar desse desempenho terrível, ele passou a ter uma carreira de ator razoavelmente bem-sucedida.",
    "8e4dcdbde9e541a0fa078fa4216663ac"
  ],
  [
    "Eu devia ter uns 13 anos quando saiu.",
    "3ebab5e401567bea03e8b3c3155e34a7"
  ],
  [
    "Costas começou sua carreira em 1981 como vendedor de renda fixa na First Boston Corporation, mais tarde Credit Suisse First Boston.",
    "2d865ebe924f764adacbd48fdea7ed60"
  ],
  [
    "Beleza interior vs beleza exterior.!!!",
    "2af29e3186b06d68cb387e361adb4428"
  ],
  [
    "1 de 10.",
    "9d66915163b04671976b5fc3ef7443c2"
  ],
  [
    "Ter uma experiência próxima com um desses pacientes é provavelmente a melhor razão pela qual eu tive meu coração acelerado durante todo o filme.",
    "7df030d54c7b3d98a4c5f90b5c905846"
  ],
  [
    "A UE está atualmente negociando acordos de liberalização comercial com todos os blocos regionais da América Latina: Mercosul, Comunidade das Caraíbas, Mercado Comum da América Central e Comunidade Andina.",
    "0da9afbbc54ec84f29341b1b503743ac"
  ],
  [
    "Outro projeto para a mesma lei, preparado pela COPAZ, está sendo debatido para posterior submissão à Assembleia;",
    "775d0fdf5f6fe0d156353f5cc59bc3e5"
  ],
  [
    "A liga realiza vários projetos para o bem-estar da sociedade como um todo.",
    "3aa74c65d4f0c27dfea30923bbb231ab"
  ],
  [
    "Mas, deixe-me dizer que, considerando o romance, nada de bom poderia sair disso.",
    "fc7a4c7209cd1df0e6acdcb4b65521e6"
  ],
  [
    "A menos que você goste de filmes ruins tanto quanto eu, é melhor ficar longe disso.",
    "4cd7bffa2182e1663540120b9438c9af"
  ],
  [
    "Também na mesma reunião, o Comité adoptou a alteração do ponto 29, alínea b), com uma votação registada de 100 votos contra 1 e 40 abstenções.",
    "bd64ddf1539f0de6132f2417c58d5f51"
  ],
  [
    "Já vi pior, mas não daria a este um rec—4,5/10.",
    "79c094a2a2ba98f2622a9babdf5921d0"
  ],
  [
    "Eu não poderia ter previsto que anos depois de seu lançamento só de pensar no filme ainda me deixa com raiva.",
    "02ae583ea3f74b17a821f6467cd66d2d"
  ],
  [
    "Outros pontos altos de “?” são uma sequência de sonho surpreendente e única onde a pessoa A tem o sonho de ser a pessoa B (este é o tipo de ideia ousada que a atual temporada de LOST poderia usar muito mais), e a cena assombrosa da última palavra de Libby antes de sua morte, e a maneira como Jack e Hurley não podem saber seu verdadeiro significado.",
    "6960c9b997e26c9278af18cff2cd663d"
  ],
  [
    "ISBN: 0-405-12194-6",
    "784ac13cc3fc99a544f1acee353ca4e6"
  ],
  [
    "Os legisladores e os mandarins do LDP desenvolveram uma rotina em que os mandarins elaboravam projetos de lei patrocinados pelo gabinete, os legisladores do LDP verificavam os projetos de lei e os dois juntos finalizavam os projetos legislativos antes de serem apresentados à Dieta (parlamento).",
    "7f6550ef7eac336abb976406c6c2ef94"
  ],
  [
    "Em 9 de agosto de 2020, depois de ajudar seu lado a voltar ao escalão superior na primeira tentativa, o jovem de 35 anos concordou com uma prorrogação de um ano.",
    "33787d854a8907931a80b130fefa5f06"
  ],
  [
    "ous outras vicissitudes — e escapou por pouco de ser infectado com hepatite como parte de um experimento médico — até que ele acabou sendo liberado para um santuário de animais, onde morreu em 2000.",
    "817e9776f471808e32a150ad3e13f8d4"
  ],
  [
    "5. Pelas razões expostas no ponto 12 do relatório, o Secretário-Geral considera que seria melhor manter as actividades da equipa separadas das actividades a coordenar através de um gabinete integrado.",
    "7301225d5541caed1894788b1ac18ebd"
  ],
  [
    "Carrell está no piloto automático, as piadas não existem e Wanda Sykes faz uma tentativa de se tornar a pessoa mais chata do planeta.",
    "6e14c681f4b6e730de9289020d52ea53"
  ],
  [
    "Eu sugeriria ver a tinta secar antes desse desperdício estúpido de uma fita!",
    "b323c50eb7c7fd563852b25953bca772"
  ],
  [
    "O PRESIDENTE: A Assembleia analisará agora o relatório (A/48/656) do Comitê Especial Político e de Descolonização (Quarto Comitê) sobre o item 18 da ordem do dia, intitulado “Implementação da Declaração sobre a Concessão de Independência aos Países e Povos Coloniais”.",
    "ceb25d409172620bc932b0e5fe12aa1c"
  ],
  [
    "Depois do sul da Itália, os Seabees tiveram uma última tarefa no teatro, a Operação Dragoon.”",
    "acedc9865de5c0795d2fc937cb4b8cb0"
  ],
  [
    "Mas ontem eu vi o ODC e desliguei-o depois de cerca de uma hora.",
    "f269bc7e4ab92d8431b3b95bdb1b6d1d"
  ],
  [
    "Perdi algumas temporadas, mas depois de todas as alegações de roubo de material, peguei alguns episódios de Mind of Mencia no final de 07 de julho.",
    "5af09d590856685d503110826bd19b62"
  ],
  [
    "Primeiro, ao contrário da estrutura da “destruição mutuamente assegurada” da era da Guerra Fria, as armas cibernéticas oferecem àqueles que as usam a oportunidade de atacar anonimamente.",
    "6337e0f49bb0b8317a737a822c7614bb"
  ],
  [
    "com o objetivo de suprimir o uso de trabalho forçado ou obrigatório em todas as suas formas dentro do menor período possível (art.",
    "64c65a04cf7a87e3532f11bf881f9940"
  ],
  [
    "A William Clark Company Thread Mill é um complexo histórico de fábricas têxteis na Pawcatuck Avenue e River Road na vila de Pawcatuck em Stonington, Connecticut.",
    "88b2164b3c18d03607e142774344127f"
  ],
  [
    "E, em um momento de dificuldades domésticas e isolamento diplomático, os líderes da Coreia do Norte, com sua confiança impulsionada pela posse de armas nucleares, podem tentar distrair seu público através de atos audaciosos e possivelmente destrutivos no exterior.",
    "cef024a3fdac28d899f855bbebb604e5"
  ],
  [
    "O subprograma 2 é apresentado sob as seguintes oito rubricas funcionais: (1) Comunicados de imprensa; (2) Programas de notícias e revistas de rádio; (3) Notícias e revistas televisivas; (4) Fotografia; (5) Acreditação e ligação com a imprensa; (6) Organizações não governamentais e relações institucionais; (7) Serviço para visitantes; (8) Treinamento.",
    "48d4b6929bf08ac985b890bf86928de7"
  ],
  [
    "tem Chuck Norris como motorista de caminhão e mestre de karatê, fala sobre fazer malabarismos com duas carreiras diferentes.",
    "d461a987d7b0206cd81233912a796b5c"
  ],
  [
    "Relatório da Comissão para a Eliminação da Discriminação contra as Mulheres na sua décima segunda sessão (A/48/)",
    "98829d2e694e739f64c577dbf8d3385a"
  ],
  [
    "Comunicados de imprensa: quatro artigos sobre a Segunda Década do Transporte em periódicos internacionais (1994 e 1995); e eventos especiais: forum on African transport and communications (1995).",
    "9925e15c89dc93bf6ba2716d2b4d933d"
  ],
  [
    "Por seis anos, os filmes americanos mostraram soldados americanos como filho, irmão, pai de todos.",
    "13d9439eeabca2acf25305b64ccc136b"
  ],
  [
    "Essa é a história da América: apesar de um enorme déficit comercial, o investimento está em alta, ansiosamente financiado pelo resto do mundo; as finanças públicas são formidáveis e a inflação é insignificante; as perspectivas da nova economia não diminuem e os mercados de ativos estão revelando que, mesmo que haja uma bolha nos EUA, eu",
    "d0c4cf0cec457cbb7af646fdc0fbf14a"
  ],
  [
    "34), em meados da década de 1970, cerca de 1.400 guamanianos que acreditavam não ter sido adequadamente compensados por terras apropriadas pelos militares dos Estados Unidos após a Segunda Guerra Mundial entraram com uma ação coletiva nos tribunais federais dos Estados Unidos buscando indenização de até US $300 milhões.",
    "69a259c6ff0012dce61a93ca6656d8d6"
  ],
  [
    "O assassinato de Anna Politkovskaya, uma das melhores e mais corajosas jornalistas da Rússia, uma mulher que se atreveu a expor os brutais assassinatos cometidos pelas tropas russas na Chechênia, é a prova final de que o presidente Putin entregou nada mais do que uma ditadura comum com o habitual desprezo pela lei.",
    "be45acf777f2f5fe45fcefec6e52863e"
  ],
  [
    "Espera-se que a Constituição final seja adotada dentro do período de dois anos previsto anteriormente, mas o atual Governo continuará a funcionar por um período de cinco anos para promover a estabilidade nacional",
    "e79fe9afca82264324d9116f1f091048"
  ],
  [
    "Sua obra mais notável, River Elegy, abriu o caminho para os protestos da Praça Tiananmen de 1989, e sua participação no protesto também o forçou ao exílio no rescaldo do Massacre da Praça Tiananmen.",
    "160c33511c002b23ad443ff362f724ed"
  ],
  [
    "Mas pule esse.",
    "cadb86cdb3917472d11b1bdc7fa1590a"
  ],
  [
    "Há um bandido que continua tentando roubar a casa, e Sally continua tentando coisas com St. Anne para ajudar a arrecadar dinheiro para que eles possam manter a casa.",
    "e479f7f24d9003f42c5ce3f4a93a05e7"
  ],
  [
    "Alega-se que entregou petróleo à África do Sul antes de chegar a Buenos Aires, Argentina, em 13 de agosto de 1988.",
    "6e05350f823eb8279fca5826e067adbc"
  ],
  [
    "O primeiro é o encontro de Napoleão I com o Papa Pio VII em 1804, que ele ouviu como o pajem do Imperador.",
    "0f57c4b79b63ff2fca55765fd35cc53c"
  ],
  [
    "O facto de um painel de juízes que representam os 108 governos que são partes no TPI ter acusado Bashir de responsabilidade principal pelos crimes cometidos no Darfur durante os últimos seis anos prejudica a legitimidade do seu governo continuado.",
    "e6f7ffb78af9511b16b9c0833d630cc2"
  ],
  [
    "No Sudão, a Itália está realizando as seguintes iniciativas de emergência para beneficiar a população local, bem como os refugiados (que são principalmente da Eritreia).",
    "d75b2b808b9e8a07a5e16cc9325a12c6"
  ],
  [
    "O Poder Executivo Brasileiro e o Poder Legislativo brasileiro entraram em confronto no governo de Goulart, que não conseguiu aprovar suas reformas de Base no Congresso e em seus estágios finais governou sem maioria parlamentar.",
    "40428fea1e8d931c9b4f3199b38689fe"
  ],
  [
    "Há ação no filme, mas não é tão emocionante e o enredo cambaleia de um clichê para outro.",
    "8d8e3fbba8ba67182ddd2ca59304f489"
  ],
  [
    "Por favor... Uma casa de arte, curiosidade na melhor das hipóteses.",
    "6d62cdbd7a4973fe222a8471ea685c2d"
  ],
  [
    "Na era pós-2015, a luta contra a pobreza e a luta pela proteção do meio ambiente andarão de mãos dadas, reforçando-se mutuamente.",
    "96d840495612f8e346c401131a67d077"
  ],
  [
    "Pelo contrário, pode ser impossível obter o consentimento da Coreia do Norte para a desnuclearização na ausência de mudanças internas de longo alcance.",
    "8d9bde84c8340b807daf3c766e772337"
  ],
  [
    "O poder legislativo é investido conjuntamente ao Althing e ao Presidente da República, de acordo com o artigo 2 da Constituição.",
    "9e191b333b93977f7104321f5886178b"
  ],
  [
    "Esse é o período de tempo mais longo em que a gravação de dados foi ininterrupta.",
    "af08ec77475f177655d69939d805f2dd"
  ],
  [
    "Fiquei surpreso quando ele não voltou e não tinha ideia do porquê, ainda não sei, mas acho que isso não é importante.",
    "0d59ca8d281fc39a0204e1467d3dfb2b"
  ],
  [
    "Até então, ele e Bush compartilhavam uma visão de mundo comum, enfatizando a importância da religião, da família tradicional (como ambos os países a entendiam), da disciplina social e do papel do Estado no apoio a essas instituições.",
    "6c66eec255d9cdc9fc7fecc16ad25e8a"
  ],
  [
    "9. Durante a análise das estimativas constantes do documento A/49/375, o Comité Consultivo questionou os representantes do Secretário-Geral sobre a base das propostas de financiamento da UNAMIR, tendo em conta a situação descrita nos pontos 7 e 8 supra.",
    "909281ebb3b31f30d55f1843f78c1ddf"
  ],
  [
    "NOVA YORK - A campanha para garantir que as empresas envolvidas em atividades extrativas divulguem todos os seus pagamentos em seus países anfitriões está ganhando força - e a França está liderando o esforço.",
    "e956ac322ea5f42fa1daea6abc97297b"
  ],
  [
    "Eles não são animados pelo mesmo espírito do Solidariedade da Polônia e as massas pacíficas que criaram a Revolução de Veludo de Praga em 1989?",
    "1574aef17e10dddb4435a3e88e889c93"
  ],
  [
    "Eles disseram que deduziriam 10.000 shekels, já que 5.000 shekels deveriam cobrir os custos de transporte das mercadorias para Tel Aviv.",
    "4bd31fcbc58231182af810088d10f658"
  ],
  [
    "As duas partes se comprometeram a eliminar ou reduzir as limitações à participação acionária, expandir o escopo dos negócios em termos de geografia ou linhas de negócios, e empreender medidas de facilitação do comércio.",
    "e77e6f756edff33acc9bdb2340fd624a"
  ],
  [
    "A menos que você tenha 5 anos de idade, eu realmente não entendo como alguém poderia achar esse tipo de filme engraçado.",
    "8a55c700999e25dbeab72a9242e2c708"
  ],
  [
    "A cidade tem duas áreas distintas, conhecida localmente como Upper Greenisland e Lower Greenisland, após a Upper Station Road e a Lower Station Road, em torno das quais duas partes estão localizadas respectivamente.",
    "0aa8a35b8dec112de80d8203ad776a03"
  ],
  [
    "Ela perguntou se havia liberdade para formar sindicatos na República Islâmica do Irã, qual porcentagem da força de trabalho foi sindicalizada, qual porcentagem de membros de sindicatos eram mulheres e qual porcentagem das mulheres no trabalho eram sindicalizadas.",
    "e9ce1a67b126cc043fa0f3882a9ef59a"
  ],
  [
    "Em setembro de 2014, Norberg revelou que havia sido diagnosticada com câncer de mama em 2013, logo após se aposentar.",
    "e4c53ff0b48773d001e603faa003c76e"
  ],
  [
    "E ainda um filme de família com apenas 1, quatro letras durante todo o filme",
    "9d31265fd0cbdd01f34e63e239cc8970"
  ],
  [
    "Para que o tráfico internacional de drogas seja controlado de forma mais eficaz, o Japão reconhece que cada país deve não apenas buscar maiores esforços para interditar esse tráfico no ponto de entrada, mas também contribuir para os esforços internacionais para conter as atividades de drogas ilegais nos países produtores e de trânsito.",
    "fc656b33c2dfda8e9a824eeb66a3f954"
  ],
  [
    "Joseph D. Hackmey é um empresário israelense, executivo de seguradoras, atuário, investidor e colecionador de arte e selos.",
    "d5bae048fe9fea50cc2fa6c2058e5cfd"
  ],
  [
    "Ninguém dentro ou fora da família parece se importar que o caminhante de engate não poderia ter cometido o assassinato (de sua própria madrasta) porque ele estava no carro de Sutherland no momento do crime.Dullsville.",
    "176920bb043282bda7c2364bd240db7b"
  ],
  [
    "No entanto, o relatório bienal de desempenho do programa apresentado pelo Secretário-Geral (regulamento 5.3 e regra 105.1 (d)) foi criticado pelo Comitê de Registros Oficiais de Programa e Coordenação da Assembleia Geral, Quadragésima Sexta Sessão, Suplemento No.",
    "6b0507912f1e1a25588965cd2bac35b2"
  ],
  [
    "Ele varia na cor do marrom amarelado ao verde.",
    "b00860c094ee74aa2a25937daffca312"
  ],
  [
    "Isso mostra que os roteiristas estavam cientes do timing cômico e dos comentários sociais.",
    "0ac7bdf223f8a179fe36ea43fc136748"
  ],
  [
    "Enredo ruim.",
    "8cb68885e6db606af820d5d9214d3bfc"
  ],
  [
    "Trouxe de volta memórias...",
    "2b7c6a91b6365b36a6354e0a5857329f"
  ],
  [
    "Até recentemente, a oposição robusta da Rússia à ideia representava um sério obstáculo, porque aguçava a impressão de que a Rússia considerava o chamado “exterior próximo” como uma zona de especial interesse e influência.",
    "d677d8420005ba06fcc7df7b9b0b2101"
  ],
  [
    "Os acontecimentos de Abril de 1994 levaram os membros da Comissão a convocar a sua terceira sessão especial, desta vez em Ruanda, em 24 e 25 de Maio de 1994 (ver paras.",
    "6780ffb831eb8baf3d2f83760c392730"
  ],
  [
    "Tanto que, quando soube que haveria uma sequência, pareci renunciar ao meu tremor habitual que ocorre quando um estúdio tenta refazer o que era uma boa ideia dez anos depois.",
    "08ec211aaedd480efbe50c997b731d78"
  ],
  [
    "A esta bebida antiga, novos ingredientes foram adicionados, notavelmente a mudança mais rápida na postura fiscal de uma nação que o mundo provavelmente já viu.",
    "4c3ab4d7875ff1be04d5833d7763162d"
  ],
  [
    "No que diz respeito ao tratamento dos macacos, grande parte do filme está firmemente fundamentada na realidade, como uma exibição do Projeto Nim, um documentário baseado no livro de Elizabeth Hess, Nim Chimpsky: O Chimp Who Would be Human, demonstra claramente.",
    "f7699431267a7a1f208f33f2217fa3b4"
  ],
  [
    "Eles também se perguntaram se uma política mais generosa em relação à concessão a estrangeiros de dupla nacionalidade e o direito de votar e de se candidatar a eleições a nível local não ajudaria as autoridades alemãs em seus esforços para promover a integração de estrangeiros na contagem.",
    "ad5379659a4653bd3fd7eb9dc5d6bf60"
  ],
  [
    "Myers acertou .313 para Triple-A Columbus em 1934 antes de ingressar no Cincinnati em 1935, para se tornar o shortstop titular dos Reds pelas próximas seis temporadas e serviu como capitão da equipe.",
    "02cf7ae1765d9c8c5d64c0267133149d"
  ],
  [
    "Era a travessia do Reno que os Aliados tentavam alcançar há seis meses.",
    "fbc710b7b54bcf3b894040bde2d15f4b"
  ],
  [
    "Toda essa situação ocorre porque um gato está cansado de ser abusado pelos outros e se veste como um gambá e tenta cheirar como um gambá para que possa ser deixado sozinho.",
    "137d5065313ad3c1274a25fe2fc9e6c7"
  ],
  [
    "A Assembleia também convidou a OLP a participar, na qualidade de observador, em suas sessões e seu trabalho e em todos os con",
    "4735b9a6b3cb4b99ea240f8d151ff84c"
  ],
  [
    "Devido ao seu status como um proeminente proprietário de terras, Bell foi convidado a se candidatar às eleições de 1862 para a sede de West Moreton.",
    "34de4f924cc790f2264e13b4c3ba86fc"
  ],
  [
    "Deve ser verdade!",
    "61f6a0bb1406bf9617f40ca4f6265f84"
  ],
  [
    "De interesse passageiro ver Bridget Fonda parecida com Suzy Amis.",
    "1fabb8ad1b6310a1d4e7ce2d139980f6"
  ],
  [
    "Stephen Hawking tem uma das maiores mentes, ou se isso é muito simplista para cunhar para ele um dos mais curiosos e ousados, que também está preso em um corpo aleijado por uma doença que o deixa em uma cadeira de rodas e um computador para se comunicar.",
    "0f5e80f393f487b34fde9e12a482b493"
  ],
  [
    "As condições na Faixa de Gaza, em particular, eram alarmantes, e medidas urgentes eram necessárias para melhorar a situação lá.",
    "20a766b53388dd5b342ef77fa7097851"
  ],
  [
    "Claro que Brenda Bakke e Fabiana Udenio são ambas muito bonitas, mas a equipe Teal Roberts - Cindy Silver - Kristi Somers é imbatível.",
    "755cb6a5489be1db332bed9b994a0aae"
  ],
  [
    "Isso porque a filha do dono está escondida em uma sala secreta, do tipo que você encontra nos antigos mistérios de assassinato ingleses.",
    "2c52169e1299bccfc3e728fb0f0ddae4"
  ],
  [
    "Sabemos que algo ruim aconteceu (pode-se adivinhar pela falta de participação de uma pessoa nas entrevistas), mas somos compelidos a vê-lo, um pouco como um acidente de carro em câmera lenta.",
    "42cda3e99e644435f38587e1c298c7f1"
  ],
  [
    "O horizonte do Texas Medical Center é maior que o de Memphis.",
    "db39a79585cd7da14cb529174af42206"
  ],
  [
    "rsuade, a capacidade de trazer colegas e muita sorte na forma de eventos que destacam os problemas no momento certo.",
    "d5a7e21688ffd859b4c96b57861a3d0a"
  ],
  [
    "Dadas as crescentes necessidades dos agricultores, por um lado, e suas economias reduzidas, por outro, atender aos requisitos de capitalização de tais fontes tornou-se impossível para a grande maioria dos agricultores palestinos no território ocupado.",
    "63d1a4337bad3eefd6ea514d83e8ce3e"
  ],
  [
    "Ajudante para alguns, diversão para outros, ele é companheiro de todos.",
    "2cf354889d859d85d3892ae220a6d94e"
  ],
  [
    "Não foi feito para agradar o público moderno, então algumas pessoas hoje em dia podem pensar que está rangendo ou empolado.",
    "945ce6a6cdcf63e3d916a1a6a11f3c0f"
  ],
  [
    "O Banco Central Europeu agiu de forma decisiva para sustentar os bancos europeus; agora também precisa de apoiar a economia real.",
    "63ebb57ced5b91ed2984fa1e20a12a8c"
  ],
  [
    "8. O Sr. PERRI (Brasil) observou que os termos de referência do Comitê eram muito amplos, permitindo-lhe fazer o uso mais eficiente da criatividade e flexibilidade dos Estados Membros para alcançar seus objetivos políticos.",
    "dfb2b499678310dbbebea8dfa327871f"
  ],
  [
    "O monumento dos quatro mouros também influenciou a criação de Bernini da Fonte dos Quatro Rios (Fontana dei Quattro Fiumi).",
    "e4f243bc68eee305c859a4c2bcee499a"
  ],
  [
    "Muito humor católico e pastelão, mas o roteiro é meio fino, assim como as risadas.. No entanto, há uma boa cena de banho... em uma escala de um a dez.. 4",
    "f82dbfca59f92af69512923ce551e4a3"
  ],
  [
    "As recomendações da Sra. Sahtouris foram as seguintes: (a) as Nações Unidas deveriam patrocinar uma campanha de educação destinada a construir o respeito pelos povos indígenas e tradicionais e que os apoiaria a contar suas próprias histórias e visões de mundo; (b) as Nações Unidas deveriam estabelecer um conselho mundial de anciãos indígenas para aconselhar políticas, financeiras e",
    "1f299023cd05f4c50b72d0bb38a5d9c8"
  ],
  [
    "Pessoalmente, foi muito difícil para mim.",
    "0b32089755669de635f4f5a9036b96fd"
  ],
  [
    "The Muppet Movie, The Great Muppet Caper e The Muppets Take Manhattan foram bons filmes de família, habilmente escritos e divertidos de assistir.",
    "3d5607ef82b5b1fc54c1de50cc545a14"
  ],
  [
    "Glenn Ford foi alguém que mostrou uma e outra vez o que pode acontecer quando você julga mal alguém, e eu realmente gostei de vê-lo fazer justiça à moda antiga.",
    "4ab7f664e85cd7a749710614ba5a6341"
  ],
  [
    "Espera-se também que o projeto melhore as ligações comerciais e de investimento com os parceiros mais dinâmicos da região, bem como leve a maiores oportunidades de negócios para os países participantes.",
    "154ff3f90fc7e633ab909c17eba879cc"
  ],
  [
    "Eu vou ao blockbuster, escolho um filme aleatório, entendi isso, e sim.",
    "8dc655bc790c0baee256324fb1347647"
  ],
  [
    "Cheio de viagens espaciais, cavalos, diamantes, personagens místicos, fundos coloridos, personagens malignos, etc etc Muito brilhante, cheio de ação, você não vai ficar entediado.",
    "20b29f18b9ff9c1e08091c3232fe6100"
  ],
  [
    "Os benefícios seriam extraordinários, tanto para a África quanto para os países ricos, o que colocaria seus negócios e trabalhadores qualificados de volta ao trabalho.",
    "b0f6586ac7cc0cecab5c10e180715a89"
  ],
  [
    "“Os Estados e sua soberania são... blocos de construção indispensáveis da ordem internacional e da resolução de problemas” (A/48/1, para.",
    "f0df986bb0e5ac8008a04d2451406095"
  ],
  [
    "Dez jogadores empataram meio ponto atrás com 8.0/11, incluindo os ex-candidatos ao Campeonato Mundial Mark Taimanov e Borislav Ivkov, o primeiro Campeão Mundial Júnior de Xadrez.",
    "bc4a69b9ea01f2bb726cf55838c954df"
  ],
  [
    "Nesse caso, a volatilidade nos preços das casas após 2000 foi o resultado de um pensamento defeituoso, não dos efeitos naturais do crescimento econômico global, que ocorreu em um",
    "cb2ebd4a7820035d93cdc84897d7e318"
  ],
  [
    "Ele também observou como outras razões para o agravamento da situação as milhares de horas de transmissões de rádio por semana transmitidas do território dos Estados Unidos e incentivando partidas ilegais, terrorismo e violência.",
    "08a00d2494fa8739f4870e7557114b04"
  ],
  [
    "Ele tem sua própria maneira de permanecer na mente de uma pessoa, para o bem ou para o mal.",
    "9e5fc3a98205e18069aaaa90aa8caa6d"
  ],
  [
    "Faça uma lista das coisas que você aprecia nela.",
    "bda8ecc12e6823e0e2e93d0231f7d682"
  ],
  [
    "Um sorriso mostra que você está receptivo e interessado sem parecer muito ousado.",
    "3e5e37fc0da90636149422837b1bacc7"
  ],
  [
    "a) Depois de entender isso completamente, você será capaz de.",
    "6821e7ac8fd1ebd4d4d3ac3ff0e83042"
  ],
  [
    "Porque ele está fora para pagar seus crimes",
    "961e1708385da5c6e05cb56ecc0a50a7"
  ],
  [
    "Ay yo yo yo yo",
    "82c1453dd4c5682d32ae437b5e917bfb"
  ],
  [
    "Não tenha medo de ser expressivo através dos seus olhos.",
    "c0dc2c09e3e230839b75cd9a17f4523a"
  ],
  [
    "Em 10 de dezembro de 1948, a Assembleia Geral da ONU o adotou e convocou as nações a exibi-lo e divulgá-lo",
    "078fa539b4855d2becadf9c738692199"
  ],
  [
    "Se você veio para a festa, mãos para cima.",
    "7039b4f346f58b652b1ceb20fc325f11"
  ],
  [
    "Senhor, minha vontade quebra onde essa estrada se curva",
    "0434f31b0698fac9e1dc1eebdc252c76"
  ],
  [
    "A Dynegy também deve gerenciar quaisquer divulgações inesperadas sobre o desempenho financeiro e as parcerias de investimento da Enron, convencer os comerciantes da Enron e outros funcionários-chave a permanecerem por aqui e mesclar diferentes culturas corporativas. ",
    "c1a81ff7b087165fc19768fb008e56aa"
  ],
  [
    "Dade County levante-se agora",
    "16292b00b4eb1f78618b78394372d877"
  ],
  [
    "Este romance de 1962 foi parcialmente inspirado por um ataque à esposa grávida do autor Anthony Burgess",
    "ce777ac65f8efac92bfc3ceb187a4acd"
  ],
  [
    "Assim que ela começar a tirar o dela, você deve manter o mesmo nível de nudez relativa.",
    "9c5ba075a37ab2b3a7d9fd4f1980d53c"
  ],
  [
    "Uma maneira de saber se você ama alguém é imaginar que você está em um relacionamento de longo prazo com ele.",
    "0020b27b4e9c3d4e2e60ce8b2ddeb327"
  ],
  [
    "Uma área para jogar raquetebol e uma embarcação marítima",
    "c1ec45d28fb7d9418b877c68112359fa"
  ],
  [
    "Se ele estiver realmente feliz nesse relacionamento, você pode arriscar a felicidade dele.",
    "eb081dd60513eef705eb0570714ad7b0"
  ],
  [
    "Não, não é uma boa aparência, ganhe algum autocontrole",
    "b0b9e3d8f414741e33aa457614eee8f8"
  ],
  [
    "Eu só tinha que seguir meu instinto",
    "34bb805095791958e353cc05a149d4f4"
  ],
  [
    "Ele foi condenado à morte pelo assassinato de Robert Kennedy; a sentença foi posteriormente alterada para prisão perpétua",
    "4db934f9197a976022bc44e9a41bef45"
  ],
  [
    "Eu só vou gritar se mais um turista me perguntar como chegar à catedral zis de Paris na Ile de la Cite",
    "5471d6164076a33bb4668dcd5b1d219c"
  ],
  [
    "Triple C's, 305, B-O-E nos dão espaço",
    "a7ab9c4ec80a8741fc6e08405a5fcec6"
  ],
  [
    "Feito com seu dicionário, Samuel Johnson tinha “pouco a temer ou a esperar da censura ou de” isso",
    "4468cc4fc188947f4d932de82e13aabf"
  ],
  [
    "A poucos metros das 998 milhas quadradas deste país europeu estão o túmulo de Patton no cemitério americano",
    "f89d3aa17e340f47daa68176600703a1"
  ],
  [
    "Dar a ela um presente pode ser eficaz, mas somente se for apoiado com conversa honesta e calor.",
    "bca6fc982655bc3743c108f0cb9a7c7a"
  ],
  [
    "O farol da França, o Phare de Cordouan, fica na foz do estuário da Gironda, perto desta baía.",
    "7b83d1e21df9539268f8992ee444deda"
  ],
  [
    "Por volta de 1912, enquanto se recuperava em um sanatório, esse ex-marinheiro decidiu se tornar um dramaturgo.",
    "0fabd5f8424cdc392643a8b97c6a5d8f"
  ],
  [
    "Este ajudante do Cisco Kid foi interpretado por Leo Carrillo, que tinha 70 anos quando começou o papel",
    "441720eb6daebf1550f12491a8ee205f"
  ],
  [
    "Quando você simplesmente arranca tudo sem apreciar, é como se você tivesse recebido um presente bem embrulhado e nem se importasse.",
    "8ce3dc3c1cf72a5af516995b0e84679d"
  ],
  [
    "Vou derrubar essas paredes,",
    "357d958aecc89829b3a6e84e7d1b76bf"
  ],
  [
    "Fantasmas chocalham em todos os quartos",
    "c415ebc24920d9755ec510bb16111f46"
  ],
  [
    "Em 1849, os americanos que viajavam para os campos de ouro da Califórnia de barco popularizaram este chapéu.",
    "34e4c6042b7874d61b4023af21ec1c79"
  ],
  [
    "Do latim para “um pé e meio de comprimento” vem esse adjetivo para quem usa er... uma palavra muito longa",
    "9a486c77408eacd34e66778d09abff40"
  ],
  [
    "Seja uma dama elegante.",
    "abffbd6e5a3134b1dd5bf043cbe65d70"
  ],
  [
    "Em 1776 ele escreveu em “The Crisis”, “A tirania, como o inferno, não é facilmente conquistada”",
    "a5b2e5914bd95182a4ecb73f72927f88"
  ],
  [
    "Eu tenho feito alguém esperar por mim",
    "2eebb53fd18402b1e074af5adac2b2ec"
  ],
  [
    "Este primeiro nome masculino, também uma capital mundial, é espanhol para “Saint James”",
    "1d1e8d7b44d0da3281f1cdad318a9c7a"
  ],
  [
    "Esses 2 países europeus cujos nomes começam com “Sw” foram neutros durante a Primeira Guerra Mundial e a Segunda Guerra Mundial",
    "7754210e77bdb3933e8f2fceaf09d114"
  ],
  [
    "Pensei que eles poderiam se livrar da torção da língua,",
    "72077e70192b439f2b74d456552a2cd9"
  ],
  [
    "Não é apenas educado com eles, mas também sinaliza que você é capaz de prestar atenção às pessoas em sua vida.",
    "e283f9978c70719e6eae0b1c4f6bb2c2"
  ],
  [
    "Tipo de ser alado que apóia um empreendimento inicial com o dinheiro muito necessário",
    "59f19ebe04c239562297a934721c645f"
  ],
  [
    "Parece suspeito, mas há uma sombra com o nome dessas lendárias criaturas marinhas sensuais - deve ser da cor de suas caudas",
    "83d76310c1845e9bb03b04d9a0d22175"
  ],
  [
    "As pequenas depressões em uma bola de golfe são chamadas assim; sorria e mostre a sua",
    "29f06783da98fc390acffa989245257d"
  ],
  [
    "Salvei minha vida, bem a tempo",
    "8d8d0e149a4ad79f25493ef2b87c2409"
  ],
  [
    "Cerca de um terço da lã mundial é produzida por este país",
    "e38fd7139817a05dc371d8e968bf92bd"
  ],
  [
    "Use as cores certas.",
    "340023a9bad1f110ab5075999fc67d92"
  ],
  [
    "É a maneira irritantemente alegre de Tom dizer: “Caramba! O café está borbulhando!”",
    "de31ae4e59eda51386ca895d14d9a876"
  ],
  [
    "A coisa engraçada sobre o amor",
    "636868df15f7fc5a24bf1097fa2f9f09"
  ],
  [
    "Porque baby, eu te amo",
    "b7d5928416a43948d216eb7fac2f06a6"
  ],
  [
    "Somos os azarões só neste mundo",
    "788453d26c5a9be73cbf0abddd31afd4"
  ],
  [
    "Certifique-se de fazer isso de forma gratuita.",
    "8e96acad2e4a7ade8ef909703a99a12b"
  ],
  [
    "Conheça a política da empresa.",
    "65322d7d0eb34c92e479a9ee8f03ec8b"
  ],
  [
    "De pé na porta dos fundos, ela tentou fazer isso rápido",
    "ecce28d79402ae1c13012d259fd9d085"
  ],
  [
    "Que você esconda sua aliança de casamento",
    "992b90393acb85d56083e87718533f80"
  ],
  [
    "O Cântico de Salomão 2:15 fala dessas “pequenas” criaturas “que estragam as videiras”",
    "d35d94e6c6ecedc516fcfd34a0dde3bd"
  ],
  [
    "Respire fundo, mantenha uma boa postura e segure o olhar dela enquanto caminha até ela.",
    "6dad3dcd74659d3c8a2070959de1c0cc"
  ],
  [
    "Você precisará ser claro sobre suas expectativas.",
    "068a3ecb18a2e5030acded47132e19ad"
  ],
  [
    "Aplique a fragrância logo após o banho.",
    "5fef4c305bd53daa60fd87cdff159227"
  ],
  [
    "Se ela está olhando para você com expectativa, observando seu rosto, sorrindo muito, e trazendo o rosto dela para perto do seu - isso pode significar que ela quer que você a beije!",
    "4bfae0172ca295bc681f028fced3e8bc"
  ],
  [
    "Bem, eu já deveria saber ",
    "efa4b5d18d7f0b07ff64c39129b3403a"
  ],
  [
    "Não é sobre você",
    "c1ab2d8aa8e31a6ac4a371d9c9da4668"
  ],
  [
    "Você pode tirar uma medida de costura interna de um par de calças que se encaixa bem em você.",
    "b8bce3b5c6a32e642fe02b7445290d6d"
  ],
  [
    "Jogue uma moeda em uma fonte e faça um pedido juntos.",
    "18903d4e626e0a287a6cde695c0ceece"
  ],
  [
    "Você tem a impressão de que ela quer estar perto de você?",
    "da402a534373b08c50797ce9299b96dc"
  ],
  [
    "Illinois tem a Diocese de Peoria, Diocese de Joliet e esta de Chicago, chefiada pelo cardeal George",
    "dc6d9476b3f6f12d371a33717acba27a"
  ],
  [
    "Tente enviar mensagens de texto à noite.",
    "84a5872b78afe27041ac2011026c71f9"
  ],
  [
    "É ilegal penhorar sua perna de pau neste segundo menor estado",
    "d538fe98b4708f666b8e1d561e43f532"
  ],
  [
    "Meu regimento rítmico navega por notas melódicas",
    "41015f47344ad559c6a11fa16d343097"
  ],
  [
    "Venha conhecer sua cidade, você me conhece, oficial abatido.",
    "0e4c1ab16b644b7899f56d9ffcc03de2"
  ],
  [
    "Ele pensará que você está tentando forçar um relacionamento.",
    "12ea1c26ffbeedc7436bdc1e00860823"
  ],
  [
    "Não seja chato.",
    "c3013d51bb7a407f4bbc4ccad46e968c"
  ],
  [
    "Se você é um pouco excêntrico, provavelmente tem um desses no seu “capô”",
    "f20f6b8744b7bdc2396a98e2246847f4"
  ],
  [
    "Nomeado em homenagem às grandes rochas da região, é o lar da Universidade do Colorado",
    "1e2296f3b16ef3e7fb927a194ed66816"
  ],
  [
    "Agora rasgue o casamento da rocha direto das costuras",
    "2a2be506ba667ca2efc2a0a0e01fbb60"
  ],
  [
    "Sumthing, é gone get done",
    "1c02836538f0f316fac8718872105b15"
  ],
  [
    "Ironicamente, o ex-presidiário Ron LeFlore liderou o N.L. nestes em 1980",
    "8ee44997dccaa2efb5c13a839c2ec06f"
  ],
  [
    "Com fãs ansiosos para assistir Doak Walker jogar, a SMU mudou seus jogos em casa para este local, “The House That Doak Built”",
    "c13ee77cc6dba8bac5943a91f1b5ef72"
  ],
  [
    "Um pescador engana uma dessas criaturas para se deixar ficar presa em uma garrafa",
    "0c665c225faf66f03e9e96780ec09099"
  ],
  [
    "Parece bom para o seu namorado.",
    "c93b911368bbf98aaea83c8c7563248d"
  ],
  [
    "Eles me veem, enxadas agindo como se tivessem visto um rei",
    "38c6ae5b9db12d9b3490b5853a2ed347"
  ],
  [
    "L.A. ' s Times Mirror Co. possui este Long Island diariamente com maior circulação noturna na América.",
    "077511024b17aae5a0ee9aced5a1c1fc"
  ],
  [
    "(Vá até desaparecer)",
    "d0034e243c6c93246b8b7953ae2eb1d6"
  ],
  [
    "Pague suas dívidas e você joga de graça,",
    "1b1a1fa41c89827fa069044651546b03"
  ],
  [
    "Você é louco como eu?",
    "eae66683f6e97916d2f38fc2f1678bb7"
  ],
  [
    "Eles correram para o campo de um negro, cortaram seu berço, o negro caiu)",
    "f96e8d9fd23502154069f6067776513a"
  ],
  [
    "Um coquetel de calcinhas contém gim, bem como os tipos doces e secos deste",
    "8eed87abbd0894310edc84049e64f341"
  ],
  [
    "Mas ela cobriu a boca e seu rosto ficou vermelho",
    "5067f8882cc30b997a00359c7e9247b7"
  ],
  [
    "A filha de Dennis Hopper, Marin, é diretora de moda desta revista cujo nome é um pronome francês.",
    "8c7510dabbcf782521025242db92e715"
  ],
  [
    "Em 1903, esse estado ganhou o título de Everglades e começou a elaborar planos de drenagem",
    "2cd7ed758ea2326471275260823e7bf7"
  ],
  [
    "Não deve ser uma lista de demandas, mas sim um esboço básico da alma que você está procurando.",
    "13c188cf728a0f6be52e7b2424cbd577"
  ],
  [
    "Pode parecer bobagem no começo, mas quanto mais você fizer isso, mais confortável você se sentirá.",
    "96e2ed080fc4f5c3fe01fdf47fb75678"
  ],
  [
    "Bajular em cima dele pode realmente afastá-lo.",
    "3d52a48d7de1cf7ab02f489776ffb74b"
  ],
  [
    "Eu gostaria que isso pudesse ser assim todos os dias",
    "0412523aa5d4159baf45530313efea61"
  ],
  [
    "Quando eles puxam aquele portão",
    "a2787b537c62f387c915c63f491d5986"
  ],
  [
    "Mas nunca mais será o mesmo, não, oh, não",
    "88832be488b0e65339c14f28e9737465"
  ],
  [
    "Chevy Chase, Steve Martin e Martin Short interpretaram heróis ocidentais relutantes neste filme de 1986",
    "b11e50b05df43dcf9c16b68d77c14c3a"
  ],
  [
    "4 parques estão fora dos EUA continentais: 2 no Havaí, 1 na Samoa Americana e 1 aqui com relíquias indígenas caribenhas",
    "cf4f7a8453585622fb9679fc6274774b"
  ],
  [
    "Nome aliterativo para abdominoplastia",
    "305876340da09da364b3dc4363c3d37b"
  ],
  [
    "Acabe com meu orgulho tolo",
    "7113fb58b91812fe213502f034a0b160"
  ],
  [
    "E, você sabe, eu disse a eles que Roc-A-Fella estava interessado",
    "5b7afa4bb99b3269131a3934b9fcec59"
  ],
  [
    "Ela nasceu como uma roladora de Bay City em 16 de agosto de 1958, mas deixou sua cidade natal e seu sobrenome muito para trás",
    "70cf9c422ee999d0df14411de0ad5ad1"
  ],
  [
    "Pegue este pacote e comece um incêndio",
    "58e8c256b0c5475f5245cf251945d6bf"
  ],
  [
    "Às vezes a vida é tão agridoce",
    "74340fc51935ffd1a6e85a1bd4a5f23e"
  ],
  [
    "Uma criança ainda pequena o suficiente para andar de triciclo; rima com “trike”",
    "6f899fc326b07a8bf2ad6126ca6a0077"
  ],
  [
    "A Suécia celebra esse símbolo nacional em 6 de junho, oito dias antes dos EUA celebrarem o seu",
    "100c4b498adc0bc4b8e63d0bf41bcbbb"
  ],
  [
    "E quando estou com medo, eu inclino minha cabeça e rezo",
    "e31ad4e0ba7b2a71eca7ad7d28956a36"
  ],
  [
    "Em 2008, este esporte, executado em uma pista de terra acidentada, será adicionado aos Jogos Olímpicos de Verão para ajudar a atrair espectadores mais jovens.",
    "43d7df61a48020896cfd15a47b2e23d5"
  ],
  [
    "Os poodles em miniatura têm de 10 a 15 “de altura, enquanto esses poodles têm 10\" ou menos",
    "8386bfb2e4dbf5af0b6b2513417cb1ba"
  ],
  [
    "Fato importante, dê o clique inteiro que você sabe que pode voar no 05-06",
    "57d60db58ae460e4eb02395b3f8ef5ec"
  ],
  [
    "Isso deve ser um problema.",
    "4d2791d1abc478745d6f56b9dc60adb0"
  ],
  [
    "Quando eu toco ao vivo, parece que estou meditando",
    "be9fbc1ec17454bd81a09ea08c9324b7"
  ],
  [
    "Eu não sei como lidar com o sonho que você deixou para trás",
    "fb9252a66dc3cabdebb3f5a046ea64ab"
  ],
  [
    "Tente encontrar uma atividade que você goste, então os benefícios do exercício serão apenas um bônus adicional.",
    "850c3c7de4c185816850ef3a2c948a73"
  ],
  [
    "Está em uma extremidade da sua cama",
    "a51f31ff77bbcd4709d593a4ad1093fb"
  ],
  [
    "Em 1381, Wat Tyler liderou uma sangrenta revolta camponesa neste país.",
    "d1d1d120c8ef9bd88ae4ef0a7dda71c6"
  ],
  [
    "Baba ghanoush é um mergulho feito com este grande membro arroxeado da família das beladonas.",
    "ab05814821b35da20dc1f40eae1010a3"
  ],
  [
    "Merda, eu tenho tido vadias",
    "3b2a1bea4efd3a1288a6e6964696a68c"
  ],
  [
    "Fumando nos mentleys, Condado de Dade, queijo grande",
    "92e653f4717c934693c7c278f7bc0c9a"
  ],
  [
    "Isso vai doer, mas eu me culpo primeiro, porque eu ignorei a verdade",
    "36c2f7472ac728e280a38d228c46b9fd"
  ],
  [
    "Alguém está chamando minha queridinha de “querida” esta noite",
    "1af93205e0432157eaa6bc78a4322ddf"
  ],
  [
    "Fiquei com a língua amarrada e com os olhos arregalados",
    "486dd290c12a4250c78de1f7a98b38b4"
  ],
  [
    "Eu estava te fazendo um favor",
    "8d09aa0e92e4b9df5c46ab493f235cb1"
  ],
  [
    "Porque você é, você é, você é meu tudo...",
    "5d51b23408d9da2547e45617c9875275"
  ],
  [
    "Vamos sair desta cidade hoje à noite",
    "8b300d08f2feb15e07299604972886fa"
  ],
  [
    "O rei Filipe II odiava o “Martírio em São Maurício” deste artista, então ele nunca ganhou o favor real; ele logo se mudou para Toledo",
    "a0dc9e8431753abd79a987b8006144ba"
  ],
  [
    "Este banco britânico comprou as operações bancárias e do mercado de capitais do falido Lehman Brothers",
    "e70771cbaf5d1f479634faed78a0df4d"
  ],
  [
    "Seja a vida da festa.",
    "8d42504e557ca1be99e6c386ecd1f902"
  ],
  [
    "Eu vejo sua graça",
    "914ea2f67c445ab6469bdcc59d518b30"
  ],
  [
    "Turner, pare e pense.",
    "06718c0d0bc2f60246530a744c26f2bf"
  ],
  [
    "Você fica tão sexy quando está brava",
    "8a84f21761d013d345adbc162fccc1ca"
  ],
  [
    "Se o cavalo sair, corrija-o e comece de novo.",
    "24e63219b17fb297db302b6a6106810e"
  ],
  [
    "O nome desse anão barato e pouco generoso é encontrado em uma famosa linha Greta Garbo em “Anna Christie”",
    "4d394de5053cdb153ee986e2d888fb7c"
  ],
  [
    "Ela tem um bom tipo de segurar em mim ",
    "d7e7247034a02f130a1ff3ab34fa9b36"
  ],
  [
    "Agora eu acordo cedo todos os dias e vou pescar",
    "581a6c17c833b771edf5d8a0c20023df"
  ],
  [
    "Vivendo o dia em que eu poderia compensar tudo por você",
    "fef4888914044292242bf9633df3bd96"
  ],
  [
    "14h Cartas da Sessão L-Z",
    "f31e0e53ca1f67b8d315a30770258102"
  ],
  [
    "Se os amigos dela gostarem de você, você terá mais chances de conquistá-la.",
    "e16c382e17a07cad091bc180cdf1a254"
  ],
  [
    "Leve-me para aquele lugar de onde você chora",
    "3ff4cf36a163734bd4b8ff367fd65b0c"
  ],
  [
    "Esta franquia tool & die lançou um filme em VI outubro consecutivo",
    "35d5df10124d950ddf9d7678c38ac582"
  ],
  [
    "Como uma mãe de Manhattan chamada Meg, essa atriz fica um pouco em pânico em “Panic Room”",
    "e3fcb973833ae443587b5325cd1b3ba5"
  ],
  [
    "Se ele nunca estiver por perto, não é provável que ele esteja flertando com você.",
    "4a069667652c4d42026b2abe61387721"
  ],
  [
    "É difícil acreditar que garotas como você",
    "c86d212c5552a7b82a119199d8c91c16"
  ],
  [
    "Assuma o controle quando puder.",
    "f42e1121beecf86f1dd7c9b4b1ca47cb"
  ],
  [
    "Mas eles veem que ela é uma dama ",
    "876d01dddfc2fe56ec6d2ef951cc3392"
  ],
  [
    "Mova isso de volta para aquela uva, como ela fica abaixada.",
    "10e000a7ab8eaac58073729cb51e8ca6"
  ],
  [
    "Com as bênçãos de sua madre superiora, Maria Kutschera tornou-se esposa desse barão austríaco em 1927.",
    "6513e128562338a7cb40ebf23e2d0c3e"
  ],
  [
    "Mate as estrelas acima tentando lutar contra o desbotamento",
    "cf8ed6ef26fad88891a0ce9a64688622"
  ],
  [
    "Chris Columbus descobriu um mundo totalmente novo quando dirigiu Elisabeth Shue nestas “Aventuras”",
    "4d46536dca38af2b1e4e84aaaa9e14e6"
  ],
  [
    "Este lago cujo nome francês significa “coração de um furador” está no coração de uma bela área de resort em Idaho.",
    "ca304ff6c15ec8d06492df7fb8a7a192"
  ],
  [
    "No shopping até as doze, quando minha agenda dizia nove",
    "3111c92503e62958ec27b91b490c30bb"
  ],
  [
    "Pedaços mais finos podem ser dolorosos para o cavalo.",
    "a88afb9bc181856dcd2053d0f5dc10de"
  ],
  [
    "É melhor virar a cabeça e olhar ",
    "f11d73431f688bd91a1d5010de6906a3"
  ],
  [
    "Você parecerá egocêntrico.",
    "06a73b65291ac2e1ee3ce7c1a1eafbdd"
  ],
  [
    "Lute contra as lágrimas com um sorriso",
    "e7fc187a99d586290c7e910cca5bb132"
  ],
  [
    "Baby, eu não posso acreditar que toda vez que você aparece,",
    "e3c74dd7d3b2c289abd3869e091d3d05"
  ],
  [
    "Quando a parte que você não pode aceitar é",
    "8191a331d0609657d1583d802de6ec8f"
  ],
  [
    "Você não precisa dançar uma música lenta!",
    "2ea0291c40bb00d1a1ea09b056f07b09"
  ],
  [
    "O Sr. Lay disse em uma entrevista que a Enron foi forçada a se vender por causa “da implacabilidade de todos os artigos e curtas”. ",
    "214931b5986edf08f299a2719b4efc46"
  ],
  [
    "Willy é chicoteado quando ela mexe",
    "55b51736c59490f0cac4109df4245c0c"
  ],
  [
    "Não pertença a nenhuma cidade",
    "265871792949cdc2e5c9a6e2381f000d"
  ],
  [
    "E agora é uma loucura pensar",
    "ccd5abd6fd3751312d0edf87177b3fcd"
  ],
  [
    "Agora jogue suas mãos para cima hustlers, busters, boosters, hoes",
    "7a9792fba916453b496a4f34e9ab6208"
  ],
  [
    "Quando ela responder, não finja apenas ouvir, realmente ouvir, e tente mover a conversa para um lugar que pareça “real”.",
    "ed0ac35f2fd80e11f9a2c81f4649ecb1"
  ],
  [
    "Observe como seu professor interage com você em comparação com outros alunos.",
    "c7d494164351a5095aa8665aa6f6b6c3"
  ],
  [
    "Esta cidade afegã foi capital do Império Mogul de 1504 a 1526.",
    "5e1df92a56853d23608da64f88086cc2"
  ],
  [
    "(E quando cair para quem você vai ligar agora?)",
    "a635ccb0c614bf8188c92368e74dc464"
  ],
  [
    "Ele ora: “Por favor, deixe minhas colheitas e filhos crescerem”",
    "8a061d44722fadfcd15ceae991137582"
  ],
  [
    "Eu gostaria de poder, pegar isso de volta...",
    "b289887d4309caa997bc74b55aed7dc7"
  ],
  [
    "É assim que você impede um elefante de carregar",
    "a3e1934460d0462b5d054240f831dce1"
  ],
  [
    "Pergunte a ela o quão sério é o relacionamento.",
    "24f58f6a4573a1c86a0cb142b1fbbf6e"
  ],
  [
    "Fique ligado.",
    "18fc88775e7b77d7c815d17e9cf07e28"
  ],
  [
    "Este jornal foi excluído, mas sua ex-presidente Katherine Graham ganhou por sua autobiografia",
    "28b3cfb4d578db936b84a0f88a77d4e3"
  ],
  [
    "Um objeto para testar o ouro, ou um padrão pelo qual algo é julgado",
    "15c2cba36b90ac9c93f2465b31e87438"
  ],
  [
    "Em 1910, essa empresa inventora produziu o primeiro filme retratando o lendário monstro.",
    "949443d6501fabfc81626244bd1dc1a4"
  ],
  [
    "Segue “Gustavus” em nome de uma escola de São Pedro, Minnesota",
    "d786ef441f4387ebd4f09b233c8b4c2c"
  ],
  [
    "Esse layout de teclado foi desenvolvido para diminuir a velocidade da digitação, evitando que as teclas emperrem",
    "6c6a17a458db352faa550cd22d17039c"
  ],
  [
    "Como uma vida tranquila que é lentamente distorcida",
    "c23876fea0e5e94dfcca8796d4e3e995"
  ],
  [
    "Então talvez você devesse aprender a amá-la,",
    "f59479141b207f3020e9cb50d132d3cc"
  ],
  [
    "Eu fecho meus olhos e subo lentamente",
    "306d879ee0baae93107a23a05201745d"
  ],
  [
    "Desvie a atenção da pessoa.",
    "807ef2d27d7e4ff0c1d141517d6cb932"
  ],
  [
    "Envolva-se pessoalmente.",
    "064efc6a5d5490062159a8ae482bf3d9"
  ],
  [
    "Algumas garotas preferem ir ver um filme de terror em vez de um romance.”",
    "abd1cb1db492f25a2df2fc91eb818270"
  ],
  [
    "Nascido em 1638, o primeiro filho de um casamento de 22 anos, este rei foi batizado de Louis Dieudonne, ou “presente de Deus”",
    "fdef9299dbe2288c60026c49ced373ed"
  ],
  [
    "Então eu tento sacudir você da minha cabeça",
    "05a41664673f4819b837a234beca0868"
  ],
  [
    "Quem quer te ensinar o que você nunca aprendeu",
    "9b6d0c8eda356441791f1a593e79b79d"
  ],
  [
    "Júlio César começou a chorar ao pensar em quantas terras esse homem havia conquistado com a idade de Júlio.",
    "9ce4293debb558dc5f97798f1af2d159"
  ],
  [
    "Garotas tímidas costumam ser intimidadas por grandes grupos.",
    "b3a75f30c5f7ac2dfa221d9f6597cc29"
  ],
  [
    "Está em todos os lugares em que ela não está",
    "ad9f54d1e665f6bf85db332503092afa"
  ],
  [
    "... como o Dia da Decoração do feriado dos EUA",
    "ab5f7bc0b00a9d27868de1100b86ddb4"
  ],
  [
    "Diz-se que o Mar de Wedell, ao largo deste continente, tem as águas mais claras de todos",
    "dbce148aeeec28a425358adc1cc058f2"
  ],
  [
    "De refúgios talhados à mão a mansões rústicas, essas residências de madeira foram apresentadas na edição de março de 1992",
    "3fd1aff853f06b02f2c4f414a80aedb0"
  ],
  [
    "Mostre a ela o quanto você pode ser divertido.",
    "ac31abfda0436b7b6e967a503056a21e"
  ],
  [
    "Deixe a pessoa saber o que você quer do relacionamento.",
    "33ac3fe48c0d66b4602aa48e22759259"
  ],
  [
    "Em “Father Knows Best” ele interpretou pai para Betty, Bud & Kathy",
    "e7f11069e7ab86e118c523b88da54560"
  ],
  [
    "Você encontrará esta cidade egípcia na entrada sul do canal de mesmo nome",
    "12d8c69fa8e0073d40356fb33fd5e8fd"
  ],
  [
    "Eu tenho uma cabeça dura, eu recebo isso do meu pai",
    "93da60a7c6330cbb75fd7f0d06c8a05c"
  ],
  [
    "Então eu dei um pequeno passeio",
    "a4409177e738d0cff183353afb9101cd"
  ],
  [
    "Onde está seu coração?",
    "9dfc9729b7fa80e04ae7d3ff7652a42f"
  ],
  [
    "Então, vamos deixar claro, quantas crianças gostariam de ter esse lugar",
    "7e17457b2c62ece3a2cd90478aa779b3"
  ],
  [
    "Fort Leonard Wood, neste estado, é nomeado em homenagem a um Chefe do Estado-Maior do Exército que também ganhou a Medalha de Honra.",
    "f11d6b9c10aeb3dd0f933a0523eaf31e"
  ],
  [
    "No entanto, isso não me incomoda",
    "be7a8c3569bc9b7a0924d3094aafa6e6"
  ],
  [
    "Conheço o corpo dela por dentro, por fora da ciência",
    "f30435187a4cb5679ebc153b6ade8ab9"
  ],
  [
    "Em 23 de janeiro de 1968, este país apreendeu o U.S.S. Pueblo e deteve sua tripulação por espionagem",
    "1e03f31c2c1a9491473758f7ef0e5888"
  ],
  [
    "Eu gostaria de agradecer ao capô mano que me ensinou a rasgar",
    "1dae45cc088160135d2e8c6f7ee3258d"
  ],
  [
    "É a roda do mundo girando",
    "27672603e9ad4be4858fe1b2c49c5528"
  ],
  [
    "E irmão, não deixe seu amor ir",
    "54f5d40e294bc95c7e3ccf7ffe121300"
  ],
  [
    "“Meu bebê me ama, meu bebê me ama,",
    "e9eb7f668d4c44741e83b56933ec3bd6"
  ],
  [
    "Um dia desses, quando minha hora chegou",
    "8baef9f2e94cd76a7764dd3b86887ad9"
  ],
  [
    "Uma boa imagem corporal retrata confiança.",
    "031c9d23a38f0c3487a4b9a24940421c"
  ],
  [
    "Criado em Biggie e Nirvana (então nós seguramos)",
    "096e403df7a5e7c031be97149efd3a94"
  ],
  [
    "Mesmo que você não veja no momento",
    "c497e8b169ed0df111b47b1de60093b1"
  ],
  [
    "Você sabe que há mais lá fora esperando por você",
    "4b29f9d01c3342d34a3317a62716ce5d"
  ],
  [
    "Esta é uma lista completa de 9-17-01 de todos os contratos de longo prazo (sazonais ou mais longos). ",
    "4ab80e384739d5faa316c1e69701f4d2"
  ],
  [
    "Faça perguntas bem pensadas.",
    "d584fafbd5a6440acb15437846bc5968"
  ],
  [
    "Não comece perguntando a ele sobre seu trabalho.",
    "046a85c476e6778e6970e6424b1da1ff"
  ],
  [
    "É qualquer sistema de geometria não baseado no sistema em “Elements”, um livro de cerca de 300 a.C.",
    "4b81676335b36d0d43d2ccc6694093b8"
  ],
  [
    "Dê-me esta cordilheira do noroeste da África e eu lhe darei um livro com o mesmo nome, onde você poderá vê-lo",
    "6d7b42826c6d913b7e59598ef3d2ee77"
  ],
  [
    "Alguns corações simplesmente têm sorte, sorte às vezes.",
    "c4d3a9033adcb7c616d6a4ddda01196b"
  ],
  [
    "Eu tenho tudo, sim",
    "f4f184f048fa36c9dc9f489d9f035a69"
  ],
  [
    "Outra coisa que pode arruinar a mentalidade de um cavalo de barril, é quando ele pensa que o único trabalho é corrida de barril.",
    "d8d61be6fdcbfa4b467ed7df63f00320"
  ],
  [
    "Significa ceder ou admitir, talvez até um ponto de discussão",
    "a368bf33f10c5548bf974ce96c338deb"
  ],
  [
    "Use o que você tem em comum.",
    "9b01c8ab61bfd8f6da95c0d666fb6e8c"
  ],
  [
    "Pedir a seus amigos para marcar um encontro com alguém geralmente é um desastre completo ou um sucesso total.",
    "9a3812a4f912ec4d3b732bcfcf8323c6"
  ],
  [
    "Nem todos os caras falam muito por telefone.",
    "f884003348663020765bc5d4054bdf9d"
  ],
  [
    "Em alguns casos, seu homem tem que usar uma fantasia, já que faz parte do show dele.",
    "97718052136c8bf41677f592302a2a4d"
  ],
  [
    "Mas do lado de fora da janela dela há tanta coisa",
    "65bdb9e352bf55eaa57b47a1556ea1fd"
  ],
  [
    "Algo para comer.",
    "39683a79328dfb5a4c96fbbd5920c262"
  ],
  [
    "Onde 69 encontra 40",
    "07503ba357dc4a5a01d0039e9c922c02"
  ],
  [
    "O atual secretário de defesa Robert M. & Microsoft-y Bill",
    "f64602c3988fa6d85b793cba5e189ae1"
  ],
  [
    "Uma das 3 pessoas que apresentaram a série da PBS “Mystery!”",
    "34bdca31328f0a65fd5ea9ad77625e99"
  ],
  [
    "Ele olha muito para você.",
    "16c5aa5e3f5f09a2c2627e255b8568cc"
  ],
  [
    "Cuidado com os braços cruzados.",
    "c8fc8b9ac7bb88d5f4d2d9ac26d3aa9e"
  ],
  [
    "Mantenha suas expectativas sob controle.",
    "5ca97e0b1a6ed66aef48813c27a1721e"
  ],
  [
    "Louco como nossos amigos dizem, que eles se foram??",
    "aeb3fb7e00197f22d2020861b2a9f9d5"
  ],
  [
    "Veja quando se trata de você, garotinha,",
    "44d26ece666279d0b434412447b3fd83"
  ],
  [
    "Mas esse sentimento é tão bom",
    "dfb36849fba12a17c8aa70f4f6f987c0"
  ],
  [
    "Jogo 'pon lock, gun 'pon cock",
    "3a9193b5a98a6d80b31616c4eba0fe83"
  ],
  [
    "Equilibre mistério com transparência.",
    "304a5b41b2594c04585098b3b47c5280"
  ],
  [
    "Coloque seus braços em volta dos ombros dele.",
    "a383e050e8f1099d5e397b4414fb3057"
  ],
  [
    "Seu outro significativo é emocional ou fisicamente abusivo.",
    "913b287d3ce43531ed903515ab4bf3ff"
  ],
  [
    "Corra, corra, corra, volte para minha glória (Cleópatra, Cleópatra)",
    "a2c2329283a36bebc13f6515e960955d"
  ],
  [
    "Quando você está com o coração partido",
    "53d755f220737f2fbeb0d3004585c590"
  ],
  [
    "Não confunda companheirismo com amor.",
    "5147c303ff4c5a2dc22c048eff6f5e69"
  ],
  [
    "Como regra geral, detalhes e linhas percebidas podem ser usados para chamar a atenção para uma determinada área, enquanto cores escuras e sólidas podem ser usadas para desviar o olho.",
    "5631987a5b7394bc72dcd67b02baebd0"
  ],
  [
    "Pense em como ele fala com você.",
    "15ab0320f4442e76b92886e53d1e166b"
  ],
  [
    "Allium cepa, e pare com esse choro agora mesmo!",
    "c7190b04523575ef750001154d114d55"
  ],
  [
    "Você é o único projetado para mim",
    "c7f8854a9776aa9f0a5502f276bd5962"
  ],
  [
    "Uma garota otaku ainda é uma garota, depois de tudo, então você precisará mimá-la com conversas doces ocasionais.",
    "b23208e5c40b490e6ad8b1b50997a0b0"
  ],
  [
    "“Ela usava uma fita amarela”, estrelando este homem como o Capitão Nathan Brittles",
    "7cc6eba7b4aafe4851f4ee35fdf68665"
  ],
  [
    "Reconhecer e expressar o verdadeiro apreço por toda e qualquer garota fará com que você se sinta mais atraído por garotas e garotas mais atraídas por você.",
    "0fdba88662473def7c7ec898b01b7761"
  ],
  [
    "Quando eles falarem com você, não interrompa.",
    "41928a693b0d894aeb1d8bc3b382659a"
  ],
  [
    "Por que você tem que aparecer tão bem só para me machucar",
    "f80ecd3c1477c0f0f4598af81e0c7f44"
  ],
  [
    "Vista-se de uma forma lisonjeira.",
    "8c273ac42ef61a6d5aa4debc0b9a465f"
  ],
  [
    "Não odeie a garota que ele gosta ou pelo menos faça o seu melhor para não.",
    "d103c8cc8f3946b4f14d57b89dc155bb"
  ],
  [
    "Vai bang, bang, bang enquanto toca, toca, toca",
    "196d7fc0929ff37c05107b579f696e14"
  ],
  [
    "Kim Basinger vem desta cidade da Geórgia, cujo nome pode ser grego para você",
    "50da9bac62f8b734c036715f44855f65"
  ],
  [
    "O humor também pode aliviar o constrangimento.",
    "0532db4448bcd6747d698547c56b5a90"
  ],
  [
    "Bem, que tal você?",
    "66f17136b96a7479323eff60dbdcb201"
  ],
  [
    "Seja o mais calmo possível e tente ser você mesmo.",
    "8b72b63b4d12f41cee86689aa848701b"
  ],
  [
    "Isso está desaparecendo, mas a banda toca agora",
    "b31697ca100af607cee07979c9044c1e"
  ],
  [
    "O grande esforço de integração será a ENA.",
    "583e6adff36d8dcf7554560eaed9f93f"
  ],
  [
    "Flerte com outras pessoas.",
    "ea5616fec8161a38083bf749fd08b2d2"
  ],
  [
    "Kanye West, Tony Williams e Marvin Gaye:",
    "a5de4bbf9b826c4a5a9dc9c8187f1a0d"
  ],
  [
    "E nem sabe disso",
    "dd83c16a5b6780f5e1660ae975c3df90"
  ],
  [
    "Oh, acalme-se, eu só estou com um pouco de ciúmes",
    "938baa040e0c1132cf5cd46b1238f4b1"
  ],
  [
    "Intensifique, ou você vai ter que sair",
    "f988ad920748f53571fc299f3e7554ed"
  ],
  [
    "Todos os seus pensamentos passando pela sua cabeça",
    "7600685092c9fab1059e5f7a9a2eeb8c"
  ],
  [
    "Este arquiteto americano projetou o pavilhão dos EUA na Expo 67",
    "6a8e707aa5bf80366fe16255c8f196ca"
  ],
  [
    "Toda vez que eu te vejo, eu estou vivo",
    "d4d7ac39f7bf07035e39c1bbe17d6ab8"
  ],
  [
    "Eu sou o rei da cidade, você pode dar uma olhada ao redor",
    "84417c2b34fec2f6c8dacfa13c2f9cc1"
  ],
  [
    "Você pode fazer isso enquanto assiste TV ou filmes, ou sempre que estiver sentado um ao lado do outro.",
    "319718fc5a9bc3625426b0ce1e3faa70"
  ],
  [
    "Para tentar mais uma vez e",
    "54aa9d89b63b138f4a95cd7ccadbcd2c"
  ],
  [
    "De acordo com Whalley da Enron, a integração dos negócios de negociação de ativos não essenciais da Enron será bastante simples, mas vasculhar os principais negócios comerciais “não será a coisa mais fácil de fazer”. ",
    "6485a1906b2b40e9c702880160bda746"
  ],
  [
    "Fique atento às pequenas coisas que seu namorado faz por você.",
    "7e2bc4d2d1cf75ebfffed6edb4f30074"
  ],
  [
    "Você é tão legal (não?)",
    "0463fecbc0bbc960cd8630c74c1ad2ed"
  ],
  [
    "Mantenha a contagem de passas na contagem de corpos",
    "cf9605de656d2042710453c9c3652e36"
  ],
  [
    "Não pergunte quem é ou como a pessoa obteve suas informações de contato.",
    "60e76d710ced5be8dd8db86e10a680b0"
  ],
  [
    "Balançando e saindo,",
    "5f8fb2be77e3b7eef4fac535c3f6d768"
  ],
  [
    "Como o Ricky é o Ross",
    "c44bf00ab3154dd84a9eec07cb0aa944"
  ],
  [
    "A campanha em toda a empresa, juntamente com a Week of Caring, começa em 6 de agosto.",
    "8b2eb32bc136af81a8d6892764790f79"
  ],
  [
    "Comece em uma extremidade da sua arena e pegue um trote.",
    "35634e35b03f17e7f2944644ec8b7360"
  ],
  [
    "Para ter seus dentes endireitados, você procuraria esse tipo de dentista",
    "b60b182d31a1daefac9059b7232e9901"
  ],
  [
    "O dia todo, é como se ela nunca tivesse ouvido falar de mim (ouviu falar de mim)",
    "f228029e389ed8110000faf4b3f8d70b"
  ],
  [
    "Apresentando alienígenas descendentes ameaçadores, foi o primeiro jogo de arcade oferecido em um sistema de cartucho doméstico",
    "7879e66d540f4cef8fe454bf572a1d4b"
  ],
  [
    "Encontrar e carregar um desses enferrujados é mais sortudo do que um brilhante... só não pise nele",
    "66788bc9f6b26304aa6941699fa76fde"
  ],
  [
    "Além disso, temos que dizer isso?",
    "bffdca5bd7ea4e25dbd66f267c074e83"
  ],
  [
    "“Não acabou até que acabe”",
    "39b4bc705d477c0717e99ba4362e1d05"
  ],
  [
    "Diga a ela por que ela não é como as outras garotas.",
    "358b6f7b4cbc2bce14c6c4acfa00b850"
  ],
  [
    "Seja capaz de rir e tirar sarro de si mesmo sem ser muito autodepreciativo.",
    "8891c890f045f50db8097924397742da"
  ],
  [
    "Eu ainda cometo um erro ou dois ",
    "670ab78597fafa6aad3a6beea281c9c2"
  ],
  [
    "Veja quem é ele, aquela garota ali quem é ela?",
    "5a838b4952579a033e912e72bf5af390"
  ],
  [
    "Ter e segurar",
    "9cce6c1dbac4297e75a26dffaf27237f"
  ],
  [
    "Seus amigos acham que eu não sou nada, eu também não gosto deles",
    "ce8155a64e1a0adee950fd2b5924fb09"
  ],
  [
    "Em uma fina folha de vidro preta",
    "0dc7a42695cccd9f144d25b418046b99"
  ],
  [
    "O conde Bitowski lidera a companhia em louvor à valsa em “O Espírito Vienense” deste compositor",
    "8945250fd3708ba9d4159d84aa27a4d7"
  ],
  [
    "Eles conheceram um público receptivo.",
    "97ba97f8ee6042e5ddd1671d7674e0d6"
  ],
  [
    "Ele não consegue o que você quer",
    "fd7ddc91afb1d245c865c0ff61840f74"
  ],
  [
    "Asse algo para ela, ou faça algo para ela, ou dê a ela algo bonito que você encontrou.",
    "d7593ade4d5a6dc60d832f105daa7add"
  ],
  [
    "Vou gastar mais, talvez desperdiçar um pouco",
    "b50a9c64cfb41cf48fb6b6097da5c7b2"
  ],
  [
    "Entre as pessoas instruídas que esperam até depois da faculdade para se casar, as taxas de divórcio estão bem abaixo da média nacional de cerca de 50%.",
    "1cca0d9894cbb3a3c2a3182505819e7d"
  ],
  [
    "Porque você não pode viver sem mais um toque",
    "1590bc4ace2dd0e901037f27ad091302"
  ],
  [
    "Ele proferiu o discurso “Tubarão” sobre o ataque de tubarão à tripulação de Indianápolis",
    "e1e86bf3d97afafcd84895aed6f2dce6"
  ],
  [
    "Maionese colorida Benz, eu empurro chicotes milagrosos”",
    "771fe962f2cf990466e492d685ecbec6"
  ],
  [
    "Não há mudança nas coisas das quais nos arrependemos. ",
    "ee83831c731694a6e54c5847b750cce5"
  ],
  [
    "O que for preciso, não há nada que eu não faça",
    "213479ff7b072b5907efe4ba243f4c87"
  ],
  [
    "Eles esperavam que o abandono da faculdade caísse e depois fracassasse.",
    "040c19644226a2aa9014df632d1f7fd1"
  ],
  [
    "Conheça seus companheiros de equipe.",
    "9bf0bc9672d01d0757b9d2706bcba8ff"
  ],
  [
    "Whoa, Senhor, tenha um pouco de piedade ",
    "a371c3a30b575b20e4f977d84ba0d7cb"
  ],
  [
    "Sejam colegas de estudo.",
    "5497269b4188cc2e3a86be140c186cdc"
  ],
  [
    "Ele é ator, artista ou policial disfarçado.",
    "d118d2ea90c77605c42b75df915f554c"
  ],
  [
    "Mas você sabe o que",
    "d4f741157556d44bca8dadc5fb31900e"
  ],
  [
    "Se você olhar para trás e pegá-la olhando para você, sorria e dê um aceno rápido.",
    "55b2e07fe4740b1e3b3e44d149df432b"
  ],
  [
    "Quando você percebe que seu namorado sempre flerta quando você está em determinadas situações, talvez você deva começar a evitar essa situação.",
    "23048e4e4fc43a750443d2b9bfe03541"
  ],
  [
    "Essa mulher vista aqui é a chefe de uma empresa de bilhões de dólares",
    "5227206639a2047cce238b488e3c4da1"
  ],
  [
    "Eu tenho uma casa no rio",
    "ceb89bf65e09e2980b1050620ca97434"
  ],
  [
    "Coloque a mão em volta da boca.",
    "8c270c86db290b3e25588e4e66bb721f"
  ],
  [
    "Fraser distinto ouvido aqui lendo “A Autobiografia de Foudini M. Cat”:",
    "e227357450e2830af93391719d36916b"
  ],
  [
    "E eles não sabem o que fazer",
    "861306d42cbd0e098657ced255da9e61"
  ],
  [
    "Abreviado SAM, é uma arma guiada destinada a ser disparada do solo (ou de um navio)",
    "242f8df4f7fbf287166c6723c26a402f"
  ],
  [
    "A 1ª importante capital otomana foi Bursa, agora neste país",
    "ac8c5b13567dc245e381344a270f051d"
  ],
  [
    "Uma grande estátua do Cristo Redentor olha para esta cidade na Baía de Guanabara",
    "5564c7356508e388f6c9766947fa54b8"
  ],
  [
    "(Você pode ver)",
    "a316f90999a7defd97b31c499f8af429"
  ],
  [
    "Evite ser muito prolixo e encontre palavras diferentes para expressar seus sentimentos.",
    "52c315dabaf9022d7968f2b06978ce5a"
  ],
  [
    "Você não pode acreditar quando chegamos",
    "3dcf153347005b4ada205f02ad4489a1"
  ],
  [
    "Deixe-o falar com os amigos dele e passar algum tempo com os seus.",
    "2445425420939412741287311deb3db7"
  ],
  [
    "James Beard descreveu-o como “nosso terreno comum, uma experiência universal”",
    "c74b20e6431cf66923f9b4f383a27705"
  ],
  [
    "Envie uma mensagem de texto doce.",
    "212048c85e7781d5d210166ce524e9ea"
  ],
  [
    "Tira a camisa de flanela, coloca-a em volta dos ombros dela.",
    "43e217a37e77e2ea74d9db39b273554f"
  ],
  [
    "O analista do Commerzbank Securities, Andre Meade, disse que ainda não estava convencido de que o fluxo de más notícias da Enron havia acabado. ",
    "dde5eb6c1748a99f311e39f5bc04dd8e"
  ],
  [
    "De volta à mesma estrada, acelerando a todo vapor",
    "6704dc359a8a7840409e65b460d4c071"
  ],
  [
    "Mas eu não iria ouvi-los",
    "958ed41f3a52a4321cb3a176608379ff"
  ],
  [
    "Você tem uma, outra chance em mim ",
    "565dc431f0b06563a340855309a89538"
  ],
  [
    "E ela me pegou limpando peixe",
    "cda86d5796509ee1ac6ccaf9474bb827"
  ],
  [
    "Em 19 de novembro de 1977, esse líder do Oriente Médio surpreendeu o mundo quando viajou para Jerusalém.",
    "f31815938dac7e30ca2ac74fa64182a8"
  ],
  [
    "O doce dinheiro do papai acabou aumentando",
    "8307d4b1c54830ea95f88f5869ae42d4"
  ],
  [
    "Bem, você me leva para o Nirvana",
    "bf5add289b3c6b0504631ffa85c2c108"
  ],
  [
    "E eu sinto muito que eu te deixei magoado",
    "cdba8e206b089621a87d439fd83f8d0b"
  ],
  [
    "Era o apelido do Curtiss JN4, uma vez usado para transportar correio aéreo",
    "1334c212629aeb3c06fcd76100596a3b"
  ],
  [
    "Vá para o futuro",
    "db2cc43ee1eede88489f2f752128c2d9"
  ],
  [
    "O tempo todo",
    "446d08506c44d15573d466c73975c354"
  ],
  [
    "É melhor dizer-lhes enquanto estão aqui porque",
    "55d148812ddd0196873d27eaa312eb31"
  ],
  [
    "E para expiar, eu jogo uma coisinha alguma coisa no púlpito",
    "aa4873afc13569f858e8ef6c57f5b650"
  ],
  [
    "Seria fácil se eu nunca te amasse",
    "f8d82cc3e4ef0fee85369f112bca91f4"
  ],
  [
    "Entregue em 19 de novembro de 1863, começou: “Quatro setenta e sete anos atrás nossos pais...”",
    "df4f713a4b44cf1056b003433219f98c"
  ],
  [
    "Deixe você acalmar minha mente.",
    "95b1783cade36e89137a6635c8724026"
  ],
  [
    "E vá direto para a casa dela",
    "eb9604704844bbad58fcb2396a00bfe3"
  ],
  [
    "Após a discussão, faça planos para seguir em frente.",
    "093cb774ebaf152dc765b5f689a35308"
  ],
  [
    "O seu par tem alguma das qualidades que você está procurando?",
    "02e920d41f48074e746a529ead74d662"
  ],
  [
    "Use sua própria linguagem corporal para mostrar que você gosta dele.",
    "4a54648f0cc4e9adb5ae49ff623592d9"
  ],
  [
    "Mas eu te libertei",
    "2af612e392c18b08cd5db451ec8a2424"
  ],
  [
    "Eu disse que não sei, a solidão mostra,",
    "2d351cf7d2b6cb935ed7dc6c6e27b467"
  ],
  [
    "Enquanto a lua está olhando",
    "01acddbcb94722e0821a914ebc9cc8d8"
  ],
  [
    "Você já pulou uma pedra na água...",
    "c58a4fd6afee319dea2b07b079c734dd"
  ],
  [
    "Apenas saindo, mantendo a realidade (nós entendemos isso)",
    "9b0cd935ae70823efc1e300831bad6c3"
  ],
  [
    "A decisão de prosseguir não será minha decisão, mas vou",
    "4939b0ecf07662f0eb079f28b0af2153"
  ],
  [
    "É melhor fazer isso em particular, para que você não o envergonhe ou machuque seus sentimentos.",
    "d8988013d72c310c1111f49d92bf3086"
  ],
  [
    "Esta arma de “Star Wars” “Unleashed” está disponível gratuitamente; apenas mantenha o barulho baixo, Obi-Wan",
    "df7813b38b5e382ea505a1db86adbf30"
  ],
  [
    "No “Faust-Book” de 1587, o médico tem um filho com essa famosa beleza dos tempos antigos",
    "4033a64d5387f2e3f620cb938e687011"
  ],
  [
    "Correndo selvagem com você",
    "01db9e927836ef52dd28fb8bc2bfe587"
  ],
  [
    "Mas você não tem asas, ",
    "cedfc05afa20e407ac4e0551ddfb89c6"
  ],
  [
    "Espero que lágrimas de alegria estejam em seus olhos",
    "2ce31c74955f6b74dba47ce5d1302088"
  ],
  [
    "(Verso 3 - Homeboy)",
    "06afd0e815d51d2c0d5ebb5caffc86e7"
  ],
  [
    "Veja se ele faz contato visual com você.",
    "b52e06624065a4a76f2ce3ce4d2bb8bc"
  ],
  [
    "Trouxemos as mesas para amigos mais tarde (?)",
    "fb03c179c32628d2422cda546a70a989"
  ],
  [
    "Quando todo mundo tem um amor",
    "8fbc2699b02e89f8854d809f2c41473e"
  ],
  [
    "Embora todos tenham dito que ela era tão forte,",
    "12e6e48100206e51e84077a589314b88"
  ],
  [
    "O Velocino de Ouro procurado por este jovem príncipe grego estava pendurado em uma árvore na terra de Colchis",
    "33bac60cf3bce3b3e721088e393a7002"
  ],
  [
    "Garoto, se recomponha, siga em frente com sua vida",
    "9941aa752d83eb6d1df99a2f85576321"
  ],
  [
    "Nós perseguindo de novo preto",
    "f3286f180d3b78f064ce6440771295d8"
  ],
  [
    "Oh oh oh oh, oh oh oh oh, diga amor, diga amor",
    "0b983907a30986f581e7ab5769d3a6d4"
  ],
  [
    "Esta secretária negou ter contrabandeado documentos do Irã-Contras em sua cueca",
    "91f678c20e4374dc602c642f283d4f2e"
  ],
  [
    "Você me deixou doente",
    "9e97056a5e04bd02ceed3e9c3d9d02dc"
  ],
  [
    "Os novos produtos de informática desta empresa incluem o Aptiva S e o Thinkpad 560",
    "de4b1f2542c10343a951d26a8cfddaea"
  ],
  [
    "Stuntin no meio do nada como Vegas",
    "d4892f0ebb355fdeb164deb58e416989"
  ],
  [
    "Depois dessas lições de morte e sofrimento",
    "9f3eb76429b9f9cde62797abed1d9ca7"
  ],
  [
    "Eu podia ouvi-los dizer",
    "cb05ca8ae76ae439a94d59bcaee7afc7"
  ],
  [
    "Conheça-a em ambientes públicos ou privados.",
    "218cf265d3926d200f96a8ecf78be1dc"
  ],
  [
    "Vire uma moeda de prata no bolso ao ver esse corpo celestial e seu desejo se tornará realidade",
    "20337db1266037be956613e7a2a7ad43"
  ],
  [
    "Vale a pena lutar por tudo que vale a pena ter.",
    "9944f83a99ddfeb488205d7776607738"
  ],
  [
    "Porque quando eu morrer, amigo, você sabe o que vai me manter aquecido?",
    "ce3255066f19accb8f3cf15a0c66b5cf"
  ],
  [
    "Estou pendurado em você",
    "dfa961be5fe4f8fb8f19eb322f61df41"
  ],
  [
    "Quando você está perdido e fica sem estrada",
    "975cdf7300af1d667d4023973dac857f"
  ],
  [
    "Apenas certifique-se de que tudo seja consensual.",
    "f6591ae332d321a00b061360876222c2"
  ],
  [
    "Oh, é uma pena",
    "f73b4b30934fccc2b870ee3ddfefabb9"
  ],
  [
    "Na cidade do gang bang",
    "fed0298e7910495623e5fbbcf181da3a"
  ],
  [
    "A menos que você esteja no ensino médio, você tem que colocar suas calças de garotão e perguntar a ela você mesmo.",
    "e69367f5ddd4c7d6c30a53ca821a4e0e"
  ],
  [
    "“Devagar e sempre ganha a corrida” é uma moral bem conhecida de uma de suas fábulas",
    "cdc3c20bf634a629bc07ce5af6f770c6"
  ],
  [
    "Eu sou apenas um verdadeiro do cascalho, do solo, da lama",
    "35201dce1d4efcc2b7623c52fa6a6977"
  ],
  [
    "Eu não diria isso se não fosse verdade (não fosse verdade)",
    "46790271a35f2fc121ca225288d2fc5a"
  ],
  [
    "Coloque um sorriso no rosto dela ou faça-a rir.",
    "ee406a8c715f59a78c4c1e7f6603f438"
  ],
  [
    "Entre na carroça e saia dos malditos cigarros",
    "555b37fa4ce4c95a811caad7629a8b42"
  ],
  [
    "Em 1842, esse orador de língua prateada negociou um tratado com Lord Ashburton que resolveu a disputa de fronteiras do Maine.",
    "ad55aa9d847d23431634475416e6e76b"
  ],
  [
    "Pergunte sobre o acordo de custódia dele.",
    "8ebe0489c6df892c5b7e81cf371aa4d8"
  ],
  [
    "Comece tomando um banho.",
    "63142baa5649e42174fe0259c9a6d007"
  ],
  [
    "Os espanhóis colocaram um til acima desta carta para indicar um som nasal palatino",
    "cec18c18d683026814fbcdfe710855b2"
  ],
  [
    "A maneira como você cai, cai me faz querer estourar [2x]",
    "1c8dfe3d11cd5947ee7ad9c374bd1d6c"
  ],
  [
    "Todos disseram que eu deveria deixar minha caminhonete embalada e virar à direita",
    "1470a0754fd0ba57512b97afe585682c"
  ],
  [
    "Há pelo menos três anos",
    "15115a6f085b0406b0e08a3416144d4e"
  ],
  [
    "Cite três coisas que você e seu parceiro parecem ter em comum.",
    "d50e5ac7d7a2343f7534e342f3730d0a"
  ],
  [
    "Nos lugares mais pequenos",
    "76c6db102652f669fc1b5e123819abf8"
  ],
  [
    "Ela pegou sua tia, colocou sua mente no meu dinheiro",
    "0f8ba0762fadc7fa2bc1215650a2852f"
  ],
  [
    "Não coma alimentos arriscados no início do dia.",
    "77e527e1e596eb2c14f01ff334bf58ed"
  ],
  [
    "Eu posso prometer",
    "fec02124fb99a2fcda618f6946ea0974"
  ],
  [
    "Se eu pegar um pouco,",
    "a0f2425ff0fe29a9a4c79aa648f90116"
  ],
  [
    "E eu adoro como ela é honesta",
    "4b875a566c103ed3c0558897db716a5a"
  ],
  [
    "Eu sempre estive lá toda vez que ele te decepcionou",
    "98ef36fda3a4ed6ba67ebecd0e52fd19"
  ],
  [
    "Oh, oh oh oh, não há nada mais doce do que nós, pêssegos da Geórgia",
    "2b4f459519c05f93fccdb12ca0320c9f"
  ],
  [
    "Quando o céu está sempre pintado de azul",
    "6a9a770f6053a542ee29fd1d071c02fc"
  ],
  [
    "Estamos trilin' porque somos os melhores do Condado de Dade",
    "932e5da2a0197ee99395e312b88484dd"
  ],
  [
    "Cidade missionária da Califórnia, destino anual das famosas andorinhas",
    "d277f5b20505e956c85bda204bb07e19"
  ],
  [
    "Eles querem diss diss (beijo beijo)",
    "0e38bc28a2c094a0faaadb30b430fe59"
  ],
  [
    "Em outros sapatos de rappers usando novos cadarços",
    "fbc68e58dbb7427900019763dc11b14a"
  ],
  [
    "Planície onde os jogos eram disputados na Grécia antiga",
    "b3a5d488534539fe874ce514f6deab13"
  ],
  [
    "Eles parecem viver noites esquecidas",
    "0728779f69a5b54127d51b2713f1d008"
  ],
  [
    "No título de um romance de Willa Cather de 1927, “Death Comes for” ele",
    "a49ef640186166da5f61541b5028702c"
  ],
  [
    "Do que a torta de maçã da mamãe",
    "07d42e99781dab4b030a385406a1a0fc"
  ],
  [
    "Abandone esta carta de 30 dias para obter um lepidóptero",
    "65906e0defa83ac6bf6ceed63cd6a5a5"
  ],
  [
    "Um piloto que voa em posição atrás e ao lado do líder da formação",
    "36713c786dc6eca0f2988057d55d2b98"
  ],
  [
    "Ela disse, eu pensei ter reconhecido os dois faróis piscando",
    "696ef74a63297449eb40a67d9e65ed1c"
  ],
  [
    "Perseguindo seus sonhos e o que você planejou",
    "a593871d95b54ec81cf4667107880bfe"
  ],
  [
    "No entanto, não olhe de baixo para os outros - isso pode parecer esnobe ou condescendente.",
    "dbd692a0d372e41e9ba63daa24d3ddb7"
  ],
  [
    "“Depois dessas coisas Paulo partiu de Atenas e veio para Corinto”",
    "0f2a8cbfa0f2d0cc075318714f25bf01"
  ],
  [
    "Quebre a barreira do toque.",
    "6de15a43f532fb9a3b5935b2fb0dd79e"
  ],
  [
    "Não fique por aqui, pois isso só a deixará desconfortável.",
    "2d49f7d835710e19a0db32d5426f872b"
  ],
  [
    "Eles me calam, me conduzindo através de uma linha frágil",
    "77cd9068d1fb80c00660f6894abfea41"
  ],
  [
    "Vá até o bar e converse na fila enquanto espera.",
    "23068d0828c8658c89137229ccd02368"
  ],
  [
    "Todas as coisas que eu senti e nunca compartilhei.",
    "01864b506201fc1ef59e4edc889d95bc"
  ],
  [
    "Aplique uma fragrância atraente.",
    "47d0ea22f79d26f4048e3dc49a0608b5"
  ],
  [
    "Eu estive pensando em você",
    "2f164c42182e86bd5ee7bef4732678ae"
  ],
  [
    "E meu coração está quebrando na minha frente",
    "65ea7fb07fb210b729c1fc1347a90e6c"
  ],
  [
    "A sede desta companhia de seguros e seguradora mundialmente famosa fica na Lime Street, em Londres",
    "868d88bfca863b0eb4e47d48e54ac82b"
  ],
  [
    "Um advogado deve vasculhar a floresta tropical brasileira por um herdeiro desaparecido em seu romance “O Testamento”",
    "e05e89f061afb48ab89b5321c217f204"
  ],
  [
    "Bilhões de dólares em projetos internacionais estão à venda. ",
    "89fcfe5da8bf1f31b63d8c61e056e87b"
  ],
  [
    "Além de ser um movimento estratégico sólido, o acordo “injeta confiança nos mercados de energia”, disse Watson, ",
    "f5eeb7fbd6c2d2f49ff8639ee7917164"
  ],
  [
    "Se você perceber que ela está tendo um dia difícil, pergunte se ela quer falar sobre isso.",
    "a0c2c4b1b7427656910c034d2a69c124"
  ],
  [
    "Como uma sempre-verde cinza",
    "2029065fa8030eb1ca3795ac58d0e9ef"
  ],
  [
    "Mas mesmo que eu fizesse um voto",
    "6c0a95cdf203f3bdff7d8c9eaace7740"
  ],
  [
    "Regra de conduta pela qual vive “Alfie” de 2004",
    "134f1603505e16cbe712c40bc936e239"
  ],
  [
    "Eu odeio que eu me lembre",
    "4276ccb341ddbdc4b171ed007f676f1a"
  ],
  [
    "Algo sobre o mundo vai acabar",
    "61364d505867e1234e100f6a0c0f6dc5"
  ],
  [
    "Irmão de Neneh Cherry, ele chegou às paradas em 1998 com “Save Tonight”",
    "4b70f17bf611f6ef2991081a66d8d93d"
  ],
  [
    "Biban Al Mullak é o nome árabe para este famoso cemitério no oeste de Tebas",
    "bad1b3e2838825920529b4c4c77359ea"
  ],
  [
    "Bata neles com uma rima, eles ficam tipo, o boy, o boy,",
    "7d611c43ea91d4fdab0bb5fc39a5cf80"
  ],
  [
    "Eles rastrearam a arma depois que você raspa o serial",
    "deec4f2160b0cf713332b5b2f8bab170"
  ],
  [
    "Saiba que não há problema em dizer não.",
    "f7b12f5c839bd89bcf5373df600ab8e3"
  ],
  [
    "Ela é mais do que parece",
    "98c6ed7829023851cfb99718673cf9dd"
  ],
  [
    "Uma garrafa de champanhe de 1,5 litro ou, às vezes, uma munição de 0,357",
    "7137a01bbcaf8ab988ba662b740c415d"
  ],
  [
    "Um dos clássicos é dar flores.",
    "813a0250411904f264807074ff04fe2a"
  ],
  [
    "Porque eu sou feliz",
    "be7d74d3923451665754ad05c923d272"
  ],
  [
    "Baby, baby, não, eu não posso escapar",
    "4307783e35990af11579bc30e55803b9"
  ],
  [
    "Se você por favor",
    "2a274bc24335ab7b589b6a8e20589cf7"
  ],
  [
    "O trabalho ou a escola dela a deixam feliz ou infeliz.",
    "4006d3dddb91e66d9af8cd550ac16150"
  ],
  [
    "Então ela disse, ei, Hoss, este não é o meu velho Cadillac",
    "ac750e483a9c48a91560ed04df558067"
  ],
  [
    "Fazendo uma aula de dança juntos.",
    "1d218d0b334500435a5b1ec02c85c1dc"
  ],
  [
    "Dê a ela algumas horas para desabafar.",
    "bf806bb92dc46b30935395900cc48026"
  ],
  [
    "Até aquele quarto e dois e vinte e quatro mergulhos",
    "52c897fd2e87b10fdc8024fe8ce4db6f"
  ],
  [
    "Não é um amor, mas eu gosto desse jeito.",
    "3cc93606346957a85eccb4e0196c5821"
  ],
  [
    "Ele chegou tão perto; ele quase perguntou",
    "61c4744efe7305473d42ec64ef6185af"
  ],
  [
    "Quando tudo o que você tinha era nada,",
    "40fce0ca8b5ca1ff22a6f863aeccddf3"
  ],
  [
    "Vovô só não seria vovô se ele não estivesse sempre cantarolando este vencedor de 1959 por Bobby Darin",
    "155ff3fa312974f3d6527e24f5b772b8"
  ],
  [
    "Claro, se ele parece realmente fraco e cansado, então ele pode não estar pronto para muito mais do que uma caminhada, e você não deve tentar forçá-lo a ser muito físico.",
    "01eafbecb072db305e986b95b2dd0669"
  ],
  [
    "E espere por mim, querida",
    "bc352b9729f38e1d36519b0e05a11440"
  ],
  [
    "O maior de Nova York, tem mais pessoas do que 41 dos nossos 50 estados",
    "837356ebb2b1ef5ba3c1c3b1ad3ec99a"
  ],
  [
    "Este símbolo de uma letra na partitura instrui um músico a tocar alto",
    "8978cb092663b55ef2673a97c7843fa4"
  ],
  [
    "Utilize desodorante.",
    "89aa42d7a653fc15f5f85cca0097a88f"
  ],
  [
    "Subcomunique um equilíbrio.",
    "1dc15c8dfca719853f46bb5ffd51669a"
  ],
  [
    "Penn, mágico do século 21",
    "730b19b362fbb1884a7d4b053d7183df"
  ],
  [
    "Os advogados da Dynegy indicaram que a linguagem MAC era um “instrumento contundente” sob o qual seria difícil abrir um caso, então Dynegy inseriu um parágrafo específico que dá à Dynegy o direito de rescindir a fusão se a responsabilidade legal total da Enron (de qualquer fonte ou causa de ação) chegar a US $3,5 bilhões antes de fechando.",
    "9618334a2a733b41a20db42e5e362605"
  ],
  [
    "As pessoas diziam que as mulheres não sabiam nadar no Canal... Eu provei que eles poderiam”; & assim ela fez, em 1926",
    "1951a26de7eb8a7dce53495ac2d43b45"
  ],
  [
    "“Meu irmão se vestiu como Darth Vader e já está na fila para Star Wars, sete dias antes.",
    "222f80f906520b9e4a24596e57c59315"
  ],
  [
    "Faça com que ela se sinta confortável.",
    "357e73f6cb11c776a34a1628382e7fa1"
  ],
  [
    "Essa forma de enfeite pode significar que ele está nervoso e que está tentando parecer o melhor para você.",
    "50cf873b9f7685178124e41fbb204b52"
  ],
  [
    "Não me deixe à deriva, na praia.",
    "d162c6a7a9c8259cbabeefb065aa7e92"
  ],
  [
    "Uma onomatopeia é uma palavra que imita o som que descreve.Existem muitas maneiras diferentes de enviar uma mensagem de texto para um beijo usando onomatopeia.",
    "f1f594c65c545fff699abdc7fe0ba27a"
  ],
  [
    "Eu juro lealdade à Bruxa",
    "fcb2329174023969cb5ff899fd1121e5"
  ],
  [
    "Eu estava sentado na minha porta",
    "797c2c1c5c0cfeeac8aab3bcffc1c8fd"
  ],
  [
    "Você poderia me fazer uma xícara de chá?",
    "15db8c584db27ab597f90a4be3ce2b3b"
  ],
  [
    "O escritório de Rick Causey (Sharron Westbrook) está coordenando os horários dos participantes aplicáveis. ",
    "6b5a71fae2d80b9d5502a9d337518b27"
  ],
  [
    "Descubra mais sobre ele e converse com ele sobre eles após o culto sobre coisas que ele gosta.",
    "73e25c39f9a9ea4b40d03c8d7e8f3c76"
  ],
  [
    "O Sr. Hamlin disse acreditar que a Dynegy havia obtido a Enron, que relatou mais de US$ 100 bilhões em receita no ano passado, por um preço de pechincha. ",
    "64eae333c0fbfbd17ed2bea3e50dfa0b"
  ],
  [
    "Apesar de seu papel como o denunciante Jeffrey Wigand em “The Insider”, este ator ainda fuma",
    "b8a385ba2c16e51495941705e300f624"
  ],
  [
    "Em 2008 um detento no condado de Pueblo, neste estado, processou a prisão, dizendo que não fez o suficiente para impedi-lo de fugir",
    "4fdb80ddb3859b781932ce5996007436"
  ],
  [
    "Tudo o que eu tenho",
    "9dcb805cc1c8ab828c72509be8c26d8e"
  ],
  [
    "O maestro Georg Solti teve um longo mandato com a Sinfônica de Chicago; George Szell, com a orquestra desta cidade dos Grandes Lagos",
    "51787863dca11dc989a74eefc186dcf4"
  ],
  [
    "Agora peço desculpas se eu parecer um pouco imprudente",
    "5c000c7088001150760f9cc906564d4e"
  ],
  [
    "E você está no lado errado de uma longa noite",
    "9ce98b2d53d3fb2e229ec064561387e6"
  ],
  [
    "Ele saiu de um tambor no final de muitos Looney Tune e disse: “Isso é tudo, pessoal”",
    "7bb604faef26a3b80f1932124bfe87ca"
  ],
  [
    "Em 1955, essa herdeira de cinco centavos se separou do marido nº 5, o playboy Porfirio Rubirosa, e se casou com um barão",
    "3d0a4ef8cee67c7a88ddaa664470bc22"
  ],
  [
    "Nada de errado com outra curta viagem de avião",
    "de33af06ddbaa0f148ce2d0512710339"
  ],
  [
    "Essa linha é diferente para todos e depende muito dos seus limites pessoais.",
    "675f72f06c528e8cbfdc1353cc0e9670"
  ],
  [
    "Por exemplo, ele pode ser realmente aberto com suas emoções, ou ele pode ter uma maneira de estar sempre disposto a se divertir.",
    "6334d0015ad245a16ba4417ea7e5f8e4"
  ],
  [
    "Flertar no Facebook, que é seu próprio tipo de público.",
    "ba491b9f0d0bd49af399154bf1d1544f"
  ],
  [
    "Que foi ontem",
    "438a8b8e225e3acc91a5430dc7382d85"
  ],
  [
    "Evite ter seus amigos lá.",
    "8746f9587567439e76c913b62c1cd932"
  ],
  [
    "Nova York, o negro de Nova York nunca foi a lugar nenhum,",
    "02940aac97ed3e4eb28470f4af9b6224"
  ],
  [
    "As espécies barrigudas dessas podem crescer até mais de 100 libras, outras até 1.000",
    "7b59b311350128a97c048858f0da6bc2"
  ],
  [
    "Auxílios visuais com lentes côncavas corrigem esse defeito no qual os raios de luz se encontram antes de atingirem a retina",
    "335e3c620e5f4b032edaf9f51d093560"
  ],
  [
    "E parece tão certo",
    "d14cd460561fc2485b3f6b6e80bbaa52"
  ],
  [
    "Se você estiver montando neles, lembre-se sempre desta regra- pressão e depois solte.",
    "9b29471ad3d6fcb3b954ef37bd04bb81"
  ],
  [
    "(Ok, ok, ok, isso seria bom)",
    "339364cf932a9df98e23c8148cba91ae"
  ],
  [
    "Em 87 a.C., os chineses registraram um fenômeno astronômico que os cientistas acham que foi esse, também visto em 1607 d.C.",
    "366b3cfd4f6ed86fe6c0adfe9d0b5036"
  ],
  [
    "Contanto que mantenhamos esse registro em rotação",
    "c2d1fe30c8ad2333fa47faeb5799c5ff"
  ],
  [
    "Adriano II aprovou a liturgia eslava no novo roteiro inventado por Metódio e este santo",
    "84d575861241b1bf1679584d31c4686e"
  ],
  [
    "A disparidade financeira e os problemas financeiros podem causar muita dor de cabeça, então a honestidade neste ponto é uma obrigação.",
    "5b17c74362cfe1c325295fd236d49bf0"
  ],
  [
    "Estou nu e sou hetero atuando como um palhaço [x2]",
    "b00ad381c2b491b373dfdf9e334a0ddf"
  ],
  [
    "Eu só estive com idiotas",
    "8f7194ca313ba4687411c6c79edfe500"
  ],
  [
    "Não seja esse cara.",
    "fd3c70323b5be5e22962c8ca55ddc4bf"
  ],
  [
    "Transforme a lista em um perfil do tipo de parceiro que você está procurando.",
    "497dc9383438c4f620130b870c71ceed"
  ],
  [
    "“Front Porch” foi o título original do “Picnic” deste dramaturgo",
    "915b4caa699bae02828833c3a0b25192"
  ],
  [
    "Encontre desculpas para passar na mesa deles.",
    "fc2e9b453f36bd335acc3f0427315154"
  ],
  [
    "Em um show de Nick, Lil' JJ interpreta um jovem de 15 anos conhecido como “apenas” ele",
    "17393418c1cb6533c2d8a10ae55972f4"
  ],
  [
    "Eu estava tão chapado que não reconheci",
    "46d5a34f275980eac2268e29c2067527"
  ],
  [
    "Ela agarra meu braço",
    "8808b78d88d37684206c4882fd22cb61"
  ],
  [
    "Você sabe que eu espiei seus pés jogo, ela cabeça para cima sobre as coisas vermelhas",
    "3c91f737a5b1c6fae512c00ce1654df4"
  ],
  [
    "(Eu não posso estar lá com você) Mas, mas, mas, mas eu posso sonhar",
    "283aa8f6f27880eae10c1a2bf7f9ff66"
  ],
  [
    "Você deve ser higiênico regularmente, mas antes de sair para um encontro, lave-se e se refresque.",
    "81d2b95e126575ac18b8ed55bf0c8c68"
  ],
  [
    "É complicado",
    "398e4a18c71cd026a6522f6d0df7144c"
  ],
  [
    "Você encontrará um ninho de vespas em um galho de árvore representado no selo desta cidade da Carolina do Norte",
    "abc0aeb45996da1d07e8332c2bc4aea6"
  ],
  [
    "A1 com essas garotas, você sabe que eu sou sólido",
    "a37ef15533b0890c94c8cdbedcf31c52"
  ],
  [
    "A maioria das garotas concorda que um bom senso de humor é atraente.",
    "53522ec57b3eacb12e75791f5e9bf619"
  ],
  [
    "Uma boa coisa a lembrar é que quanto mais íntimo você fica um com o outro na conversa, mais forte será a atração dele.",
    "8c278ea239d33074f2884fa0dec623a4"
  ],
  [
    "Se ele não é bom em matemática, não peça a ele para ajudá-lo com geometria - isso só o deixará mais nervoso.",
    "2d31f99e13be2223bfaa3363cdf07091"
  ],
  [
    "'Para fazer Charlotte Russe, forre seu molde com esses bolos",
    "69e1b39a3fd6c049f4d37d46b950f4c2"
  ],
  [
    "Sim, está 85 graus lá fora e ele está apenas esquentando",
    "afb4eeb2f08a767baa2fa8274ee536d3"
  ],
  [
    "Então, por favor, por favor",
    "412fc9db03a04d34ebc56741714dd146"
  ],
  [
    "Baby, eu não me importo se você a tem em seu coração;",
    "8a330513bdf77fb7aebe5a9707306c39"
  ],
  [
    "Encontre coisas para compartilhar e curtir juntos.",
    "0698e7f2887a5894d47e6a2db92bc7b2"
  ],
  [
    "Rod Hayslett, Phil Lowry e eu lideraremos o Team ETS.",
    "33dadf590a359b91bf7646a1be0725d2"
  ],
  [
    "Desenvolva a comunicação.",
    "b3942a35358f8512643ae16a5e8ef21c"
  ],
  [
    "Esta marca foi colocada pela primeira vez em sacos de “farinha de panqueca com fermento” genérica por volta de 1890",
    "27c3a9d12007434ac057d7b08d597e31"
  ],
  [
    "Eu disse que um dia você voltaria rastejando e me pedindo para te levar.",
    "dd1fa2cbb5ec43e6658bb9da4992406e"
  ],
  [
    "Procure ajuda se estiver no trabalho.",
    "2080caa6b891028ab781c33d94d57df6"
  ],
  [
    "Então não adianta chorar por isso",
    "5b8a22573477584512504729b4052d4b"
  ],
  [
    "Adicione alguns elogios.",
    "e9fa3de57ce94d4bce519c52d01c76fb"
  ],
  [
    "Dizem que estou condenado, mas me sinto bem.",
    "7203224c97476c519635d70422fafaa9"
  ],
  [
    "(Sobre você e eu)",
    "dc047eefa2d4397026f91e38b49b080d"
  ],
  [
    "Bem, como uma foto que ela estava deitada lá.",
    "d8ff88612677f3a167adb5f93292b0c8"
  ],
  [
    "Quando você sente o que eu trago e você deseja que eu segure",
    "5c493b9950fca3daa31e2a699b8991fd"
  ],
  [
    "Mas ela me puxou para perto e eu segurei firme",
    "367d22e71c395413c258967b0251c7e9"
  ],
  [
    "Funcionários da Dynegy disseram que a especulação do mercado que sugeria que a Dynegy estava adquirindo a Enron porque temia que a Enron deixasse de pagar uma responsabilidade que devia à Dynegy estava incorreta. ",
    "5a62d414b7b6bd58a258657f2797ff68"
  ],
  [
    "Lambda é a 11ª letra deste alfabeto antigo",
    "952f17af324b2e424e5431ac44d568e6"
  ],
  [
    "Depois que seu cavalo ou pônei se juntar com sucesso, passe para o trabalho no solo no dia seguinte.",
    "41e0aed45402b3937020cf577951b4a0"
  ],
  [
    "(Instrumental)",
    "2773a7e76ac74f1621750c50453c80f3"
  ],
  [
    "O fogo queimando em seus olhos",
    "f98677f2f0060aeaeeeb9d1fbb7f922d"
  ],
  [
    "(Lembre-se de que isso pode ser devido a uma variedade de fatores, como morte na família, inseguranças pessoais ou excesso de estresse).",
    "80900dd21bb04f9ae44798ba71b9805d"
  ],
  [
    "A Batalha do Little Big Horn fez parte das Guerras Sioux, que também incluíram o massacre aqui em 1890.",
    "b8372ed1c310378d0f30d5492d62a75b"
  ],
  [
    "Se você tem uma noção de que tipo de garota ele gosta, tente vestir o papel.",
    "a6287e919b9ca66011f99a2d61ab5f64"
  ],
  [
    "E ninguém poderia nos segurar",
    "83d8b450a91af489ebcc36b11508611a"
  ],
  [
    "E está lá desde então ",
    "f69146fe79f797f0b462b2be61455e62"
  ],
  [
    "Refresque o ar sob as ruas",
    "d501a962b69e99876f9811de8c72d9bf"
  ],
  [
    "Ao deixar a Casa Branca, este presidente com o nome do meio Howard disse ao seu sucessor: “Estou feliz por estar indo”",
    "04e71d5c9413707727ca7c9046070f58"
  ],
  [
    "Sim, sim, sim, há um ladrão em movimento",
    "7f4db8de747261b95b6b9c6a103977f1"
  ],
  [
    "Esta cidade de Maryland comemorou o 200º aniversário de sua incorporação em 1997",
    "33a5f6013effba54d0244833d681f856"
  ],
  [
    "As primeiras cartas colecionáveis deste esporte foram emitidas por empresas canadenses de cigarros na década de 1910.",
    "4c06c1a5b67c7a61ae4d7478cde6dd70"
  ],
  [
    "Éramos jovens e pegando fogo e mal podíamos esperar",
    "7f5d5e1e5a2bf14ed6f08dfb8edcd43e"
  ],
  [
    "Até onde eu posso ver",
    "98dfedb3498a35d5767391ff7f89f63d"
  ],
  [
    "Eu tenho mais joias do que o seu joalheiro",
    "623df8997fca18a3bedee165a7ae0c1a"
  ],
  [
    "Alguns cavalos se sentem desconfortáveis com o cavaleiro tocando seu rosto ou pescoço, especialmente se eles são tímidos ou temerosos.",
    "9c9f3076dcad237f9bc2073e95d10442"
  ],
  [
    "Britannica afirma que o nome “Ágora” foi encontrado pela primeira vez na obra deste poeta grego antigo.",
    "7f4f1cb4f2727bd9cd6f917fcb97023e"
  ],
  [
    "E todos os dias parecia uma vida inteira sem ele",
    "9976cac5b6424b6838203dd0ea98fd8d"
  ],
  [
    "Pode haver uma segunda e uma segunda dessas pessoas, chamada “A.D.” s, que mantêm as coisas em movimento",
    "455bad3138dba312b1758e2f03ff0ee2"
  ],
  [
    "De todos os dias eu me perguntava como eu passaria a noite",
    "9fadad0f5462aa0f199aa782453d6776"
  ],
  [
    "E uma garrafa de rolha de lágrima à prova de 80 vai me ajudar a tirá-los",
    "db79910c6a39242ce89828896d9110af"
  ],
  [
    "E eu acabei no lado errado da estrada,",
    "3b81c933348796383533ec52d7da36b9"
  ],
  [
    "Na China, não perca o Museu Dingling, que inclui o túmulo do 13º imperador desta dinastia",
    "8bbea90b9b53e76cbadbc037c7a4904e"
  ],
  [
    "Mas de vez em quando eu aceno com a cabeça",
    "8a57f1fca61109ade57e4ef5ee576c6a"
  ],
  [
    "Impressione-a e mostre que você é um verdadeiro cavalheiro.",
    "23b4964b0cd642bc3608c49086588de2"
  ],
  [
    "Eu daria qualquer coisa, só para ser o homem de lata",
    "4e14ba73b54482bc208e4c4f67c5fb6b"
  ],
  [
    "Esta série soa como um programa sobre gravatas de parentes",
    "ebbcf535522a2890bc218cbdb0fc5588"
  ],
  [
    "Se um martini tradicional tem algo verde flutuando nele, esperamos que seja essa sombra",
    "6f952d80fc26ac4bd866fe8cdd12281d"
  ],
  [
    "Eu estou dizendo a todos vocês, tudo cai (Vamos lá, vamos lá",
    "863545433e6f5ccf428983c850f6322e"
  ],
  [
    "Quando você passa algum tempo fazendo o que ela ama, tente estar genuinamente interessado nisso.",
    "11069d192a23796a69125f219936afbc"
  ],
  [
    "O amor é um baralho de cartas, leia e chore",
    "9e0b3042b87a3c5093f554904e2c50a7"
  ],
  [
    "É DJ Khaled, histórico, sou um problema!",
    "e26c0470cb88489dd07d31acad8a8f63"
  ],
  [
    "Sem ofensa, mas você perdeu",
    "2afa07a3f85ed8bb92b6f34814b8c665"
  ],
  [
    "Se você sabe que ela gosta de um determinado time esportivo, compre ingressos para um jogo.",
    "5259de82c347aed83138068c1a711f51"
  ],
  [
    "Faça perguntas abertas para que seu acompanhante lhe conte mais sobre si mesma.",
    "5dd6c7134539901d55b988e1dbad9f69"
  ],
  [
    "É para isso que minha esperança é",
    "2ea140ac71d6d2ffe36ac9856a38424b"
  ],
  [
    "Formado um ano antes, este “Serviço” começou a taxar a cerveja a um dólar o barril em 1862 para financiar a Guerra Civil",
    "ad892f416280dc9539aca27be939bac8"
  ],
  [
    "Exceto a queda que você toma quando é amado e desistido",
    "5746b05bf4d9f97cf4b48ec9f5ade673"
  ],
  [
    "Em um de seus papéis mais ex\"Zorba\"tant, ele bateu um chicote em Dorothy Lamour em “Road To Singapore”",
    "93474be25f22c376a7b12c2e4a02caee"
  ],
  [
    "Como você começou?”",
    "f52445e26e0bab05d13125b02c340c7a"
  ],
  [
    "A dor é tão grande que não me deixa dormir",
    "42524e75a54ae7e45172427eb857c81c"
  ],
  [
    "Jermaine para esta categoria é este quinteto com sucessos como “I'll Be There” e “Dancing Machine”",
    "c0a3bbda8e068c7325b8c2cab97131cb"
  ],
  [
    "Não seja o protetor solar.",
    "76a17b8978859e653b376189bd95575b"
  ],
  [
    "Eu não sei onde",
    "d30ee68bf65f5d004b14537b9f954b14"
  ],
  [
    "Eu sou uma chama, você é um fogo ",
    "aa808515a69d0b7af9acf4b3a7eb1a1e"
  ],
  [
    "O oleoduto Trans-Alaska vai desta baía até a cidade de Valdez",
    "083d4ba1db81857ab7f16c94d45aec3a"
  ],
  [
    "“Acho que nunca verei um poema adorável como uma árvore”",
    "4e2884607f470d6c2a6e302ccfbde66d"
  ],
  [
    "Acho que preciso do sol para me ajudar a brilhar",
    "14fcd50440c161e348bdb31606b3cf3e"
  ],
  [
    "Nenhum cara quer namorar uma garota que tem a reputação de brigar com todo mundo ou apenas ser mau com as pessoas sem motivo.",
    "b23c6396a798bc3a8da64f7d62fce89d"
  ],
  [
    "Junte sua melhor roupa, faça seu cabelo, maquiagem e unhas, e descubra uma maneira de ser apresentado a ele ou fazê-lo notar você por conta própria.",
    "be911d2b67384fb90595dd45251328d3"
  ],
  [
    "Planeje uma surpresa.",
    "66404df943e0b588df71a2ae89c29fa2"
  ],
  [
    "Mesmo que você não se sinta confiante no início, você definitivamente ficará mais confortável quando ela responder a você.",
    "b7b42932eb13c82498201273d1e7446a"
  ],
  [
    "Diga a ele que não é grande coisa e vá embora calmamente.",
    "2d81ea415e6bf3fef5dc2e00026549f1"
  ],
  [
    "Jogue duro para conseguir.",
    "b306543f9a3d7b49f5b1891f58bbb6de"
  ],
  [
    "Seja honesto com o que quer que esteja dizendo a ela.",
    "53e5ce44fbd747216d898b3989cac573"
  ],
  [
    "Agradeço seu encontro.",
    "db0c3612bbc3655428d790f23a98c270"
  ],
  [
    "Evitando mensagens de texto.",
    "46710f4f4260f7b3c21b5f51aa25c417"
  ],
  [
    "Você pode sair das sombras e subir no pedestal se tentar alguns truques simples e trabalhar nisso.",
    "fac6cc06a59d3f0bb86d5bc23e319074"
  ],
  [
    "Use uma linguagem corporal atenta.",
    "51a694d0eea29c32bfc804b7b12a6cd9"
  ],
  [
    "Aplique um toque de blush apenas nas maçãs do rosto (a parte redonda das bochechas que é criada quando você sorri).",
    "e9941c84fa1eab139e6f76ad78575b15"
  ],
  [
    "Bem, podemos falar e pressionar por essas reformas.",
    "9bd5fc2014edec0a8626f5da71e149d5"
  ],
  [
    "Estou apaixonado, deitado na areia",
    "5a4381cbdc6423a91afec735ca8e8ab8"
  ],
  [
    "Empurre e empurre, você se sente melhor agora?",
    "584157f4774c9c86bc04364c2e68f044"
  ],
  [
    "Isso é para mim, isso é para minha namorada (namorada)",
    "d4a680e5cbf35218bbe87499cbea93ed"
  ],
  [
    "Mas em algum lugar abaixo da linha eu deixei você pendurado",
    "1f46665242e16362b9bbb70c41ab1db5"
  ],
  [
    "(Refrão: Jada e DJ khaled)",
    "770edfccd4610d401b06b515ebc1f794"
  ],
  [
    "E eu não estou tentando arruinar sua felicidade,",
    "a288b07d42bc360f510098e8814ecfb2"
  ],
  [
    "Por que está demorando tanto?",
    "2e0c6b401d1f840a9f39e513bbe28a93"
  ],
  [
    "E eu estou mantendo você aquecido",
    "031e7c956d596c33b0eae3fe9c72a0c3"
  ],
  [
    "Mas Kanye me deu faculdade",
    "2ce7afe4df35077718f90f7dac63c010"
  ],
  [
    "Se não é dinheiro jovem, é um erro de digitação",
    "b086cc27e7b0ed62c7e4e6e49467cc50"
  ],
  [
    "Estou curado, quando estou ao seu lado",
    "a516dbc31c6e32152dc50c66ee9c6ef8"
  ],
  [
    "Oh, mas quando você se for",
    "50dce2e9498ee4c996be9ae61409ebc9"
  ],
  [
    "Ela segurando os lábios de Angela Jolie",
    "96dfab2c9454a89a6bf17eb0ff0ea1c5"
  ],
  [
    "Esta casa não queima lentamente",
    "cb614620037e9ac2ca5caf5596687f78"
  ],
  [
    "Porque eu poderia ser o único",
    "5b79549513d81c79c9a0443b04053bd5"
  ]
]