[
  [
    "Traga-me, disse Sua Majestade, o rapé de Lorde Lovat.",
    "c5ae6a166fdc746ab39a198b213b2270"
  ],
  [
    "Rachel, não tinha nada que eu gostasse, então, mas ela tinha uma fita de Natal, e eu pensei, 'Tudo bem, tudo bem, eu vou ser político'.",
    "7bb2cf57c1069c0370d3091c3e6b0f69"
  ],
  [
    "Estar ocupado é bom; estar ocioso não é bom",
    "aae3cf951433fb8fcc059a5f32f79dc1"
  ],
  [
    "Albert Smith, prefeito deste subúrbio, ajudou a impedir que nazistas americanos marchassem para lá no final da década de 1970",
    "9bf2cf3a6605b71022f7c0b5262aa399"
  ],
  [
    "Novo estudo de saúde sobre a psicologia dos anões mostra que 6 em cada 7 anões não estão felizes",
    "cf865ecd735fb0c51bad857502b64d34"
  ],
  [
    "parecendo o mesmo de sempre.",
    "d66718ca0ecd6e37cbbf47795e437a04"
  ],
  [
    "Mas o conceito é viável.",
    "f20d2bfaecdb333cd2ffe9f2e9d84add"
  ],
  [
    "portanto, levar cerca de 7k de dano em um único GCD não é algo inédito.",
    "fc0e0da2ac623ad0970c81398715738d"
  ],
  [
    "Você pode vir me buscar a qualquer momento agora.",
    "b8c3185bb34235c29463961223127170"
  ],
  [
    "Como parte dessa transição, uma equipe de combate da brigada do Exército e uma Unidade Expedicionária de Fuzileiros Navais já voltaram para casa e não serão substituídas.",
    "876583189ee4e77cdbd5ae70201632c1"
  ],
  [
    "Procure por três quadrados: azul, vermelho e verde.",
    "696050c3fc147a3d6e75b8b858cfee95"
  ],
  [
    "Ambos os textos também defendem a educação das mulheres, um tema controverso na época e ao qual ela voltaria ao longo de sua carreira, mais notavelmente em A Vindication of the Rights of Woman.",
    "a9c7a0e630c039b4e202ee54866d48c3"
  ],
  [
    "Sonho com o batido de caramelo e sal marinho.",
    "5f799fd51026c885bd7532eaba69e851"
  ],
  [
    "Quando você sair de novo, vou te ensinar como parar o moinho manual, o que é útil para quase tudo.",
    "462776f4c46b146ce09f09a7dd9e7064"
  ],
  [
    "Oh, eu não assisto novelas.",
    "8f6023231b9591d22d9185eed2e0e7ea"
  ],
  [
    "Novas renderizações revelam uma enorme torre no site de Stollerys",
    "670bd969c3d9260c0606c5adf9c46289"
  ],
  [
    "Aquele que termina com a palavra “violado”",
    "a4ab2c6bdb3e475c900f84a3c14dd151"
  ],
  [
    "Ela disse: “Olha até onde eu posso chutar esse balde”.",
    "c691e12112ffe31c0864b68457c78cb7"
  ],
  [
    "Para voltar para onde ela tinha uma vez",
    "ea609d69ae1980a0c403325ef382b9ae"
  ],
  [
    "Tentando chegar até ela antes que ela fique sóbria",
    "3a0ffd02c3d6c1a7e93e7a94661ed182"
  ],
  [
    "A Columbia tem apenas cerca de 10 milhões de ações ordinárias em mãos públicas.",
    "d8afbbe59dc69d8422551c6daa9c9c55"
  ],
  [
    "Editar: Sua resposta original para a garota foi “Eu vou passar”.",
    "80f470137cb75586253bd869f89e0068"
  ],
  [
    "Não importa, eu só vou brincar de cozinhar mamãe.. =P",
    "2def9d225922e1695862f7ec0a83c685"
  ],
  [
    "Por cinco anos consecutivos, em toda a América.",
    "4a487ee05ea739e4c033f7e4c468319f"
  ],
  [
    "Hidrate com água entre as refeições.",
    "86c5de669eeb28443890e15bde4a9007"
  ],
  [
    "O ritmo da pesquisa é parcialmente limitado pelo número de observações que podem ser feitas; lacunas nas informações sobre o conteúdo de vento, pressão e umidade em toda a atmosfera local; e o poder de computação disponível para simulação.",
    "9582aefadc198d977dc232e40857cb3d"
  ],
  [
    "Eu nunca tenho que temer que eu seja atendido, minhas preocupações orçamentárias são resolvidas e problemas (nada importante, apenas pequenas correções ou ajuda com a tecnologia) são bem tratados com atenção e cuidado individuais.",
    "052bed08c0e186a049b46c16dd1a89a2"
  ],
  [
    "Foi do outro lado do mar, ele notou isso; mas que mar, — Atlântico, Pacífico, Mar Negro, Cáspio, Mar de Marmora, Mar Vermelho, Oceano Índico, Oceano Alemão, Mediterrâneo?",
    "a12e690aef8034cd7dd51bfff357ad85"
  ],
  [
    "Você está na casa dos trinta e nunca teve um relacionamento sério e nunca esteve em um relacionamento de longo prazo, aqui você vai de mulher para mulher, experiência sem sentido para experiência sem sentido, nunca se preocupando com o fato de não se envolver em nada sério.",
    "35dbd5878d49d0dc3c14e2b4505be10e"
  ],
  [
    "Mega rede chinesa de hot pot abre primeiro local em Xangai",
    "a1882f19174be1755abb982290231e7a"
  ],
  [
    "estava neste departamento de gabinete",
    "4c2626d4e6ea0004f9be6d55a878f49e"
  ],
  [
    "Minha esposa é apenas a tomadora de decisões.",
    "d7180fd0590ce9f69d35d1c1e464610d"
  ],
  [
    "Mas temo que nunca terei ideias tão bonitas como você. '",
    "87de1b6a6e35ffdc148b8f7ebe849563"
  ],
  [
    "Eu penso nisso todas as noites.",
    "9d15a190dc4d15873d3bddd06e2b1f18"
  ],
  [
    "A Valley Federal está sendo examinada pelos reguladores.",
    "353af467a905686a5d8ece4c054eaec2"
  ],
  [
    "Então eu fui até lá para tentar pular.",
    "1ff3628e5aac8607f808f9231c2e56a8"
  ],
  [
    "Ou qualquer coisa, exceto perfume, um encontro que eu posso manter.",
    "e9738467aaef0f022df7df572a05d41e"
  ],
  [
    "Então, nos próximos meses, continuarei a me envolver com o Congresso para garantir não apenas que nosso direcionamento, detenção e acusação de terroristas permaneçam consistentes com nossas leis e sistema de freios e contrapesos, mas que nossos esforços sejam ainda mais transparentes para o povo americano e para o mundo.",
    "997e69d02e7240ffa06562f9f77fb57a"
  ],
  [
    "Complete a missão “O Assistente do Cozinheiro.",
    "57f7c1187ef25c1858eb8e44ff98e095"
  ],
  [
    "A reserva tem 83 acres (33,6 ha) de terras públicas e em seu ponto mais alto atinge 162 metros com o marco distintivo no cume.",
    "d697ab356151b94d37233dcda7a1dd9d"
  ],
  [
    "Fica ao lado de uma academia que oferece treinamento pessoal.",
    "2d3d4970f4c25b362c86b12be17e52ee"
  ],
  [
    "Foi uma noite adorável e quente, e as janelas francesas estavam abertas na varanda, que dava para a cidade e para o norte até as colinas.",
    "3ce7abebed694a6a612dd88a4449a213"
  ],
  [
    "Você sabe o que você deve fazer?",
    "03bed005a8205b4a0a6ee8736348ad47"
  ],
  [
    "O pavão de High Park está nos telhados soltos e saltitantes",
    "f8331989e6ae50ade4e9288ea5bd8867"
  ],
  [
    "Ganhou o Prêmio Nobel de Literatura de 1999",
    "13c5eb74e1b85c8cf638a07d3082e865"
  ],
  [
    "Eu estava assistindo pornografia ontem à noite quando minha mãe entrou.",
    "723afd5549d73a2a93ed668ccfd002d7"
  ],
  [
    "no entanto, em um sentido genérico, com referência ao espontâneo",
    "c84208b6a40f0091b561d7c6f5908a51"
  ],
  [
    "Acabei de bater em 9 pássaros, o que vou fazer com isso?",
    "c31bbafc3dcfce962da4be5d247c7a95"
  ],
  [
    "Uma versão mais rápida, o SuperDot, foi lançada em 1984.",
    "083540fb9ab5b4ba81b7a6ba55621f60"
  ],
  [
    "A banda foi em um retiro por um fim de semana, e ele me encurralou em um corredor e eu não conseguia ver nenhuma saída, então nos beijamos.",
    "65390950675c04a3bbb5fbcd821f5322"
  ],
  [
    "Haha aparentemente eles postaram no fb, mas eu nunca verifico!",
    "d78c9495883ea5ac06580b0aa6a8c011"
  ],
  [
    "Eu sei que eu não estaria aqui.",
    "28332b845865ed0dd41e39c846711efe"
  ],
  [
    "Misture uma avantoe limpa com um frasco de água.",
    "31c3623c38615abb9ca55ff84bc87f16"
  ],
  [
    "Essa condição pode resultar em coma e pode ser fatal.",
    "53b36d945dc37d546cee06b7ea1535de"
  ],
  [
    "Ele era irritante e continuava empurrando outras cervejas, mesmo depois de fazermos nossa escolha.",
    "d63ede2d2add543b0cb7e9610c8e8796"
  ],
  [
    "A partir desse momento, o urso vinha todas as noites à mesma hora, e deitou-se junto à lareira e deixou as crianças brincarem com ele as brincadeiras que gostavam; e eles se acostumaram tanto com ele que a porta nunca se fechou até que seu amigo negro fizesse sua aparição.",
    "e6cc7ef57d4279eee04e493b43a770cc"
  ],
  [
    ". Eu realmente não gosto de falar sobre isso.Mike: Então, você é um paleontólogo, certo?",
    "d012094979ea3575c718625f9fd1534e"
  ],
  [
    "O restaurante chique da Saks está agora aberto em Xangai",
    "113475b17885f7c697da0380153d7636"
  ],
  [
    "J.K. Rowling nos manteve “cativos” nas linhas dos livros quando este terceiro romance de Harry Potter foi lançado em 1999",
    "d37c46ef489a128765f39214f900267c"
  ],
  [
    "O que você ganha pendurado nas macieiras?",
    "bf42285707e4c8c7a42de3c3f2598ddd"
  ],
  [
    "para baixo, e quando escureceu ela acendeu uma vela, e colocou-a sobre a mesa",
    "41aa3328c6c10eb96e0256e00af706b7"
  ],
  [
    "Meus bolsos estão desleixados, só compro Rarris e Gottis",
    "4ece59a33c9367480807265bdd5249a6"
  ],
  [
    "Os preços das ações fecharam em alta em Estocolmo, Amsterdã e Frankfurt e mais baixos em Zurique.",
    "bea777153ada1202beca7de5ca69155d"
  ],
  [
    "Encontramos outro banco com um grupo de patos nadando nas proximidades e sentamos lá por um tempo.",
    "032c4eb9d2bd21f34c68feecf274f614"
  ],
  [
    "Vejo você tmr, talvez você queira vir um pouco mais tarde porque preciso de tempo para conferir e outras coisas (: vejo você!",
    "9346cf534c7cd6076a44abcb45d91eb1"
  ],
  [
    "Tudo começa com nossa economia.",
    "6ca98b20d5013325c55adb0443e89a7d"
  ],
  [
    "O que seus amigos têm? , Entenda que tipo de jogo você fará, console é bom para console, mas um jogador mais hardcore pode querer ir com um PC, a maioria dos e-Sports acontece no PC",
    "ae23b77cbd4b19aefe63a13fbdf36c00"
  ],
  [
    "Representação direta ou representação por procuração é uma forma proposta de democracia representativa em que o voto de cada representante é ponderado proporcionalmente ao número de cidadãos que escolheram esse candidato para representá-los.",
    "4dcc7ad67e6b0ba6ef0c9770ddb0834a"
  ],
  [
    "Esta foi uma visita de homenagem ao antigo restaurante da faculdade de medicina da minha esposa.",
    "3fadf323ea7340c1427e898b856740b8"
  ],
  [
    "Agora, raciocinou o Rei Prigio, se houver um Cavalo Voador, ele está nos estábulos do Rei de Delhi.",
    "64a959405ce9bccd7ff999179d2335aa"
  ],
  [
    "Bem, ela deveria, foi tirada há dez anos!",
    "85b64c811b64e6028f94246a784714c8"
  ],
  [
    "Haverá um bar com tema de livros inaugurado em breve em Xangai",
    "24e207427a212bdbee68368c519db1e4"
  ],
  [
    "No momento em que JFK foi baleado, Jack Ruby estava colocando alguns anúncios nesta publicação “matinal”",
    "272cea9e704d09363fa243c2700aff4c"
  ],
  [
    "Você sabe por que Frequency não pode amar mais?",
    "449aa6c0ebffb4c6be8dc95bd681d053"
  ],
  [
    "Na verdade, ele tinha uma maneira muito distinta.",
    "9a90becc9db0bf1c54d0c581daf12e87"
  ],
  [
    "Se você vai me beijar, me beije como se precisasse",
    "dd9dc374b2e076456c873c8bb8e58660"
  ],
  [
    "A mania dos estádios está varrendo o país.",
    "b82e1d4a30a376622143c55fb858b6c6"
  ],
  [
    "tl; dr: Você: volte para o que estava fazendo antes que não funcionasse.",
    "f9cab440837e4183be81a89da8875d59"
  ],
  [
    "Então eu volto tmrmorning ah?",
    "2e2efd3e201133d2fb9407edb9cac44f"
  ],
  [
    "Estamos fornecendo mais fundos para nossas escolas - um aumento de 36% desde 2001.",
    "8faa552c7593dfd9c580588ea0f6eade"
  ],
  [
    "Aprenda a se desculpar sinceramente por seus erros.",
    "29051699e36c95fe57fc7b72c5543c37"
  ],
  [
    "A presença e influência global da Grã-Bretanha são ampliadas ainda mais por meio de suas relações comerciais, investimentos estrangeiros, assistência oficial ao desenvolvimento e compromissos militares.",
    "1099dc9a799a6fdd57034c46d7959601"
  ],
  [
    "Taças de vinho custavam $12 e mais (a minha era de $15, não generosa).",
    "862ed47cce4ec3412dd3bc55b34a529b"
  ],
  [
    "Dick bebeu o vinho e depois contou sua história miserável.",
    "09d2249f05caa848249ff3ced5fd7c8e"
  ],
  [
    "A minha tem uma foto do The Village People, o que isso significa?",
    "8387a0e7ef462b250e2693fc600027ae"
  ],
  [
    "Moda sustentável está de volta em Xangai",
    "1b9f2b2f6b1b338c9e2f5b51cebb5d1a"
  ],
  [
    "Menor que um lixo, este barco oriental geralmente tem uma cabine com teto feito de esteiras",
    "6f3bca834c9c925a83c1276f9132b518"
  ],
  [
    "Como você chama uma ovelha no exército?",
    "118c83ed97ef06ce41c1a60c8bc8ba6f"
  ],
  [
    "Os padrões se fundiram uns nos outros e, em seguida, formaram novos, a partir desses padrões surgiram novos.",
    "e2270c17adc6ed2075b5c3280bc196ed"
  ],
  [
    "Fui legal com seus amigos; lembrei-me do seu signo",
    "57e4a000bbdec54bfebe1b10fcc77a3a"
  ],
  [
    "Koizumi Sangyo Corp.",
    "313fea223508c1348d9b189b73bfdea0"
  ],
  [
    "Algo parecido com o seguinte.",
    "9828c32fa45b198070b45c4f330bd3ba"
  ],
  [
    "Sim, senhor, último minuto... Com meu amigo pai.",
    "6b7e44693c025f4ee6f302f63693dc95"
  ],
  [
    "O sistema americano de medicina é um modelo de habilidade e inovação, com um ritmo de descoberta que está adicionando bons anos às nossas vidas.",
    "7128f869b2dae65ce8630254ff7e7501"
  ],
  [
    "Encontre mais motivos para rir.",
    "667c2cd345c48470e7841c6e92ec3de3"
  ],
  [
    "Em 1947, Robinson quebrou a barreira de cores das grandes ligas quando estreou com os Dodgers.",
    "aeea447f50fd73924b15778a6daeaec8"
  ],
  [
    "Se você está recebendo tecido profundo, certifique-se de não ter nada grande planejado depois e beba muita água antes e depois para ajudar a eliminar essas toxinas!",
    "f01fbc8191d10762df6c79104167f2b0"
  ],
  [
    "Assim que o javali percebeu o alfaiate, correu para ele com boca espumante e dentes brilhantes, e tentou derrubá-lo; mas nosso amiguinho alerta correu para uma capela que estava perto, e saiu pela janela novamente com um salto.",
    "12b2eb8442ab7f8889b9f4c2dbdba110"
  ],
  [
    "Tenho meus ajudantes felizes.",
    "98beb157d738f1189ffbf63a3ae747bd"
  ],
  [
    "Os 5 melhores pátios em King East",
    "2a2500e613221bc66cfb4e3392dcbb9d"
  ],
  [
    "Filme de 1978 em que John Travolta cantou “Sandy”",
    "348fccbbdb4b0d6cfb46080a20f16fc4"
  ],
  [
    "O que você diria se estiver falando com Deus... e ele espirrar?",
    "5244d527c613a91fd8d82d47484f5d4a"
  ],
  [
    "Meus amigos nunca me explicaram depois do que vivenciaram até hoje.",
    "166120dcc15559b45be4a77210475ff3"
  ],
  [
    "Você me disse que deveríamos fazer isso",
    "68133cea6dbb803a046a312b787f1875"
  ],
  [
    "Mitsubishi Pencil Co.",
    "9eca8b7e88f96317797e95ad1e0320ce"
  ],
  [
    "Era uma organização pequena (menos de 10 pessoas trabalhavam lá) com pouco espaço e eles pareciam incomodados por eu estar ocupando esse espaço.",
    "58297463edc3ae602e742f60aa9fd589"
  ],
  [
    "Se sim, eu gostaria de me encontrar com você.. - weiling",
    "5bc03f3fc46afa1168dd1ae07c3bc383"
  ],
  [
    "Nossa coalizão aprendeu com a experiência no Iraque.",
    "f88a4d33db2dd690eb9dbcf6507584e0"
  ],
  [
    "Pense sobre qual é o seu objetivo ao contar a essa pessoa.",
    "e374cae64ef473904b3dd31c5d2e1795"
  ],
  [
    "Os determinantes sociais da saúde têm sido reconhecidos por várias organizações de saúde, como a Agência de Saúde Pública do Canadá e a Organização Mundial da Saúde, por influenciar grandemente o bem-estar coletivo e pessoal.",
    "cd4d998ebf314c4bff228684bc371223"
  ],
  [
    "Gostei muito do aperitivo de abacate grelhado com batatas fritas.",
    "4f5481c502527a4260b1295b76b259f2"
  ],
  [
    "No entanto, ele não podia ver em nenhum lugar o Remora.",
    "9d1bccdde278318fb5ce6f17c182a393"
  ],
  [
    "Rachel olha, não diga isso, acho que você só precisa de um abraço do Joey.",
    "e1687808484ae787b1358e413b0c8654"
  ],
  [
    "Menino sequestrado resgatado de Aligarh",
    "d2d8e8121ef2193cbe6710d5f8bc475c"
  ],
  [
    "As pílulas entéricas não se dissolvem no estômago, o que podem ferir, mas neste órgão para o qual entérico é o adjetivo",
    "e22e2ff459870be5e0fc75153e31d0d4"
  ],
  [
    "Como se ela fosse embora, ela provavelmente não está a fim de você.",
    "928df34ff45197aa369237cdfbbae2f3"
  ],
  [
    "Ele teria preferido Rabelais.",
    "056ec3bb8c52dac0c37b0b794468fe80"
  ],
  [
    "Então eu chorei por todos os outros até que o dia estava quase acabando",
    "8d3cd6bfe59a81274c4c4a9594774040"
  ],
  [
    "Garantido pelo Svenska Handelsbanken.",
    "da493b8cb69041ef7db1417754f2d049"
  ],
  [
    "Eu me ofereci para ajudar um idiota bêbado a usar um cartão telefônico no meu bar de mergulho local.",
    "534e75f8a22ac5a7e60af377e3e739be"
  ],
  [
    "Então eu subi de nível novamente para receber o presente em dinheiro que é calça, mas as calças são muito curtas!",
    "a58676f383954b72ea4a66e068b12fb5"
  ],
  [
    "Agora que eles são menores em número, pedimos mais deles.",
    "938f022bf31ba3a712ca16bca0f8eced"
  ],
  [
    "Primeiros dois anos - faça aulas em sala de aula.",
    "6ca26ede070147c9fc26409a1cb49640"
  ],
  [
    "Em 75 Ma, Zealandia estava essencialmente separada da Austrália e da Antártida, embora apenas mares rasos possam ter separado Zealandia e Austrália no norte.",
    "67ba0a8919cb69bd4d37b9da6c41a0e2"
  ],
  [
    "Ele nem se incomodou em se desculpar.",
    "54b3ce9991c3042e2d767967c1ffcad3"
  ],
  [
    "Quanto a Lady Molinda, ela estava dividida pelos sentimentos mais dolorosos; pois, por mais que odiasse Prigio, ela não suportava a ideia de se casar com Benson.",
    "37be606cb8690825803dcec844ee7833"
  ],
  [
    "Estou pensando que você está muito bem nesse vestido.",
    "97c40c279bc3f063057d1f5d43a1fd46"
  ],
  [
    "Trens para lugar nenhum A segurança ferroviária da BR é constantemente descarrilada",
    "b691a3d8ae2694d879a46215e3b9af43"
  ],
  [
    "Infelizmente, ela morreu em Boston em 1888, apenas 2 dias depois de seu pai transcendentalista Bronson",
    "da2cf4c67a303608fc5c633ff447d6c7"
  ],
  [
    "O que os terroristas fazem nas férias?",
    "4f3f09a38eafa3574d4532d902c16a99"
  ],
  [
    "Não vou entrar em muitos detalhes sobre o que desencadeou nossas brigas habituais, basicamente foi em uma reunião de família em que fui acusado de não passar tempo suficiente com os parentes.",
    "a5c21e125b9e65cbadb46215ccff1585"
  ],
  [
    "A Heiwado Co.",
    "0dbe0375825f044d8ce75b54c914a7d4"
  ],
  [
    "A razão pela qual a autopromoção foi limitada em primeiro lugar foi provavelmente porque essa comunidade costumava ser jovem e não queríamos que todas as postagens no subreddit fossem: “Ei, assista meu stream.",
    "1725884d2de7c64c0fe2c339c3073a72"
  ],
  [
    "Caso contrário, tinha um emprego a tempo parcial na mensalidade..",
    "9f0f5ca2f15cae583f16df21f298bcc4"
  ],
  [
    "Mas hoje, os custos vertiginosos custam muitos jovens do ensino superior, ou os sobrecarregam com dívidas insustentáveis.",
    "427e0f085f8eba339487f9abcd7a8f20"
  ],
  [
    "Liste suas habilidades, bem como as habilidades que você deseja desenvolver.",
    "1503bf0dd5e581d73f7c33d39859a8cb"
  ],
  [
    "A associação com o comprimento e a duração da pista também varia, embora tornados mais longos tendam a ser mais fortes.",
    "f18f45f9cb876cf5cd4d0ffc54df1427"
  ],
  [
    "Nunca recebi tantos elogios sobre um novo 'fazer!",
    "cdaf31493215d71ec3256639a5cf4541"
  ],
  [
    "Eu estive muitas vezes na floresta; foi onde eu vi você, adorável princesa, às vezes dirigindo sua carruagem, o que você fez com toda a graça e habilidade do mundo; às vezes cavalgando para a perseguição em um cavalo tão espirituoso que parecia que ninguém além de você poderia ter conseguido, e às vezes correndo corridas na planície com as Princesas da sua Corte - correndo tão levianamente que sempre foi você quem ganhou o prêmio.",
    "8767149d7390efb4c59e022214aa838b"
  ],
  [
    "Não, não, não, na verdade, os perdedores rimam.",
    "111b6942bc0616eb3291c7d6df8d1e8b"
  ],
  [
    "Casa da semana: 74 Inglewood Drive",
    "479cc5a56c8ceea63a05ceacb7386765"
  ],
  [
    "Em arqueologia, esse termo se refere a qualquer objeto feito pela mão do homem",
    "1f24177e388eb167b72f73bb149336ef"
  ],
  [
    "Garotas têm hora do chá, caras têm hora do chá.",
    "6acaf6d4f966ee21f0a78bd16eb80009"
  ],
  [
    "música tão boa como nos velhos tempos, porque o órgão é um deles que vai",
    "909298d8851e535a5a6284dcf7da902d"
  ],
  [
    "Lembra do meu ódio, de toda essa vergonha?",
    "7147908bfe84cbc4bf7d711ed17aebaf"
  ],
  [
    "A consulta entra em vigor em 13 de novembro.",
    "c5603f3373dd8d69e08c035d587c5b07"
  ],
  [
    "Saí para almoçar com colegas de trabalho que disseram que preferiam se matar do que ganhar x quantidade de peso... que ainda é menor do que eu peso agora.",
    "e40a99755db9e0734078e1059f7ee0aa"
  ],
  [
    "Eu ia mandar uma mensagem para você, Posso me encontrar às 7 no pomar.",
    "d860fdfbb92f9870596d44752af0fe43"
  ],
  [
    "Os programas Deadwood, como os subsídios ao mohair, acabaram.",
    "709b990635148a80076441fcf828f4bc"
  ],
  [
    "Selecione a unidade de armazenamento principal do Xbox 360 (disco rígido) e vá para Perfis de jogador.",
    "b5546ee190e3431673e2b24556dfc596"
  ],
  [
    "* Melhor Artista Vestida em um Vídeo (Elena Paparizou em “Alli Mia Fora”, 2004, indicada)",
    "37bfd00d076fc5bb08e593fecb716366"
  ],
  [
    "O serviço é de primeira qualidade, eles farão quase tudo para deixá-lo confortável.",
    "c41253f433e4fb268c6b9bfed3377062"
  ],
  [
    "Você não disse que o Príncipe Charles lhe deu sua própria espada?",
    "3fe63d2a9542b762866ac7a1e3168943"
  ],
  [
    "Bem, enquanto estivermos aqui e, uh, não sobre o assunto, eu estava pensando em como ficamos bravos um com o outro antes, e, hum, eu estava pensando que talvez fosse parcialmente por causa de como nós, hum...",
    "b6114822dfc39186c550a8108f00faf2"
  ],
  [
    "Campeonato Mundial de Alimentação Poutine retorna a Xangai",
    "50f0ed5c44fe24b4a617f87efb627736"
  ],
  [
    "Este herói de vários livros tem 11 anos quando descobre que é um mago",
    "dea6d9e6ae4214956e8dd64481684b94"
  ],
  [
    "Se tivesse sido inventado em qualquer outro lugar, seria chamado de escova de dentes.",
    "68166b267cf8652064ae021d8cc0f268"
  ],
  [
    "Havia uma garrafa meio cheia de Aquafina na mesa, então eu bebo um pouco disso para me manter hidratado.",
    "8fa0da88d6f158008dc4fbf9ffc50ae0"
  ],
  [
    "Tudo o que você precisa fazer é cruzar a linha",
    "837993774b18149293b556655acde874"
  ],
  [
    "FAMILY PETS estão melhorando as taxas de recuperação de pacientes no Hospital Columbia, Milwaukee.",
    "47ad6816ba2997490efdd357f3cf7902"
  ],
  [
    "então eles cresceram e tiveram alguma perspectiva.",
    "33a178d5e09c6610588794fa7aebad97"
  ],
  [
    "Não se preocupe, 1 dia muito grande lambu ji vl venha.. até então aproveite a festa do batchlor :-)",
    "657cde63d22aad62eb85b0ce5ebab8d2"
  ],
  [
    "Somos uma família forte e unida que sobreviveu a alguns momentos muito, muito difíceis.",
    "9934d055980650a8c106cb1231b4bade"
  ],
  [
    "Clique em “Download” abaixo de ElVui e selecione a opção para salvar o arquivo .zip em sua área de trabalho.",
    "c5069555b5fca2af15be4f9e284c540b"
  ],
  [
    "No entanto, não foi aceito como um exemplo de belles lettres.",
    "a88e37ec730f4c8a84150a110c37e434"
  ],
  [
    "Não voltaremos a ser condescendente com o ihop.",
    "ac878f8a10e7b041e67ab32b906bdbe0"
  ],
  [
    "O fio tinha que ser bom e uniforme, e quando terminado foi trancado em uma câmara secreta pela velha, que duas ou três vezes a cada verão fazia uma viagem.",
    "d9a829ecc3588cabc09175ca8289c297"
  ],
  [
    "Você não vai acreditar no que meu agente acabou de me dizer!",
    "c8411674abb928df366b10c68501d959"
  ],
  [
    "França favorece processo político no Afeganistão",
    "0d71f0cdf65f2dc7ec4831d0201a5d83"
  ],
  [
    "Personagem de filme que disse: “Você deve ser beijado, e muitas vezes, e por alguém que sabe como”",
    "87c6319798e46e79d2e8da87d012ebf4"
  ],
  [
    "Entrei em um bar com meu tritão de estimação.",
    "193a9996c7da8cb84efd3e186a69dd42"
  ],
  [
    "Não conseguíamos parar de falar sobre nossas vidas, passados, esperanças, sonhos.",
    "de1094f660bb7d5d180c27f4043cc2af"
  ],
  [
    "Mente no dinheiro mi-mi-mente no meu dinheiro yo",
    "feaae4ff7bdb39c53b8b89fbe3010fb3"
  ],
  [
    "Faculdades, diz ela, estão de olho no registro por meio de 900 serviços.",
    "f5c226503a4e8caa4d9b42256b7164a1"
  ],
  [
    "É que eles estão convencidos de que é o suficiente.",
    "f308c1b4a2dd3566a4cb8c100c7d61dc"
  ],
  [
    "Acho que ela pode ter ido a algum lugar para conhecer alguém! Sorte que ela chegou atrasada, se não eu olhar para o portão vou deixar le hehe:pohh eu tomo banho no nus le!",
    "69d651f19da434cba31d514f58ecfed0"
  ],
  [
    "Eles sabem que assim que eu sair desta Câmara e vocês voltarem para casa, vários grupos de interesse estarão fazendo lobby contra este ou aquele pedaço deste plano, e que as forças da sabedoria convencional oferecerão milhares de razões pelas quais devemos fazer isso, mas simplesmente não podemos fazê-lo.",
    "975c07135162f4ca65c3f83f2bac0a38"
  ],
  [
    "Ofereça às pessoas motivadas, como familiares ou amigos, uma pequena quantia em dinheiro por cada indicação que pagarem.",
    "abd2a369093d05a863cdadd27d9943e7"
  ],
  [
    "* Faculdade da Cidade de Los Angeles (LACC)",
    "1a6656f2f18ad19c02ddc39423e889ad"
  ],
  [
    "Seu substituto “The Clover 4.0\" me deixa triste.",
    "e3510d315c046b0eea6ba16ed8f89bc7"
  ],
  [
    "Não nos separaremos até que eu tenha induzido você a aceitar uma espada que eu nunca posso esperar sacar contra outro adversário tão nobre.",
    "7ee419a312fd0ff2c9d6c10e0c245ed2"
  ],
  [
    "Sim, não, você está certo, eu sei, você está certo, eu não estou, eu não vou fazer isso.",
    "5b0dbafe5206c38f224a8734f4c6566d"
  ],
  [
    "SRP pronto para enfrentar qualquer emergência",
    "eab8799131b647032cdac3235e74a5f5"
  ],
  [
    "Um verdadeiro depósito inspirou o símbolo desta seguradora de Wisconsin, visto aqui",
    "6ba8e76c460fad6d9f1429c4ecc447f0"
  ],
  [
    "Eles estão tentando fazer a América ralar novamente",
    "413eb7ade270571bb2134da1792ed957"
  ],
  [
    "parley-wouing como ela começou a fazer seu leddyship, Niver era conhecido antes",
    "6567ca73e867095a6a7cda058a3acb09"
  ],
  [
    "Quem, quem ainda está tão atrás de você",
    "4487748fcbfd9e16e2be78e3a14807e2"
  ],
  [
    "Os observadores das urnas dizem que a atenção já está focada nas eleições de 1990.",
    "559b1b28fec8319ac8baa3d73fcbff11"
  ],
  [
    "Quando foi a última vez que alguém lhe disse que a conta da internet ficou mais barata?",
    "e727c81ba723b0a341b3aaae7b6fdf35"
  ],
  [
    "Eu posso comprar uma segunda bateria comp",
    "ebccbf727049d29211c17877eba0c2b6"
  ],
  [
    "E se você é um credor hipotecário ou um credor do dia de pagamento ou uma empresa de cartão de crédito, os dias de inscrever pessoas para produtos que não podem pagar com formas confusas e práticas enganosas acabaram.",
    "7ccf5c5cdbafd7d5b4c42ee80eabd2cb"
  ],
  [
    "Incentive seu ente querido a interagir.",
    "70c1b5ddb3d200d6c623d64500a4e10a"
  ],
  [
    "O distrito de Mahatma Gandhi em Houston, Texas, Estados Unidos, um enclave étnico indiano, recebeu o nome oficial de Gandhi.",
    "2d3cb0e9f93ca0fec8b524bf929024e0"
  ],
  [
    "Eu sou apenas um fã azarado da Apple.",
    "9626a048523f0646a818c9d5de329c4c"
  ],
  [
    "Por um momento, o rei foi tentado; mas então ele disse para si mesmo: Não importa, é apenas um centavo extra no imposto de renda.",
    "1d9add0cfd94748798d11950abfb6b07"
  ],
  [
    "Como você choramingou lá em cima?",
    "cd7b3931f0a55185a9c583f3d4cc6ffc"
  ],
  [
    "Delhi será o local permanente da IFFI",
    "17f604e81b060347f2a915c695d7d4b9"
  ],
  [
    "1 dos 3 números perdedores em um primeiro lançamento no craps",
    "904520199e91be2c1ff8b4296f12a103"
  ],
  [
    "Um leão nunca trairia sua esposa.",
    "deeccd0304a43a75156323dd2f69610a"
  ],
  [
    "jogar para o Diretor do Teatro, mas ele é muito frio para escrever qualquer",
    "ea5f36bd69e5a3f5075b16c7c6d26dc6"
  ],
  [
    "Do jeito que as coisas deveriam ser",
    "e696a4c9349aa7259220783d84d20aab"
  ],
  [
    "Reduzir a volatilidade.",
    "03cc4b747be3adb6cd9795fa1eacebde"
  ],
  [
    "Lembro-me de quando era mais nova, acho que estava a caminho de casa com a minha mãe e ela levou-me ao McDonalds.",
    "12bac842ec95da27a8c6f5adada64066"
  ],
  [
    "Só agora cruzou ariyalur de.",
    "55723ec2971ba2b98d5940edc3a9021f"
  ],
  [
    "Nosso sucesso nessa guerra é muitas vezes medido pelas coisas que não aconteceram.",
    "cbef7156c0abb42e7f410bfe37b0e825"
  ],
  [
    "Reduza o uso de suas mídias sociais.",
    "da3ec8675126680606caae7c78151ff2"
  ],
  [
    "O Carnaval Caribenho do Scotiabank de Xangai (também conhecido como Caribana) acontece de meados de julho ao início de agosto de cada verão.",
    "2c4397812514ab931e198401ad5adc81"
  ],
  [
    "Ao entrar no espaço, uma funcionária me cumprimentou e eu disse a ela que estava pegando a ordem de viagem.",
    "24e60203ad040b7f6cd8218ef4e605b3"
  ],
  [
    "com minha esposa, e fixou-a em uma boa casa; em seguida, despedindo-me dela e de meu menino e menina, com lágrimas de ambos os lados, navejei a bordo da Aventura.",
    "f07d80a38767463557dab939d4a79da1"
  ],
  [
    "Não é como se fosse um casamento de verdade.",
    "39611042945b897ecb55a0d438461a39"
  ],
  [
    "Zubin Mehta para encantar os australianos",
    "4b63df1f1930a284a9aa849b309e0df9"
  ],
  [
    "Muitas vezes você encontrará os pés de uma estátua no topo desse tipo de base cujo nome vem do latim para “pé”",
    "8a33ab0b025272244eb472490481c64d"
  ],
  [
    "Porque eles abandonaram a escola.",
    "cd3fd9ef8adf10b055b76088522a0b1e"
  ],
  [
    "“Então fique com Milly, ela é a melhor.",
    "78d90f2dfbb85b582aefb24580b37046"
  ],
  [
    "Os comerciantes do programa, por outro lado, retratam os catadores de ações antiquados como os neandertais da indústria.",
    "21871208b4d29b70b43ac782fe23da64"
  ],
  [
    "Todos nós teremos diferentes tipos/quantidades de bolus e insulina de ação prolongada.",
    "416ad1f32d041576f7f43a5ce2d4fac1"
  ],
  [
    "Enquanto entramos em centenas de novos acordos comerciais, estamos criando milhões de novos empregos.",
    "af5aa1e2d55d0898dd5a9d38600de4b5"
  ],
  [
    "Entenda que você também pode receber combos acertando exatamente o mesmo tipo de quadrado várias vezes seguidas.",
    "b033183587047e0b38edd7662e4fe830"
  ],
  [
    "O principal sistema de transporte público de Xangai é operado pela Comissão de Trânsito de Xangai (TTC).",
    "3250dae23cf9ba5d0e8074edac7290b3"
  ],
  [
    "Eu esqueci que eu os tinha avaliado muito bem no google places, e fui avaliá-los bem novamente.",
    "436da10c06b463ec48cfd9df8cc9b928"
  ],
  [
    "Quando o príncipe ouviu, ele ficou muito triste e aconselhou-se com seus amigos sobre como libertar a donzela.",
    "a3b95342c2389a696c16b61a144122b1"
  ],
  [
    "Vamos ver, há design, mas você pode precisar de um diploma totalmente diferente para isso.",
    "a34dfcd21446b63a0856a55f284c6737"
  ],
  [
    "Governo deve agir com firmeza contra oficiais corruptos",
    "04b8f706c9fa97ab7f9cc7cd288eeaa4"
  ],
  [
    "O assassino da cigarra é uma grande variedade predatória desse inseto",
    "9637281e681460e6373880ccbf6c8fa1"
  ],
  [
    "Prêmio Nobel da Paz, eu mataria por um desses!",
    "7f11f0d8b6376983ccae5ea44e98beb0"
  ],
  [
    "“O som parecia vir de fora”, observou um dos",
    "9d46294d9f2ae06c40c885503d3f5541"
  ],
  [
    "A reação na redação foi emocionante.",
    "f991c909fa3aa5c24d8d255f408bc5c1"
  ],
  [
    "Em muitos outros lugares, mesmo aquelas ostensivamente “democracias”, seus representantes não fazem NADA por seus constituintes sem algum tipo de suborno ou incentivo.",
    "15e23d59b93fb017dd0fa54c8fbd2af5"
  ],
  [
    "Mostraremos aos nossos inimigos no exterior que estamos unidos na meta da vitória.",
    "e01d415f5c35766808971f1aadd62bb2"
  ],
  [
    "Encontre o tamanho da porção da comida.",
    "626a5156315598377a82ecad49514068"
  ],
  [
    "É também um subcontratado principal do F35 Joint Strike Fighter - o maior projeto de defesa individual do mundo - para o qual projeta e fabrica uma variedade de componentes, incluindo a fuselagem traseira, pontas verticais e horizontais da cauda e asa e sistema de combustível.",
    "59066165094effaa04bef434fbe2097c"
  ],
  [
    "O problema era que o aplicativo não reconhecia Weymouth como uma cidade válida.",
    "5efacf2c646d7d0b0c0f4f71ba5959a7"
  ],
  [
    "E um após o outro vieram todos, mas ninguém tinha a maçã dourada, e depois de muito, muito tempo os dois irmãos de Cinderela vieram da mesma forma.",
    "16fd542908df0edab1e74749309dd5f4"
  ],
  [
    "Schhteve era esquisito!.. Desculpa.",
    "a9fb8c3bf2033614413e5d50b1ec9216"
  ],
  [
    "Este bar de cerveja artesanal é um grampo de Xangai desde 1988",
    "8c48730beaebc407eecb1c15dbdf5a83"
  ],
  [
    "Em um romance de 1766, Squire Thornhill sequestra Sophia Primrose, cujo pai é “O Vigário de”, este",
    "e2da2d4f78c59395f00082a37de696a0"
  ],
  [
    "Eu projetei um avião feito inteiramente de borracha, de modo que quando ele cai, ele salta.",
    "48346e770f04aff49792bfc286fbd8d8"
  ],
  [
    "e o pequeno Hans acenou com a cabeça e sorriu, e se sentiu muito orgulhoso de ter um amigo",
    "65c0151082a548d0d2da444987f05db4"
  ],
  [
    "Se você desrespeitar a droga",
    "a71f9d993a2f4435d2a6651fba43b7c2"
  ],
  [
    " O Herald foi um sobrevivente de uma época passada, disse J. Kendrick Noble, analista de mídia da PaineWebber Inc.",
    "6db9a49d0b0eb531f66c6f9dac90df06"
  ],
  [
    "As estradas são mais permanentes do que a maioria das pessoas gostaria de admitir.",
    "7dbd452605bed00005cd50792fbaa678"
  ],
  [
    "Mas ele disse que se ninguém jogar então ele vai jogar, então você simplesmente desligue la!",
    "a43ad25e6bd96faefc9145c4088ddf73"
  ],
  [
    "Este ano, finalizaremos essas regras.",
    "55de72323b2c0a0ea01ebfd32dfbb75b"
  ],
  [
    "Nunca faça armas a menos que você seja um mongol. , Se você não é mongol, faça amizade com um mongol.",
    "aa22ca7d756912437006dfe07c43427d"
  ],
  [
    "Quando as prisões e execuções diárias do Reino do Terror começaram, Wollstonecraft ficou sob suspeita.",
    "f2697469549d23cb2cf1b5fd11c2a21e"
  ],
  [
    "O preço da minha refeição era comparável ao do IHOP, mas pelo menos lá eu pegaria mais café.",
    "32aa5cba679aacd3369ccf183005a8e5"
  ],
  [
    "Certamente somos descobertos, disse o Capitão, e seremos desfeitos se não conseguirmos descobrir quem é que conhece nosso segredo.",
    "3b9548641805dd50998810aa5e32f8bb"
  ],
  [
    "Quem ficou com o apartamento dela em Boca?",
    "eb7baf8b7dfe9762142599c860624197"
  ],
  [
    "Hoje em Xangai: Vamos nos perder, Archie, Case comigo, histórias verdadeiras contadas ao vivo, Dylan Miner, Na selva",
    "2322f2718bf91707f1661005441b6662"
  ],
  [
    "“O leopardo pode mudar” isso?",
    "d987daf7750b6bed880efd3e12aceb5e"
  ],
  [
    "Essas escadas se movem tão rápido!",
    "4cbab86d2ec0ddf51f0af98c737db05c"
  ],
  [
    "estar usando 'meu novo vestido de algodão sprigged-laylock, 'e Ned alegremente",
    "db991e257ddbb8ddee2272a024699401"
  ],
  [
    "A morte do Herald, um jornal de banca de jornal em uma cidade de rodovias, talvez fosse inevitável.",
    "5cb3ac4122e8b4adcc387773d6f0c0bd"
  ],
  [
    "Ela está ganhando massa muscular nas pernas, não é um mistério.",
    "64a8c8d0d15b0dd8c3905c0e9dbc1f8f"
  ],
  [
    ". Eu não sabia que a parte oposta sabe, e eu cliquei em daniel ma.",
    "f3e7856c2e6268627d800fd7821ef26f"
  ],
  [
    "Eu não teria pedido para ser seu presidente se não o fizesse.",
    "90ebf4cc90763dbc2919cd03a2aebd16"
  ],
  [
    "Veja os seguintes sinais de qualidade:",
    "91bd06a88c831a55bde6821b85aeb619"
  ],
  [
    "Nesse sentido, Hayy ibn Yaqdhan seria considerado um dos primeiros exemplos de um romance filosófico, enquanto Theologus Autodidactus seria considerado um romance teológico antigo.",
    "086d2fe14f55f30936ee761714c9e600"
  ],
  [
    "Quando você entra, há uma pequena decoração fofa em todos os lugares, e há até assentos de balanço no meio do restaurante com jogos e uma mesa de xadrez.",
    "f88405de58a783ad1de2888ba3a06c43"
  ],
  [
    "Venha comigo, senhora, disse a Ovelha; Eu lhe ofereço um esconderijo que você só conhecerá, e onde você será dona de tudo o que vê.",
    "6cc0187f3c244eaa4ddea52221c53049"
  ],
  [
    "Cara, você é Westminster Crabby.",
    "04b330c67a35d5a6fce50714f8581840"
  ],
  [
    "Vigília pelas vítimas do ataque de Nice em Xangai esta noite",
    "9d67d62773c18b148ab5a98b72f51373"
  ],
  [
    "Tanto o rei George V quanto o FDR da Inglaterra colocaram seu selo de aprovação neste “Rei dos Hobbies”",
    "cf0c91ad721955571aa65a25a4b499f2"
  ],
  [
    "Vista-a como um alter boy.",
    "ef5f278f9567558204f9b99efec15a02"
  ],
  [
    "não era de modo algum popular, não tinha em seu poder renderizar Trippetta",
    "63599689bcb6026818ccab3bb3a72e17"
  ],
  [
    "Provavelmente melhor do que eu deveria",
    "a9c4cd674d67a2960a8038295fae5e22"
  ],
  [
    "O Sr. Sidak atuou como advogado na administração Reagan.",
    "85e706f6ef85c0907aa14e45b814205c"
  ],
  [
    "Você não se pinta como alguém com quem podemos nos relacionar, o que é um feito sozinho, considerando que lidar com idiotas é algo que todos no planeta tiveram que suportar.",
    "6efca355c0ac2a17c2b7bef7556f8e74"
  ],
  [
    "Na verdade, estou esperando por 2 semanas quando eles começarem a colocar anúncios.",
    "4d0c410491f9fd7cd3344dae8dcabc10"
  ],
  [
    "Devemos fazer melhor, fornecendo os recursos para fazer cumprir as atuais leis de igualdade salarial; treinando mais mulheres para empregos de alta tecnologia e com altos salários; e aprovando a Lei de Justiça do Cheque de Pagamento.",
    "c9e3c49231675cb84040088267374322"
  ],
  [
    "Crie um mundo no modo de sobrevivência, com truques em dificuldade média.",
    "149903c453cbf132fdd9c2d2e7359d52"
  ],
  [
    "Ao sudoeste da região, na massa de terra australiana, o clima é principalmente deserto ou semi-árido, com os cantos costeiros do sul tendo um clima temperado, como clima subtropical oceânico e úmido na costa leste e clima mediterrâneo no oeste.",
    "8c4f8658973ccf33f3b66405a990b55f"
  ],
  [
    "E se você precisar perguntar, então você deve continuar a ler sobre os outros que revisaram aqui antes.",
    "9e1b59013e7b56316df1682978ddac2c"
  ],
  [
    "Deitei na grama, que era muito curta e macia, e dormi mais sã do que nunca na minha vida por cerca de nove horas.",
    "d38aa4e700206617443b1dea01736b0c"
  ],
  [
    "O que Ross está fazendo com você nessa foto?",
    "7128faf573ac24affb8ec0a942bb1c3d"
  ],
  [
    "Por Ganesha; o que Deryck, de 81 anos, faz MELHOR",
    "c56a57be22706857f66d1a3f3b2d2749"
  ],
  [
    "Depois de um knockdown durante uma partida, o boxeador em pé deve se retirar para um desses",
    "55b1b3af9566e8f9972d71f63e624959"
  ],
  [
    "Ele respondeu: “São cebolas em conserva.",
    "c553f039e5dc75f379a220ac12e5712e"
  ],
  [
    "Eu acho que é extremamente importante ter alguém em quem você confia para guiá-lo em sua primeira viagem.",
    "d6a67db394f096cc2e432cb2c02325cc"
  ],
  [
    "Sentado no estúdio pensando em qual humor iria",
    "2ed6defebe9f2006449bfb9ebecd3acf"
  ],
  [
    "O Presidente Reagan aprendeu essa lição.",
    "db5b5293d97b6a649445dd47333696b3"
  ],
  [
    "Eu jogo estilo de construção e contra-ataque.",
    "23d1e8f0fb9f53afd8827cd984221a3b"
  ],
  [
    "SIM, EU SOU DILLON, ESTUDO TÃO INTELIGENTE DE MCMURRY",
    "895fe2436546d24a8087c0ae7b18515b"
  ],
  [
    "Há um ano, Gaddafi era um dos ditadores mais antigos do mundo, um assassino com sangue americano nas mãos.",
    "1e303071dbf5393b924d398bca335b7a"
  ],
  [
    "Repita na próxima peça de latão.",
    "2077056671e67a5810eac6773e09ec24"
  ],
  [
    "Na maioria das competições internacionais, equipes separadas representam a Inglaterra, a Escócia e o País de Gales.",
    "9ac77da24a288727136c124778ad85f5"
  ],
  [
    "Por exemplo, usar tapioca ou farinha de coco para empanar fino em alguns dos pratos especiais ou pratos regulares.",
    "55ce360df69f33d513d72d90c46e95cd"
  ],
  [
    "Ele assina “Charles, P. W.”, disse Ricardo, olhando para o final.",
    "db2a813282cb0a492b335b68e96841f2"
  ],
  [
    "Isso compensa tudo!",
    "bf54c12757eaff08271c18c26d6dbf2b"
  ],
  [
    "Saks abre o melhor supermercado de luxo em Xangai",
    "f56db20f266ef2c8ee94b9b3f29ccd0d"
  ],
  [
    "A Coreia, como no coreógrafo, é uma condição associada à febre reumática anteriormente chamada assim",
    "68ceff8e3a8805f34a78aae400c14854"
  ],
  [
    "Eu queria saber o que meus pais faziam sem a internet.",
    "340e0beec98988b9a239450c545704ef"
  ],
  [
    "Olive quer dizer indo direto para o horizonte assim?",
    "76c102c2e06d167e55ad7c2171172281"
  ],
  [
    "Eu estou no cinco, você está dizendo que eu posso subir mais de nível?",
    "4c89a2f3c035fd773c2d6ff7c1568296"
  ],
  [
    "Essa espécie de ação do Congresso é baseada em uma interpretação da cláusula de apropriações que é errônea e inconstitucional.",
    "408dc30de9cc7d122a0acf7b3c50d56c"
  ],
  [
    "Agora, se você está se referindo ao esgotamento dos recursos naturais por trás de alguns desses aumentos de preços, você tem algo para falar, já que é improvável que novos pools desses recursos se materializem repentinamente.",
    "4ff6b035f7db9b1a168fdc4351cd4c79"
  ],
  [
    "Eu vi que foi movido para nmrc.",
    "37dc722b85f2fab5cce78edab49b390b"
  ],
  [
    "Mas para a maioria de nós vivos hoje, em um sentido muito real, essa jornada começou há 43 anos, quando uma mulher chamada Rosa Parks sentou-se em um ônibus no Alabama e não se levantou.",
    "4e76119a7a26562af6b5c162d06a23a9"
  ],
  [
    "Siga os trilhos de carvão até chegar a um rio.",
    "ba9960504d0c9a7588b3e7588e2d3972"
  ],
  [
    "* Cinco arremessadores iniciais que constituem a rotação de arremesso ou rotação inicial da equipe",
    "d161a7d4b88a8b0b6b2a8164244b79d2"
  ],
  [
    "Éramos velhos amigos nos visitando e não nos víamos há algum tempo, e a anfitriã foi tão legal em tirar nossa foto várias vezes até que a iluminação não estivesse brilhando em nossa foto.",
    "576f53c4da4c7daadd5969b6122459dd"
  ],
  [
    "No meio da noite, ela foi subitamente acordada, e viu para sua surpresa uma velhinha e feia sentada ao lado de sua cama, que lhe disse: Devo dizer que consideramos um tanto problemático da parte de Vossa Majestade insistir em provar o nosso fruto; mas para poupar-lhe aborrecimento, minhas irmãs e eu consentiremos em dar-te tanto quanto você puder levar embora, com uma condição - isto é, que você nos dê sua filhinha para criar como nossa.",
    "f3c33248e1ced544b8bd506aa18abbfc"
  ],
  [
    "Deveríamos ser irmãos, mas ele estragou tudo.",
    "710051b9658ca899c950ac10eb7cddce"
  ],
  [
    "Índia rejeita Caxemira como questão central nos laços Indo-Pak",
    "50eb1ecd55cece8a41cc26b33f23c9b0"
  ],
  [
    "Com a morte desse homem em 7 de setembro de 1978, Kenney Jones tornou-se o novo baterista do The Who",
    "5aa9e1eb643c05ac5f95db4d9c21e164"
  ],
  [
    "Por que Adele atravessou a rua?",
    "d55cd69d9b37a54ef5494436b92e5994"
  ],
  [
    "particularmente intrigado ele deve tricotar as sobrancelhas e parecer selvagem, ou então ele",
    "a488250a5d76b0d83d9b23e5e28a0b4a"
  ],
  [
    "Não fique muito melhor do que isso",
    "450a8fb1bc46259d0243d2ce2198ee91"
  ],
  [
    " Bob lidou com o crescimento extraordinário da empresa de forma bastante brilhante, disse o Sr. Newhouse.",
    "b70b3d656dc25fef66cc01fd53c56315"
  ],
  [
    "'Hardiback' é um produto de construção à base de fibrocimento.",
    "47a5a617ba56e9cc0b9434f70eed191d"
  ],
  [
    "Porque depois você sair de xy vai se sentir estranho.",
    "bc4bef1b59a9846358e1b2a2a3da7a7f"
  ],
  [
    "Há dois anos, comecei a planejar cortes nos gastos militares que refletiam as mudanças da nova era.",
    "addc6c1f0dc9303efea1813cce6e5777"
  ],
  [
    "Na caixa suspensa que aparece, selecione extrair e extraia para a pasta “Meu Primeiro Mod” localizada com suas Ferramentas Starcraft.",
    "0dc0abeeed1c46263dc4761a3a5daa4c"
  ],
  [
    "As terapias com células-tronco são atualmente o tratamento mais promissor para muitas doenças degenerativas.",
    "4ee35a55a10b9a5be21cb60c6ac66d4b"
  ],
  [
    "Sou um grande fã de comida asiática barata.",
    "d20d39f631c377326044a4f7f1359024"
  ],
  [
    "Bem, sabe, a monogamia pode ser um conceito complicado.",
    "87f1e8ea8a3cc7cdce3c447545d35173"
  ],
  [
    "O Open Roof Festival retorna pelo seu 6º ano",
    "74abfde0c0e7c77b387994b149d7f50c"
  ],
  [
    "Cobertura de sobremesa (a parte depois de “Reddi”)",
    "ec6d0fb94eb16318bc4703ac055d164a"
  ],
  [
    "Claro que consigo guardar segredos.",
    "23edaa8d03419620167f7279750c903e"
  ],
  [
    "ele se virou e caminhou alguns passos com a cabeça baixa; então os considerou",
    "258fb457fc78c7162f3a5862975b5fbf"
  ],
  [
    "E eu vi aquela pequena luz vermelha",
    "4204bc971241040a40ebc37e3315227f"
  ],
  [
    "O homem era Charles Z. Wick.",
    "55831187ea52a3c068a5c2d4cf090887"
  ],
  [
    "Ele não conseguiu que ela bebesse nada para combater o anestésico potencialmente constipante.",
    "909c8b893a71f83785e6bd5bda66171c"
  ],
  [
    "Mais tarde, a Apple não termina mais.",
    "a65e1bd728230c0b8c68578d66658be0"
  ],
  [
    "À medida que os padrões aumentam, as escolas locais precisarão de mais flexibilidade para atendê-los, então devemos simplificar as dezenas de programas federais de educação em cinco e permitir que os Estados gastem dinheiro nessas categorias como acharem melhor.",
    "f8e06359375a567ef0f10b0f3befe165"
  ],
  [
    "Seguindo os Estados Unidos, França e muitas economias importantes, em fevereiro de 2013, o Reino Unido perdeu sua classificação de crédito AAA pela primeira vez desde 1978 com a agência de crédito Moodys e Fitch, enquanto, ao contrário das outras grandes economias, manteve sua classificação tripla A com a maior agência Standard & Poor's.",
    "2afc9babc2c487655f4d4d9fabc5e67e"
  ],
  [
    "Você terá que aceitar o fato de que pode não ser saudado.",
    "5693016001e1fc1f26c20b9e66e6ecb3"
  ],
  [
    "A princesa o ouviu, e enviou um de seus escravos, que disse ao velho mascate: O que você vai levar para o seu peixe?",
    "7176cb5e170ab9ff1a387dcac929a8da"
  ],
  [
    "Há algo que devemos saber sobre o apartamento?",
    "c94b1be458ea62440dceb14ddb8bf01a"
  ],
  [
    "SC busca resposta do Comitê Malimath",
    "2e2e4e95ae59a2b786d38870167bbdc7"
  ],
  [
    "O fato de que os meios clavados têm esse formato não é algo com que você tenha que me bater na cabeça.",
    "0c13cbd33db10f688af7a5b0c768911e"
  ],
  [
    "Felizmente, o ônibus não estava cheio, então mudei de lugar.",
    "690386198f1a99f8130abe6191567974"
  ],
  [
    ". Mas para negócios mais piedosos!”",
    "dd3beb577c4587db05dd7efe5b856451"
  ],
  [
    "O que o trovão e o relâmpago trará",
    "c4a4bed33b0549df36cc2fc1aa15fc77"
  ],
  [
    "Mas o tribunal discordou.",
    "8f2203d82ad017750995d8feb9eba3f1"
  ],
  [
    "Ok, então eu vou contar uma sobre mim mesmo.",
    "91d35657eb73df922cd2604219b1e1f3"
  ],
  [
    "Deve ser pode, você tenta ir ao ebay pesquisar alguns livros para verificar se as pessoas vendem livros online primeiro?",
    "da3adfb901f3dc67b01b9b5df88ed796"
  ],
  [
    "E a América sempre esteve disposta a fazer o que for preciso para o que é certo.",
    "c204833218a55609ec09545405212628"
  ],
  [
    "Digite 'boolprop testingcheatsenabled true' (Apenas 'testingcheatsenabled true' para The Sims 3) na vista da vizinhança ou no Create-a-Sim.",
    "a22a8bda55b2689136e1a1f396e2dd95"
  ],
  [
    "O dobramento incorreto ocorre com mais frequência em indivíduos idosos ou em células expostas a um alto grau de estresse oxidativo, mas uma fração de todas as proteínas se dobra mal em algum momento, mesmo nas células mais saudáveis.",
    "9610011936ec79192209f30f2ae727ac"
  ],
  [
    "Ah, e nossa mesa estava em uma inclinação enorme.",
    "024cf792a63533713aa56e660706a051"
  ],
  [
    "Então ela foi embora, mas resmungando todo o caminho, levando com ela a melhor caneca de prata da casa.",
    "cad10f9c445a9b73c4c1aa7d84ca2c61"
  ],
  [
    "Eu não vou fazer isso desta vez!",
    "9de34ea2c875b37fa94f12f4620315ac"
  ],
  [
    "Howrah consegue uma faculdade de administração para meninas",
    "3d855372d62e42d66b1b77e4c444753f"
  ],
  [
    "Um seguidor de São Francisco, este santo “pobre” é a padroeira da televisão",
    "f66cd98ba065ea2bbd92575b3ca2f648"
  ],
  [
    "Que porco famoso assinou a Declaração de Independência?",
    "ba3dc42967022d23d70565a34dfe241c"
  ],
  [
    "Sempre se sofre por ser",
    "43e9d1a3c4d8167ec519ae56a2117bd7"
  ],
  [
    "Eu correria a noite toda só para beijá-la mais uma vez, se ela quisesse.",
    "cdb17c27cbcd9f96b56d75ef3ddcfead"
  ],
  [
    "Foi ultrajante.",
    "809da2c02b5ddbee03eb23384c54177b"
  ],
  [
    "Você cria um dispositivo para procurar esses sinais?",
    "6fa38d5ff3d7891a4776b1177ec51212"
  ],
  [
    "Por volta da hora da guerra, você está saindo e na hora do wad, você quer começar?",
    "03bd7ec08c9bffb8b4ee15780fe03fd7"
  ],
  [
    "O bem-estar nunca foi feito para ser um estilo de vida.",
    "5134cf30220f01441a691f5a3f0ed383"
  ],
  [
    "Dragões têm raros e betas, então compre os raros nas segundas-feiras raras e faça negócios muito épicos por betas!",
    "962972763001d7065a081f60e4d685bc"
  ],
  [
    "Escola de Artilharia, Aberdeen Proving Ground, fevereiro 1944 alternatewars.com (PDF)",
    "051c3533a05c814a86ed86814d0670c1"
  ],
  [
    "Nunca usei um serviço antes em que outra pessoa tivesse a chave da minha casa (como um passeador de cães ou serviço de limpeza), e admito que fiquei nervoso com a ideia no início.",
    "83aba213eedd693200715479db7bf685"
  ],
  [
    "Ele disse a Sua Majestade que seria inconveniente separar-se dela, pois, quando ela se fosse, os ratos e camundongos poderiam destruir os bens no navio - mas para obrigar Sua Majestade ele iria buscá-la.",
    "b15dd8e00c3140339a8a54bb05bdc04c"
  ],
  [
    "Sabe, no caminho para cá, vi um cara bêbado vomitar.",
    "c4f992d0a8b28041d34d145f5ce56cf2"
  ],
  [
    "Festival de rua mensal traz a festa para Dundas West",
    "e92aea9c1bdd3b7107cabcd33dda89f2"
  ],
  [
    "A alma de Lily Tomlin entra no corpo de Steve Martin nesta comédia de 1984",
    "095639bfce3b946b7a07b66253cd76bf"
  ],
  [
    "Você ouviu falar sobre o racista mexicano com dificuldade de ouvir?",
    "be081c9aad75c9d55693a84bcc9667c2"
  ],
  [
    "o infortúnio aconteceu com eles”.",
    "935bd572ff7addd79159da56c77b8837"
  ],
  [
    "Dizem que os shows esgotaram,",
    "4355e06c333c3fed3c0ee1122fd5de76"
  ],
  [
    "Foi censura.",
    "2a5e77ab71bec07b661754151bfd736c"
  ],
  [
    "O GM me disse que suas palavras foram “Ei pessoal, por que não matamos Logan?",
    "2ef37e3256f6d53e7565736c108a062c"
  ],
  [
    "Meu Deus nerd!! Ooh, então como varredor lah haha!",
    "c41da550f9307cc41363a7afd98ca447"
  ],
  [
    "Essas pessoas estão pagando mais, ou não conseguem seguro.",
    "77e363cff157622ff3306db49a5d778b"
  ],
  [
    ", Então, quando você tiver feito seus porcos paraquedistas, vá para o próximo jogador e saia do multiplayer",
    "6d78c3c594635df324cf88db1385893b"
  ],
  [
    "Gandhi se opôs veementemente a uma constituição que consagrou direitos ou representações baseadas em divisões comunais, porque temia que ela não juntasse as pessoas, mas as dividisse, perpetuasse seu status e desviasse a atenção da luta da Índia para acabar com o domínio colonial.",
    "eb85c54a1d8caf2c56cd1bdeb6b77c85"
  ],
  [
    "Vim aqui para o jogo 2 do jogo Sox-Angels na outra noite.",
    "40be7f89a4d39efea7c1c8356818aa95"
  ],
  [
    "Segure seu prating, disse o Ogre; eles comerão o proponente.",
    "974d5a908b67d181077c8410e275daa9"
  ],
  [
    "Ei, veja aquelas duas loiras ali! Ei, venha comigo!",
    "48268d4015d6aaca9ca0000aba7f7adc"
  ],
  [
    "Como o boom dos condomínios está transformando a Church Street",
    "bf265f2059b1efd377d99acba70d709f"
  ],
  [
    "Filme de 1996 que popularizou falas como “Você é dinheiro, baby”",
    "af2937dc5b0e259d8628a9f6104278bd"
  ],
  [
    "Como treinar seu nome de “idiota”.",
    "9adf71f5ced595ae60030888b08b4b03"
  ],
  [
    "Sr. Barnabas Shuttleworthy - um",
    "53cd0b56d9905b224de286b07400a9d9"
  ],
  [
    "Me dê alguma orientação, então eu oro",
    "32f57fc4c35620f40e107b296141fcb9"
  ],
  [
    "Essa era a lei.",
    "5f738af3e4f05af78215fea531f84259"
  ],
  [
    "Terceiro - esta não é a Premiere League.",
    "2683347214ebaa8388c5b2c35af8b2a6"
  ],
  [
    "Huh, você realmente não pode ah, então nvm loh.",
    "c2de2b36c802e8aa71762ee24d4bb755"
  ],
  [
    "Temos que acreditar em algumas coisas básicas.",
    "521725cce594786265208b29da31855d"
  ],
  [
    "Elimine tarefas estressantes e pessoas da sua vida.",
    "04fe693d9d0ebedbf1fda10d821320c4"
  ],
  [
    "E como os autores de ficção popular têm uma comunidade de fãs para servir, eles podem arriscar ofender a crítica literária.",
    "59b467363fa0484b7502a4bd103cae6b"
  ],
  [
    "Opções de assentos incríveis - por fora e por dentro (as portas da garagem são abertas em um dia bonito), grandes ventiladores de nebulização e uma fogueira.",
    "ec4113efdd327eb05c500607b547738a"
  ],
  [
    "Ao ir ao primeiro frasco e dizer, Você está dormindo?",
    "8bbb575a3b9a1381311970382a00cb2c"
  ],
  [
    "Originalmente escrito por Adam Chase.",
    "8668017e9a745a76993b630c957e852f"
  ],
  [
    "CM dando abrigo a criminosos: Naresh",
    "be57476e08d6bc91714839cf3152dcea"
  ],
  [
    "Ele chamou sua autobiografia de 1988 de “Sweet Life”; ele poderia tê-la chamado de “I Write the Songs”",
    "35eca9e39fca49111656eba0db0ed206"
  ],
  [
    "Se eu fosse um porco, faria uma tatuagem de um slot de moeda nas minhas costas.",
    "ad84acd36c207eaf8b2f002e2926c5b3"
  ],
  [
    "Doutor Ponnonner empurrou seu",
    "4004627c8f6f77a2e00c98026d8e0262"
  ],
  [
    "Garota, eu nem te conheço de verdade",
    "bbb6b52dd523f747ad6c1769538ce068"
  ],
  [
    "Eles sofriam de desnutrição, doenças torácicas, doenças cardiovasculares, problemas de pele, doenças infecciosas e os efeitos posteriores de agressões e estupros.",
    "42946c78870ac17623ef9382251f93af"
  ],
  [
    "Eles não se importam com o bem-estar de outros esportes - digamos, basquete universitário, ou a MLB, ou a NBA, ou qualquer um deles.",
    "271d20622de5d5221623b27fc7b68d73"
  ],
  [
    "Haha, eu nunca ouvi falar do filme antes!",
    "739b7fb00ada03fc509f7c827c38b7ab"
  ],
  [
    "E propomos atacar essa crise de crédito que negou às pequenas empresas o crédito de que precisam para florescer e prosperar.",
    "daf2052489fe91acee0d5092fea1bd03"
  ],
  [
    "Entre em contato com seus contatos com antecedência.",
    "4041a1877fcfeda894c920f05d7d3c24"
  ],
  [
    "A descoberta do petróleo na década de 1890 trouxe um rápido crescimento para a cidade.",
    "1c49beeac6f4e994d5aecc73053f570c"
  ],
  [
    "Também aprecio que tudo tenha um preço bastante razoável aqui.",
    "89eec98eea961257be76ceeacf5ba944"
  ],
  [
    "Então ele acordou e gritou: Oh!",
    "59d070bbc9e975a49c807460d762df61"
  ],
  [
    "Oh, oh, estou tão feliz que vocês ficaram bêbados e fizeram sexo!",
    "2e85fbf92ba9f1246cc6706ba0a190c1"
  ],
  [
    "Agora você pode fazer sua própria capa do álbum Drake",
    "e88605232ab033b3dc69170f87f0d71e"
  ],
  [
    "A aquática Sra. Fernando Lamas",
    "8c8fcf0d41a5ccf5023afe02fa4533ff"
  ],
  [
    "A América sofrerá se Donald Trump se tornar presidente.",
    "71fe29bf5dd6fcc75d6a53d8dd6087fb"
  ],
  [
    "Mais do que a maioria das drogas, é uma decisão muito complexa.",
    "81e2f22e4305f9640707062e37c38585"
  ],
  [
    "Alguns de vocês idiotas não têm o suficiente em sua folha de trilha",
    "fec4806b5012665e4832b103f7f48a1f"
  ],
  [
    "Várias cidades, incluindo Minneapolis, Filadélfia e Houston, têm elevadores de grãos vagos, diz Eggers.",
    "7709d8ff4aba9c8b876f61ab0a38cd8e"
  ],
  [
    "Você está completamente certo nessa quantidade não tem nada a ver com isso.",
    "5aa0e2e0eb1ee5673f9ab987bbb54495"
  ],
  [
    "Ur pc cluster demais ppl.eu subo um.. até mais tarde para o tut.",
    "02259e982e7285f55a1744868dbbeee3"
  ],
  [
    "Significa que todas as noites milhões de americanos bem segurados vão para a cama apenas com uma doença, um acidente ou um deslize rosa longe de não ter cobertura ou ruína financeira.",
    "7968bb7b92ac22303b2dcc305d5d47ff"
  ],
  [
    "Depois de obtê-lo usando qualquer um dos quatro métodos, divirta-se e use-o com orgulho.",
    "103ca3f3af9488bf085cdd9c93a4b975"
  ],
  [
    "Alguns complexos de ouro estão mostrando potencial como medicamentos.",
    "ee72c30b731909429f47a8a1191c1244"
  ],
  [
    "As mesas, assentos de tecido, pisos e o maldito teto são modernos e ecléticos, mas sofisticados e polidos.",
    "0a94bbbde242d2716cc47dc410294136"
  ],
  [
    "Mas quem ele deveria encontrar na própria rua da cidade, exceto sua própria mãe, voando por sua vida do rei perverso, que agora desejava matá-la porque descobriu que ela nunca se casaria com ele!",
    "acbd2cd436b12355ace7e9337d7d640e"
  ],
  [
    "Eu trouxe todos os livros, e Monica manda seu amor, junto com essa lasanha.",
    "e0aee137089deba01d4f6a3c2dea07d1"
  ],
  [
    "Que tipo de apartamento dá $1750 em Xangai?",
    "31b94b76b786900c3d25cd058c3c7c6b"
  ],
  [
    "No século IV, a Grécia tornou-se parte do Império Bizantino; cerca de 1.100 anos depois, tornou-se parte desse império.",
    "e8372a9b96dd46ae8695934d261b949a"
  ],
  [
    "O que você chama de urina cristalina?",
    "1f9b55e0063cdb64045dee2facf0c360"
  ],
  [
    "E tão fracamente você veio batendo, batendo na porta do meu quarto,",
    "1745e7f6e8a5d2ec84c75829c2625221"
  ],
  [
    "Não é do ritmo do maldito traficante.",
    "2d1d349cd4fbedad590194391be08c58"
  ],
  [
    "A empresa reconhece alguns problemas.",
    "b1e9df96b1334fdeb0fdd534179d87a5"
  ],
  [
    "Tire um pouco dessa gosma de lá.",
    "72ec731323f60ccbdc9fa2f21d778376"
  ],
  [
    "Ela é muito assertiva hahaha muito legal!",
    "4ed5646e576a21cc8989ac6e048080f4"
  ],
  [
    "Sabe, eu tive prefeitos, os principais prefeitos da Liga das Cidades, no outro dia na Casa Branca, e eles me disseram algo impressionante.",
    "d4ab3b58e6ea6e4c7ad6a98705f4a108"
  ],
  [
    "Se alguém assustar a bruxa no perito por acidente, atire nele.",
    "82e9db428152d0841c67f5c2a8bc7672"
  ],
  [
    "cxd5 18.exd5 f5 19.d6 19.Qxb4 permitiria que Black complicasse com 19... Rb8 20.Qa3 e4 com uma posição obscura.",
    "948036680b7508fe124fa4170644d91b"
  ],
  [
    "Duas coisas acontecem nos hambúrgueres: ketchup ou maionese, e a pessoa que come o hambúrguer os coloca como achar melhor.",
    "95110c715d7b1e27c1751a6a2e91cdf7"
  ],
  [
    "Mas eu deixei Enrico em algum lugar.",
    "7bd9f4c4ae08369fa5ccdaa3ab8e7a6b"
  ],
  [
    "Oh meu Deus, Frank, você está pensando em ir embora?",
    "c8561df672b219a23043d5945649095b"
  ],
  [
    "TDP apoia governo no painel Yeleru",
    "ca41facdaeec1a6d731526514d4a89f9"
  ],
  [
    "As 42 pontes da Overseas Highway ligam muitas das ilhas deste estado ao continente.",
    "1985f14a976fa33d8bed1def9efe48c2"
  ],
  [
    "Lembre-me de não lhe dar uma carta pelo correio.",
    "ed9b8e04fc01182fb73c343cd1657d7a"
  ],
  [
    "Eu dei uma mãozinha; e, em um instante, tivemos",
    "682aafe580a6f389851d4cb3877e7401"
  ],
  [
    "Lembro-me mesmo quando os tempos eram ruins",
    "b8af476369747d4fc6180c6230f74641"
  ],
  [
    "Compromissos são possíveis.",
    "590ae59f7d723db6d8d3131cfb0c38de"
  ],
  [
    "Algumas capas podem até ser usadas usando apenas uma fonte, a maioria usa duas.",
    "f82e984405d292d2cbc1e21eeed977f6"
  ],
  [
    "Há um negro dentro do grupo de voluntários!",
    "a09323d1263207528714387a56356297"
  ],
  [
    "O conhecimento adquirido com a pesquisa de bioterrorismo melhorará a saúde pública.",
    "f4e3fea5425e99e643dd06272bdb6e81"
  ],
  [
    "Fique por dentro do seu setor.",
    "99b23a7e1c3e518e90fb5a3e549af68e"
  ],
  [
    "Líderes do movimento dos direitos civis nos Estados Unidos, incluindo Martin Luther King Jr., James Lawson e James Bevel, inspiraram-se nos escritos de Gandhi no desenvolvimento de suas próprias teorias sobre a não-violência.",
    "4b2ca8e4d5090cdf1eb22d6c44420de5"
  ],
  [
    "A comida dele saiu depois que eu quase terminei com a minha lol.",
    "f75bacea41f595098b98255a5d4e8a6b"
  ],
  [
    "nem sempre reis e príncipes são as pessoas mais felizes do mundo.",
    "f11e66f5d36bc81885a19c2b8577b56f"
  ],
  [
    "Oh, bem, eu... é meio estranho falar com você sobre isso, mas...",
    "cc3b044a4c1e726f3921000c2d211a8d"
  ],
  [
    "Política de licença para armas de ar comprimido a serem revisadas",
    "3823a0d68977a1e1d102a44e4d0f962f"
  ],
  [
    "Inclui o giro pós-central, o giro pré-central, o lobo parietal e o lobo occipital",
    "53306f33cfd1060f349778894a0e427f"
  ],
  [
    "Acho que os emos gostam do cheiro do cabelo deles.",
    "96b296205a1b11a6f09c0cf9c8510cf0"
  ],
  [
    "jardim; “Espero que haja uma mudança no clima.”",
    "9840e71984c0df9b22b3c493d542a980"
  ],
  [
    "Este é o prego no caixão, os negros são macios",
    "a2efc3698d8220ccb2746ba36f068e6d"
  ],
  [
    "Ele também é um gerente de consenso, dizem insiders.",
    "85c119c93ad597ec84ce72f602fe09fd"
  ],
  [
    "Ela trabalhou até completar 50 anos e havia se aposentado recentemente.",
    "50c103aaa3731ae9558d98fdfe151f6c"
  ],
  [
    "E esse filho de um operário acabou de descobrir que vai para a faculdade neste outono.",
    "33bf145f9be52ae6d5eeeb03a3e14c69"
  ],
  [
    "Membros: Os únicos Rock Crabs no jogo estão na Área de Membros de Relleka. , Conheça o que está ao seu redor. , Leve seu personagem a níveis mais altos através do treinamento - mas lembre-se de se divertir!",
    "ecd54de4f9c6b911eca305e41908b42e"
  ],
  [
    "Essa estratégia se baseia no uso de conjugados de substrato sintético que contêm porções que são acionadas por enzimas específicas.",
    "b884239e524c8f78649d1957a682fcd6"
  ],
  [
    "Pedimos seus chips de queijo azul (chips de chaleira, crumbles de queijo azul, queijo branco,",
    "ef53c8f139650b773d47ad4e5b997df5"
  ],
  [
    "Depois de olhar para ela, ele disse, em um tom que poderia ter atingido o terror no coração mais ousado, embora ele não parecesse estar zangado: Boa noite, velho.",
    "9dd7b5d68bb0cade8fd8eb26f4b59b58"
  ],
  [
    "Mas não é sobre isso que estou aqui para falar com você.",
    "66ab59a2ba226b02b898ede760992b10"
  ],
  [
    "Chamada do Youth Cong para destituir o governo da NDA",
    "dd5f73619e716ca9621feb87be8200c4"
  ],
  [
    "Nomeado em homenagem a seu primo, James Buchanan Eads construiu a primeira ponte sobre este rio em St. Louis",
    "358d5cd8a56aa8bbf22bc551f032cc13"
  ],
  [
    "Como você pode dizer que a pequena sereia está menstruada?",
    "e45aa1e313b3820c0f54f587e5b8e0b4"
  ],
  [
    "mas parecendo precisamente em todos os outros aspectos.",
    "74c362f07502d84c1c8c720a6d0f3c1d"
  ],
  [
    "Além disso, uma laje cozida, picada, moedas de dez centavos está inchada",
    "26ca860883ae7b46e5a45090f5c19d9d"
  ],
  [
    "Mas os reguladores são cautelosos.",
    "5a41545bc2c935222dae83831ca268e4"
  ],
  [
    "E, como os Beatles, essa popularidade está resultando em uma tonelada de reação negativa.",
    "8a4285a739c5def8715c309c277a1cab"
  ],
  [
    "Ei, confira nosso e-mail, acabei de enviar a distribuição dos slides.",
    "ca3c4935bb3bfbf1d1c8565427ea9660"
  ],
  [
    "Portanto, meu orçamento inclui uma nova iniciativa, $5 bilhões para ajudar as comunidades a financiar $20 bilhões na construção de escolas nos próximos 4 anos.",
    "a81e885db49d73c8830ea619bc32681e"
  ],
  [
    "Tenha lugares designados para itens importantes.",
    "950a7f0879dceffc93a145cb744d484c"
  ],
  [
    "Em 2009, ele foi nomeado Humanitário do Ano por seu trabalho dedicado com o Centro de Avaliação Infantil de Houston.",
    "7734895f6cf8fb3186a41bd3eeaf42d9"
  ],
  [
    "Eu os recomendo devido à sua honestidade.",
    "4b9513d5d2759a08b761e86cafd3fbc7"
  ],
  [
    "Na hora marcada, o gênio foi buscar no noivo trêmulo, deitou-o em seu lugar e transportou a cama de volta para o palácio.",
    "ecaae6f21ed34b63244f0bf805428be9"
  ],
  [
    "Realmente me assusta quando você chama isso!",
    "babf041062c91937a321ae44a9df1cd6"
  ],
  [
    "Como celebrar o Dia dos Mortos 2016 em Xangai",
    "7675fcb30c0c884d5d8743f199a48154"
  ],
  [
    "Yigal Amir, estudante da Universidade Bar-Ilan, está cumprindo pena de prisão perpétua por assassinar esse líder em 1995",
    "e05b0941b17aec9abdbfe9f828dd4aaf"
  ],
  [
    "Meus pensamentos estão com a família dele.",
    "6947e571e528b1d3eadf9d6a6ba089b9"
  ],
  [
    "Não pensei que fosse solstício de verão ou Michaelmas; eu trabalharia demais para",
    "f5349bc876da6d49d9b3cadc449006b0"
  ],
  [
    "Peddle para o metal até o sol nascer",
    "b23b76ff3c464fb137ee4d71e9a49e83"
  ],
  [
    "A China saiu do programa em julho.",
    "fa1de6fdaf30756ceb75b7a55ec3b3f7"
  ],
  [
    "Você pode obter mr blues plano/escalável e amarelos de saúde ou armadura e usar para ambas as páginas, vermelhos de caneta mágica para ap e vermelhos de danos físicos para anúncio. Ap quints e ad ou ataque speed quints.",
    "b4aa182298636a33e031e194567a83a0"
  ],
  [
    "Há um desconto de 20% e um desconto de $5.",
    "654dedd9b0c3697886d2cb6debf745fe"
  ],
  [
    "Também estabeleceremos uma Unidade de Crimes Financeiros de investigadores altamente treinados para reprimir fraudes em larga escala e proteger os investimentos das pessoas.",
    "af317c1908dc3a8ef6f1cdd0fc83fd13"
  ],
  [
    "“Estude esses personagens: Yoshimitsu, Hwoarang, Law, Paul e Kazuya.",
    "39d0500b53825c9fa500df4c4c2d2bb8"
  ],
  [
    "Arqueologia, linguística e estudos genéticos existentes indicam que a Oceania foi colonizada por duas grandes ondas de migração.",
    "0a1e500f5f9f51c926d385bd08379d1b"
  ],
  [
    "Nunca fui ao bar, mas parece que as pessoas se divertem lá.",
    "1c52526f8906ad398b7869a1730891b6"
  ],
  [
    "O Marquês deu a mão à princesa e seguiu o rei, que foi o primeiro.",
    "981154ea3ba15de29a71ce4f1119a610"
  ],
  [
    "Vocês vão ter que se casar em um, rec.",
    "4c42c2941f09ccbd8455ea7a0377048d"
  ],
  [
    "Estudantes exortados a imitar Gandhi",
    "deff4891b7f523fd12e7bb52020d6314"
  ],
  [
    "Seu “When the Frost is on the Punkin” foi escrito para uma série no Indianapolis Journal",
    "9932598c9d2de63cdeb7e9eccaae64a1"
  ],
  [
    "Depressão: raiva sem entusiasmo",
    "60efcd85a106d0058e203bd7d4c80b97"
  ],
  [
    "DURANTE o terrível reinado da cólera em Nova York, eu aceitei o",
    "50db4d954912bba8ea39ad5698c368a2"
  ],
  [
    "Ela se esqueceu de mim, mas eu me lembro dela",
    "88f4f71cff2b6a205722e4b6edeb6da4"
  ],
  [
    "Sempre.",
    "ae07453542d8122c33a1022790ac708a"
  ],
  [
    "Se eu me encontrar com meu próprio filho, eu definitivamente o mandaria por conta própria em uma idade jovem... Eu posso não ser tão imprudente quanto meus pais foram.",
    "fac27534e11090916b44692a991ed9ab"
  ],
  [
    "Agora, qualquer um de nós pode pedir um corte de impostos, mas não vou aceitar um que exploda o déficit ou coloque nossa recuperação em risco.",
    "8701fca5434708cb8b3da15bacaa6867"
  ],
  [
    "Coloque dois canhões na frente do buraco de onde as formigas saem, mantendo-as na borda.",
    "6bf14f292cba2a841c3aee598fdfe36c"
  ],
  [
    "A partir de 1984, a economia foi ajudada pelo influxo de receitas substanciais do petróleo do Mar do Norte.",
    "14f999903db4fc6164ebe29fbe51a1a7"
  ],
  [
    "Comprei dois pares de tênis de corrida na Rogue, nas duas ocasiões recebi ótimos conselhos.",
    "d7df4d41afdd9b0a16fae916bc124fa5"
  ],
  [
    "Mas a cabana estava tão suja e preta por dentro quanto um chiqueiro, então a Mestra disse que ela iria melhorar um pouco, que poderia parecer um pouco mais com o que as casas de outras pessoas olhavam dentro.",
    "06310d388276915028ec983f7d9e8661"
  ],
  [
    "Tem certeza que é isso que você quer?",
    "515a221e64593ad7743332196a74a004"
  ],
  [
    "Os 5 melhores eventos gratuitos em Xangai: 20 a 26 de abril de 2015",
    "a03381176ae48358ff926c8d4257c6f3"
  ],
  [
    "Você parou para comer um pouco de alpaca, o tipo favorito da vovó deste essencial de tricô de lã",
    "5cf3bd909fa5b357bc145ec25cc1c958"
  ],
  [
    "Meu agente me disse para esperar alguns anos, mas ele me faria um sucesso da noite para o dia.",
    "70e074bc1ae81302a167a1fea5e2ee93"
  ],
  [
    "ela teve a infelicidade de ser canhota,",
    "baf5d8fd2e50f330a1ed4d4eb6f0870d"
  ],
  [
    "Na verdade, o mercado sempre afundou.",
    "24c105aae17037cbe8fb6d40ae7f5805"
  ],
  [
    "Pedaços de laranja sempre acabam em partes do verde, e você os encontrará nos próximos anos.",
    "d99114525de5c944c27a2d9861fa50eb"
  ],
  [
    "Acho que vou estar no escritório geral.",
    "6671807c4bc732493657b1ac18a14d89"
  ],
  [
    "Essa é nossa honra e nosso desafio.",
    "fbdf8e7b8d4b1e7c17e4acdf7b6747f8"
  ],
  [
    "Aumente a quantidade de gorduras ômega-3 em sua dieta.",
    "fc3424763f76d25685ca9a06967f13b9"
  ],
  [
    "À medida que o primeiro mesociclone e o tornado associado se dissipam, o influxo da tempestade pode se concentrar em uma nova área mais próxima do centro da tempestade e, possivelmente, alimentar um novo mesociclone.",
    "358c5e48f8cf7d6ff6b6cd6445bbed02"
  ],
  [
    "Se eu pudesse dar um zero a isso, eu definitivamente faria!",
    "09f920a2fad408fe65021cd6e90e7587"
  ],
  [
    "sim, respondeu o número dois: Se alguém agarra a camisa com as mãos enluvadas e a joga no fogo e a deixa queimar, então o jovem rei é salvo.",
    "c64da327902fb13fdf43d1ae10065721"
  ],
  [
    "Quer dizer, acabei de conhecê-la e estou bem com isso...",
    "ee17057fdc4de75a4c0740f7f501e765"
  ],
  [
    "Agricultores empurrados para a miséria: Scindia",
    "a5c6d05ac1541818f6c08b1977397a7c"
  ],
  [
    "Enquanto estava na University College, Dublin, escreveu o ensaio “The Day of the Rabblement”, atacando o Teatro Literário Irlandês",
    "c78f4bb839f1d5456c02d3f99e1ec096"
  ],
  [
    "Agora eu moro em um apartamento.",
    "10fc2d853f8ba361539867ceab046041"
  ],
  [
    "Encontrei a fila de que precisava, para pessoas sem ingressos, que era extremamente longa e resolvi esperar.",
    "3ed5b193692342a3a0665d91de20e67d"
  ],
  [
    "Em L.A., L.A., L.A., L.A., encontramos, encontramos o amor em L.A., L.A., L.A., L.A.",
    "ca7e294268d4a1a533608dcce016a0bd"
  ],
  [
    "Eles estão acompanhando de perto o rendimento do S&P 500.",
    "3bddbe537c240a00dd283f93e0269f4e"
  ],
  [
    "Sem a polícia, pessoas como minha amiga nascida em famílias de imigrantes insulares não teriam chance de se tornar independentes/autossuficientes e escolher um estilo de vida fora do que seus pais impõem sobre eles (no caso dela, casar cedo, ter filhos, cozinhar.",
    "8637fd2d68318fc0d481ec0520540470"
  ],
  [
    "Estamos comendo seus caranguejos favoritos esta noite.",
    "7e3cc1a88a39a0449af10ff4260e1ee5"
  ],
  [
    "Isso é o que eu vim para Washington fazer.",
    "31fe47d54796efd994d158145832b615"
  ],
  [
    "Por estar arrumado, certifique-se de tirar o pó e aspirar e guardar tudo.",
    "15c4d337f80941dedcada07038f4e9f5"
  ],
  [
    "Fora de alguns centros como Downtown, Warner Center, Century City, Koreatown, Miracle Mile, Hollywood e Westwood, arranha-céus e arranha-céus não são comuns.",
    "7590d97016cfa3582d81d091f0d84040"
  ],
  [
    "Livraria adorável onde há livros em todos os lugares, do antigo ao novo.",
    "9cb761dbabaaedb1ed94d31ce1cb3bad"
  ],
  [
    "respondeu a atrevida hussy, jogando para fora de sua boca duas víboras e dois sapos.",
    "f765add6fd309a49af8deb514f84c6d9"
  ],
  [
    "Aquele cara ficou no seu pescoço até você desmaiar!",
    "c7bac2d8245beafbaddbf6d646b1e8f9"
  ],
  [
    "A formação do tio Tetsu nunca acaba",
    "c059bb98736d277cac202430fe4057af"
  ],
  [
    "Esta unidade igual a 3.262 anos-luz pode ser usada para medir a distância entre estrelas",
    "164fffe888dd4bf082b31a06d7f3e00f"
  ],
  [
    "A guerra determina quem é deixado, não quem está certo.",
    "9367379156428f903def0e3633fc3a1f"
  ],
  [
    "propriedade; de modo que em sua morte, se não houvesse admissão de novas vidas,",
    "73eb3f67ed23a495b3ea5f90f2b421d6"
  ],
  [
    "Como você vai me deixar bem no meio de uma lembrança?",
    "95a39fd9bc94bb832d741af6a4417dd5"
  ],
  [
    "Compre um colar de diamantes.",
    "a2f15f3b9bcee10d20dfbd431f8772b8"
  ],
  [
    "A URSS surgiu oficialmente em 1922.",
    "2fb13c1f61546208c9d2e4dd83953f48"
  ],
  [
    "Alguém foi perseguido por um cachorro.",
    "bbc8384b447c101a9609eec8f77cd07d"
  ],
  [
    "Finalmente, em matéria de trabalho, os pais nunca devem enfrentar discriminação no local de trabalho.",
    "968d6bae82a5a866b5cefeda94a56cb3"
  ],
  [
    "Programas de pós-graduação em pesquisa.",
    "0a16274d15c090a67645c63d3425c323"
  ],
  [
    "No entanto, às vezes é usado como um sinônimo vago para o Reino Unido como um todo.",
    "35daa5cd30396dd24c85377986a1ba45"
  ],
  [
    "Demorou 15 minutos para um servidor chegar à mesa.",
    "9e43d3d91d273babd7802ccf39e71c5a"
  ],
  [
    "Ele mostrou ao mestre de esgrima como cercar, e ao jogador de críquete profissional como jogar boliche, e instruiu o caçador de ratos na criação de terriers.",
    "bb16b463dfaeaed0ab8a008dff9725a7"
  ],
  [
    "Então, tivemos uma briga grande e estúpida, e eu disse que queria fazer uma pausa, não quero fazer uma pausa.",
    "00590e86e3094918d1a03c17dd2123bc"
  ],
  [
    "Abertura de pizzaria a carvão em Xangai",
    "5237b2909117804e2c94ab2a00a34e46"
  ],
  [
    "Uma das “coisas favoritas” de Marie Osmond foi interpretar Maria von Trapp em uma turnê nacional deste musical",
    "e9e80d39afa8f4b068fddbb02a847df5"
  ],
  [
    "Então eu joguei um coco na cara dele.",
    "665603a141f75d8012aee53d0ca759ce"
  ],
  [
    "Quanto a Sir Pathrick O'Grandison, Barronitt, não era para",
    "b274f4fc95aa19f64f17f53a8315dcea"
  ],
  [
    "E você sabe que eu tenho mais alguns inimigos comigo",
    "53b5728d5cb65bc243ace0914b6089ee"
  ],
  [
    "Compre um Chevrolet novo.",
    "7ad95afd43aafb844a3916c290651ee2"
  ],
  [
    "o que, em seguida, sugere que a mãe não está puxando seu peso, o que provavelmente não é a mensagem que você está tentando passar.",
    "49e90260e2015846a93bd06909be17a9"
  ],
  [
    "Acho que eu também não vou.",
    "f4662b2990baf53e53a08a0e75d50377"
  ],
  [
    "Se John F. Kennedy e Ronald Reagan pudessem negociar com a União Soviética, então certamente uma América forte e confiante pode negociar com adversários menos poderosos hoje.",
    "1068f19cd99784038f8024ddbd727528"
  ],
  [
    "Certifique-se de estar no nível 20, que também é o nível mínimo necessário para obter uma montaria.",
    "33d0f87911df0d7f62a65b87c482f6f4"
  ],
  [
    "Enquanto a equipe no bastão está tentando marcar corridas, a equipe em campo está tentando registrar eliminações.",
    "7a81d5d66838bf8c18d5bfae40d40b29"
  ],
  [
    "Honestamente, não esperava muito quando escolhi este restaurante, já que nunca ouvi falar dele antes.",
    "a08c853ad48d37bc1e6c7c1da0a63da6"
  ],
  [
    "Dois dias depois, quando o Príncipe foi para a cama, a fada apareceu de repente para ele e disse: Eu prometi a seu pai que eu seria seu amigo, e para manter minha palavra, eu vim para lhe trazer um presente.",
    "7696895ee87dcd2cec8f5138b77b4f4f"
  ],
  [
    "Eu não quero ouvir “Três casamentos fracassados!”",
    "b3d3af8fe22f6f43034b591295d19210"
  ],
  [
    "O novo Lululemon de Xangai também é um salão e estúdio de ioga",
    "5e9bd5017f8183a17210b48322365d95"
  ],
  [
    "Maior vespa norte-americana, ela caça tarântulas como uma ave de rapina",
    "893ab986c1f4de984db319af06e0473b"
  ],
  [
    "Eu vi um prisioneiro anão descendo por uma parede.",
    "5936bc1db47704c2ba30e39008652882"
  ],
  [
    "“Nenhuma nação sobre a face do",
    "ea6ae4e4a075a6c5254719ae7c4344bf"
  ],
  [
    "Deixe os bons tempos rolarem, deixe os bons tempos rolarem",
    "14825310669bbe19706eeb21bfceaee2"
  ],
  [
    "Um grande motivo: margens finas.",
    "85558f9f831beb02d72be9c6439a2c60"
  ],
  [
    "Mas o crente também está correto, porque eles seguiriam esse texto se seu propósito ainda não tivesse sido cumprido, e isso vem da falta de familiaridade com a forma como sua religião funciona dentro da sociedade, e ao lado de outras religiões, não da falta de conhecimento sobre sua religião.",
    "f470023b826eb18d97d647e8bb2465bf"
  ],
  [
    "A que horas você quer que eu vá lá?",
    "3b2c31b46c28cee9e326150b93cad83a"
  ],
  [
    "Essa convicção nos leva ao mundo para ajudar os aflitos, defender a paz e confundir os desígnios dos homens maus.",
    "c6aed9a248e4de54a334be10eb71f9ed"
  ],
  [
    "Faça o seu melhor para eliminar o vírus do seu corpo.",
    "8691045665d898aa6438de94862c3c47"
  ],
  [
    "Muitos jogos de tabuleiro agora podem ser jogados online contra um computador e/ou outros jogadores.",
    "b61d63c36b7e3116e22d29d7820660fd"
  ],
  [
    "Para completar, o bolo de carmel foi excelente, e Sweet Doc me trouxe uma bola de sorvete de baunilha (obrigatório para eu acompanhar um bolo de libra.) Definitivamente grande o suficiente para dois, mas eu consegui a maior parte.",
    "56366026b9913f5f70b717ea1857d55f"
  ],
  [
    "Na manhã seguinte, o Rei veio e disse: Bem, agora você certamente aprendeu a estremecer?",
    "28e172cd8a51978eb96e2f6d5b845d6e"
  ],
  [
    "Ouça, a única coisa mais chata do que assistir a dança moderna é ter que ouvir você falar sobre isso, “Oh Chandler, acabei de me perder no momento.”",
    "767d504954c907490941e4a6ee8c881c"
  ],
  [
    "Proprietário da Rainha Margherita abre lanchonete em Xangai",
    "fbcf94e19360385dfe29f88b0db4782b"
  ],
  [
    "Em 1977, essa música “sonolenta” tornou-se a única No.",
    "2a3b792cbc31e77b1c81802ce94ebbc2"
  ],
  [
    "Como você chama dois entusiastas do xadrez se gabando em um saguão?",
    "709c506174d1454ad4a8834aa415c0c5"
  ],
  [
    "avançar alguns passos, inclinar-se, e, em seguida, aparentemente, para pegar alguns pequenos",
    "86b47284994b8dc60df7c82e46eb9978"
  ],
  [
    "Ayo Rihanna tem que sair do dem bajans",
    "08a7a6c06c8f2592a027b9634bfb64b6"
  ],
  [
    "Mas muitos bancos estão se afastando da concorrência estrita de preços.",
    "d42905f30000fb46fb616cf8b74f85c2"
  ],
  [
    "Ele está fazendo uma loucura em uma festa, e com toda a probabilidade ninguém vai julgá-lo por isso.",
    "5cdad0b15a3531f30b50092567f5d5e1"
  ],
  [
    "Mas agora são 14h!",
    "c9a8a1cc09cfc9297ce8d6da4694b8fd"
  ],
  [
    "Nem tudo foi aperfeiçoado em sete anos - nem será aperfeiçoado em sete vezes 70 anos - mas diante de nós, este ano e além, há grandes perspectivas para a causa da paz e da liberdade mundial.",
    "c32677c249fb6149a760f1db04068b22"
  ],
  [
    "“Pressione sua barra de bate-papo e digite “ir para os bastidores”.",
    "c698e9b444245ff6a85fdcd16af7de42"
  ],
  [
    "De acordo com Keith Robbins, o esforço de recrutamento foi em parte motivado pela promessa britânica de retribuir a ajuda com swaraj (autogoverno) aos índios após o fim da Primeira Guerra Mundial. Após a guerra, o governo britânico ofereceu pequenas reformas, o que decepcionou Gandhi.",
    "b2ed639b99c26b7544ba359e149f19c0"
  ],
  [
    "Se esta avaliação não for suficiente para fazer você experimentar o Hopdoddy, você provavelmente tem o coração frio.",
    "625c2fad3d1e3401e9b74fbdfa27a0fb"
  ],
  [
    "Aqui está uma ovelha que pode falar.",
    "3f591e28c5f3f153505eb785801b6a7f"
  ],
  [
    "Ninguém poderia me roubar de você.",
    "26760c515388174b4233e96e864037a9"
  ],
  [
    "A agressão dos EUA seria contraproducente",
    "58c116c36f28de336ec6bace0ad5cab6"
  ],
  [
    "João 1:29 chama Jesus de animal “de Deus, que tira o pecado do mundo”",
    "463c35560a96e00beef9746a9ac8b1a3"
  ],
  [
    "Se no início você não conseguir, então o paraquedismo provavelmente não é para você.",
    "752b95df181b54de75126dbb8fcd1fae"
  ],
  [
    "Agora, se você pudesse arar os campos como o boi, ou desenhar",
    "4d58c52c5c75f61de08518633509ac0f"
  ],
  [
    "Você só me quer porque eu sou o próximo, você só me quer porque eu sou o próximo",
    "083395dad45b82aa90c08ac5b164f392"
  ],
  [
    "Acrescenta Takeshi Kondo, vice-presidente sênior da C. Itoh America Inc.: Temos um grande interesse em fazer investimentos, particularmente em novos empreendimentos.",
    "f469408d13743280421ee8058dd8e1ff"
  ],
  [
    "Nossos salários são tão altos que só para mantê-los tão altos temos que ser muito mais produtivos do que o chinês comum que recebe muito menos.",
    "fc9f262ce572a4a413233b52e57e6728"
  ],
  [
    "Termine o jantar le (: sim, temos todo o tempo que precisamos, provavelmente!",
    "534169594b9c8d2c637fdedd4ace7c51"
  ],
  [
    "Mas também devemos lembrar, enquanto essas nações traçam seus próprios futuros - e devem traçar seus próprios futuros - quanto mais seguro e próspero nosso próprio povo será se as reformas democráticas e de mercado forem bem-sucedidas em todo o antigo bloco comunista.",
    "130e26d99e54672e4fe0511451fbf2c7"
  ],
  [
    "Pense em você como uma pessoa bonita.",
    "705abf108c3147a5934f233d918e1148"
  ],
  [
    "Gandhi resumiu suas crenças primeiro quando disse “Deus é a Verdade”.",
    "8277e9d1ecee67d31176bace4bf5b8ba"
  ],
  [
    "Eles se envolvem em sua conversa sem que você fale com eles.",
    "10f75e32bb7530b21a01b02129c15d8e"
  ],
  [
    "deixe-o em paz; ele é sempre meu John mais confiável.",
    "b3725a7d9c48454a2170ed767176f435"
  ],
  [
    "É um artefato indiano do século XVIII de Calcutá.",
    "b0d14e8467fbfa3407e425096b6f1e8b"
  ],
  [
    "Envelhecer vergonhosamente",
    "f3f6cfe4bb48fbf71dcfd16fd9f49f57"
  ],
  [
    "Neste tipo de corrida, você pode apostar no vencedor e depois comprá-lo",
    "ae2fcbfe958a8c711dc6f56f98a6aa2d"
  ],
  [
    "Se as fraldas para adultos forem chamadas de 'Depende', as fraldas para bebês devem ser chamadas de 'Definitamente'.",
    "95dceba8eca0767990756e8eb2a9ee71"
  ],
  [
    "Fould todos os tipos de especulação, mas nada que diagnosticou particularmente o que estava acontecendo.",
    "0e2a91b811c366d1e2931af9f5ab71df"
  ],
  [
    "Eles operam navios e bancos.",
    "fa80e3f92ebb6a93372812f7ddcfc4ab"
  ],
  [
    "5. Eu tive que enviá-lo para algum local de conserto de maçã autorizado fora do estado para garantir que houvesse um problema desconhecido.",
    "a2bce1ca747936eb622c0234bef3b80e"
  ],
  [
    "Sem problemas, você novamente em breve.. u",
    "e1b2b9f46e1ede9e29860ba6b28701de"
  ],
  [
    "Agora, cada um de nós tem que cumprir nossa responsabilidade, de fato, nossa obrigação moral, para garantir que as pessoas que agora precisam trabalhar possam trabalhar.",
    "2fdc036a556d7cb95fd4fbded73d94e3"
  ],
  [
    "Coloque meias lajes no meio da trincheira para construir o pavimento principal.",
    "fbfdc2619d09095c19972a867a70025c"
  ],
  [
    "Essas ideias são evidenciadas em seus panfletos da década de 1890, na África do Sul, onde também ele era popular entre os trabalhadores contratados indianos.",
    "fea6695b60478c35f6aa2837091270db"
  ],
  [
    "Eu provavelmente teria descartado como “quinoa sendo quinoa” se eu não tivesse comido duas vezes antes, então eu apenas sinalizei para o garçom e disse a ele o que estava acontecendo, e ele pegou de volta para ter qualquer ingrediente misterioso brilhante que estava faltando adicionado.",
    "7f5bf405112bd3c2c3340fb0d5ccdce2"
  ],
  [
    "Sim, sim, espere até amanhã, disse o gigante, e então eu mesmo vou te levar até ela.",
    "66b5dd85a3862ed0cd9049f91bf05a32"
  ],
  [
    "E deixe-me dar também, você sabe, antes de eu penhorá-lo para o dinheiro do Cups.",
    "a80cc8d50151742c8d2d871c38095f94"
  ],
  [
    "O VSP atinge o nível ideal de produção",
    "1ff5ac4f640295299244d85ee6b167c2"
  ],
  [
    "As equipes da UC Berkeley são conhecidas como as de ouro, e há uma na bandeira do estado",
    "7203702294bbda2afcd3e2cdc80e885d"
  ],
  [
    "Os zumbis comem pipoca com os dedos?",
    "b8cd2380332e1199a27f98fd31a7e252"
  ],
  [
    "“A ponta da manhã para você”, diz eu, “Sra.",
    "dbd8606b8531dc6b86abd0c3fd10c1d1"
  ],
  [
    "Quero ser aquele para quem você corre, quero ser aquele que não vai te machucar, eu quero ser sim, eu quero ser sim...",
    "0ae5276bce2748de58f0ef8476523be4"
  ],
  [
    "Os japoneses se preocupam abertamente com o rancor do público dos EUA.",
    "f4705c8a0e95ca5576e5fc5905ff8834"
  ],
  [
    "Era secular na época, e ainda era secular depois que os vitorianos o transformaram em uma troca de presentes com o Papai Noel no século XIX.",
    "278317d0f3787ca3319dd4e7deb580f3"
  ],
  [
    "Senhoras, se o filme mudou para quarta à noite, quem está no ar?",
    "c79baa7d0f3b517b67aefc97c747d0c5"
  ],
  [
    "E Brandon foi para o Chile.",
    "eaf521651bfcab4f2de28fde76c0ffa1"
  ],
  [
    "Dê armas aos seus jogadores.",
    "27d38f13c2aa03a847bb81018af3b4e8"
  ],
  [
    "Gandhi usou o jejum como um dispositivo político, muitas vezes ameaçando suicídio, a menos que as exigências fossem atendidas.",
    "f9b27dfc74bc03af8f70b6d08dc597df"
  ],
  [
    "Sua equipe também é profissional e prestativa.",
    "457cf0a815f0f949183a6ac6779498e6"
  ],
  [
    "Então ele lhes disse: Não tenham medo, irmãos; pai e mãe nos deixaram aqui, mas eu os levarei para casa novamente, apenas sigam-me.",
    "73c24321dde9d8632e17372f033e3f5b"
  ],
  [
    "Sim, mas eu moro aqui por 25 minutos.",
    "9cddcc2601b5a9d6d126916ad8c34426"
  ],
  [
    "Agora você pode comer burritos poutine em Xangai",
    "72737b87ed0bfa0467fc5a15d9978325"
  ],
  [
    "Uma corretora imobiliária líder que foi uma série de TV estrelada por Johnny Depp como um policial disfarçado",
    "12212b18b4e44bf881d2749caf1b11ef"
  ],
  [
    "Quantos operadores de telemarketing são necessários para trocar uma lâmpada?",
    "a9818df0aaf46d040d2dd42d8c99f5d0"
  ],
  [
    "Eu estava pensando que ia morrer e ter um ataque cardíaco.",
    "863bbc1161a075606474104849c852cc"
  ],
  [
    "Deve ser amor, estou sentindo",
    "11fb4be650730bd28598559e529ff660"
  ],
  [
    "A NL está oficialmente fazendo a oferta.",
    "6fef5cd1bef53e3954030f5fa0e0d84a"
  ],
  [
    "Mas no ponto 1, não seria justo dizer que a Makita adquiriu conhecimento passado de 2% de carbono e ferro para formar aço endurecido e não está creditando o original a quem quer que seja.",
    "b9f1817ff2edf970857231d8ba2a3bdc"
  ],
  [
    "Tarefa avaliada em todo o capítulo1?",
    "7891bba42d6e7f8e55665d9f915845d5"
  ],
  [
    "Por meio do impulso crescente de milhões de atos de serviço, decência e bondade, sei que podemos vencer o mal com um bem maior.",
    "497fd94a5e638e1e5f13e0d5a29a283b"
  ],
  [
    "Incentive-os a experimentar coisas novas.",
    "40789549a7cc593647e20da6a5d591d8"
  ],
  [
    "Entre eles estava Nathuram Godse, um nacionalista hindu, que assassinou Gandhi em 30 de janeiro de 1948 disparando três balas em seu peito.",
    "5a28c386e001bb2a1a87b9b438133d6f"
  ],
  [
    "As toalhas eram como lenços de papel e havia mechas de cabelo na piscina.",
    "1ce5e1798a04793d3970660525dc705a"
  ],
  [
    "Pegue essa espada, ela disse, e corte minha cabeça!",
    "33328368db43814177294596aa4ae523"
  ],
  [
    "Você precisa que eu vá com você?",
    "6778c630be2b0ae24739c4f1f3417e00"
  ],
  [
    "Aconselhamento do curso MS amanhã",
    "d08c4fb3cf94f06016c8a94e2d8c001b"
  ],
  [
    "Dennis Haysbert e D.B. Woodside como David e Wayne Palmer, respectivamente",
    "2898efb5c6507793174909bcc3a98879"
  ],
  [
    "Um Cameron Diaz #SayItOutLoud",
    "e4fb210dbd76d3ce1908684625884fc9"
  ],
  [
    "cotovelos - me disseram que eu tinha me exposto o suficiente por uma vez - e exigiu",
    "c0ca62e58cc07a4356989711fba79c82"
  ],
  [
    "Tudo que você quer fazer é me arrastar para baixo",
    "b0732125176cadff0a7a18405567c28e"
  ],
  [
    "A Lancaster Colony Corp. disse que adquiriu a Reames Foods Inc. em uma transação em dinheiro.",
    "c0ea1b4d58fcea8a7f51818aaeee1fcd"
  ],
  [
    "Quem trabalha no setor de serviços sabe que 20% é, na verdade, padrão agora.",
    "38a9f6e47a14c1cbee6064350896331e"
  ],
  [
    "Ei, competição interescolar começando em breve, você vai??",
    "89d5495e0180ed839db416b7f70f98d1"
  ],
  [
    "Temos orgulhosamente apoiado a paz, a prosperidade e a liberdade da África do Sul à Irlanda do Norte, da Europa Central e Oriental à Ásia, da América Latina ao Oriente Médio.",
    "62cdbf9ab98d40aedc0c6dbe5ff5c513"
  ],
  [
    "Digite “boolprop testingcheatsenabled true” enquanto estiver na tela da vizinhança (digite-o sem as aspas).",
    "9bd9538b1febdc8499e05c1a705f719b"
  ],
  [
    "Durante o domínio mexicano, o governador Pío Pico fez de Los Angeles a capital regional da Alta Califórnia.",
    "3ee83571c03495728028309fef4409bd"
  ],
  [
    "James Beardsley já tem mais de 50 avaliações e cinco estrelas, então não há muito mais para eu acrescentar.",
    "2f3a2fdd994df5765889984df5eb51af"
  ],
  [
    "A cidade inteira deve saber disso; e com muita pressa o pequeno alfaiate cortou um cinto, cercou-o e bordou-o em letras grandes, Sete em um golpe.",
    "fb9fda2850f366f6d6c27b60acbce185"
  ],
  [
    "Você vai ser muito, muito difícil de superar.",
    "691f115ec362cc5eb44961f97b309ec7"
  ],
  [
    "Que tipo de apartamento custa $1250 em Xangai?",
    "5666a302740a04ddb146a6f5dfed9d2d"
  ],
  [
    "Pode ser um padrão para comparação ou uma haste de medição de 3 pés de comprimento",
    "8817d60f65038f3804eebdc8d498d75f"
  ],
  [
    "Como na noite anterior ao último terremoto, nosso cachorro pegou o carro e partiu",
    "480f55533cab4ed2bc210724dd202a4f"
  ],
  [
    "Deixe minha solidão ininterrupta! Saia do busto acima da minha porta!",
    "cf11c66edeb189131c95a4555ab3f363"
  ],
  [
    "Eles amadurecerão em 21 de dezembro.",
    "22f374d06cf5518b5db9075b9591628c"
  ],
  [
    "Ao longo dos últimos 30 anos, a economia mundial tornou-se ainda mais integrada.",
    "974c5daccb57d0c8713b7f21cc83af12"
  ],
  [
    "Porque vejo tantos carros assustando você passe lento personalizado sem trem mah",
    "239fffdb5728b055c0945d23e515f0b6"
  ],
  [
    "A América atua nessa causa com amigos e aliados ao nosso lado, mas entendemos nosso chamado especial: Esta grande República liderará a causa da liberdade.",
    "fb1629638b50e078e89e91a2cc7d0ba2"
  ],
  [
    "Instale o iFile do Cydia no seu dispositivo com jailbreak.",
    "0637f9408d2862eaea171f6bde9ba746"
  ],
  [
    "Em suas próprias palavras, “Acordei uma manhã e me vi famoso”. Ele seguiu seu sucesso com os dois últimos cantos do poema, bem como quatro igualmente célebres “Contos Orientais”: O Giaour, A Noiva de Abidos, O Corsário e Lara.",
    "471e345c451c57f82782624d2c480aa6"
  ],
  [
    "Não me interpretem mal, bagels incrivelmente frescos e deliciosos.",
    "efcff3689321bf38223a341afcf059a3"
  ],
  [
    "Vá então mais uma vez, e quem no final de um ano puder trazer de volta a princesa mais linda se casará com ela, e receberá, sem mais demora, a coroa, pois meu sucessor certamente deve ser casado.",
    "e2ebac0643a489519175fe6a425dfe2d"
  ],
  [
    "Desculpe-me, estou bem aqui!",
    "9f0e984a455e63b915f860f5e4b8c4bd"
  ],
  [
    "Ramai liderará comício por cotas nos serviços judiciais",
    "ffcc2b39ad44552907d48018d7062cde"
  ],
  [
    "Ele foi Benson DuBois na TV antes de tocar o “Fantasma da Ópera” em L.A.",
    "61891b012017514d278e2742020caa53"
  ],
  [
    "Lamento saber que seu tio foi atropelado por um barco em Veneza. Minhas gondolências.",
    "0ba16fae46bb5f708f36d055dab91887"
  ],
  [
    "entre nós, em nossas máscaras: mas aqui será totalmente novo.",
    "0bcb0eb75ef51ddb3b4f6bc01242e958"
  ],
  [
    "Porque eu não posso esperar para sempre",
    "32a926a52983a144bcfa43fa005c31ea"
  ],
  [
    " A economia está claramente desacelerando, diz Robert Black, presidente do Richmond Federal Reserve Bank.",
    "117cdd5abda2d76317daed067b03108a"
  ],
  [
    "TLDR são termos específicos para anatomia de vermes planos",
    "8b2a77eb7f11a2fbcc5115a9a9917c11"
  ],
  [
    "Ei, ps.. mudar de plano, eu vou comer sanduíche.",
    "a9f76e9fd7ba63ac2ac6d96a9af4b11e"
  ],
  [
    "Vive no menino de 8 anos na Louisiana, que acabou de me enviar sua mesada e perguntou se eu daria para o povo do Haiti.",
    "e8a73d1ff99d645bf4255a3b8346191b"
  ],
  [
    "Reúna informações sobre todos os seus profissionais de saúde.",
    "095d5a25843e56eb2312a9e0f8a7b24d"
  ],
  [
    "Godwin ficou arrasado: ele escreveu para seu amigo Thomas Holcroft: “Eu acredito firmemente que não existe ela igual no mundo.",
    "9ad7516a9c0bc7290414e4fc3c7da4a8"
  ],
  [
    "Se você não tem um lugar para ficar, durma melhor no seu carro.",
    "9cac0a18504615c0553646d19b037fb1"
  ],
  [
    "E imediatamente um navio apareceu no mar que se assemelhava em cada particular à descrição dada pelo filho do jardineiro, e, pisando a bordo, ele continuou sua jornada.",
    "2ba2426754f216a97e29313ad5687a1b"
  ],
  [
    "Quero dizer, você era... você é tão incrível!",
    "0854acfd3edb12fa9f2859bc99ab625b"
  ],
  [
    "Cobrança do MLA: Youth Cong para esperar e assistir",
    "4cdb7aa57090619022b1393c48bd2657"
  ],
  [
    "Muitas vezes, ele atende por suas iniciais ROTC",
    "1eab035dec4871bfa4db0d6e5fe18f12"
  ],
  [
    "Porque as pessoas continuavam apertando seus botões.",
    "cc6da029c9f76887852bf431e3373dcc"
  ],
  [
    "Paramos o videocassete e retrocedemos um pouco para ver se isso vai ajudar, mas não há imagem quando tocamos.",
    "2614f41b5ddf55bbb74cb753f2a7286e"
  ],
  [
    "Baby (de Big Tymers): Sem dúvida, Juve'!",
    "4bdd6ab4164aad7308d509c7e6a70743"
  ],
  [
    "O negócio tinha sido administrado por VanSant Dugdale, Baltimore.",
    "ce700864bdfe112864fb031336360561"
  ],
  [
    "Primeiro encontro: Me informou que ela usou um DIU para não precisarmos usar camisinha.",
    "d9e9941a88e94469384d9c96262b84e9"
  ],
  [
    "Te encontro imediatamente.",
    "94658e87dbcba0cc89dde59a1e49473b"
  ],
  [
    "E eu acredito que se houver alguma chance de que republicanos e democratas que discordam sobre impostos e gastos ou qualquer outra coisa possam concordar em uma coisa, certamente todos nós podemos olhar para esses números e ir para casa e dizer a verdade ao nosso povo.",
    "adcdc2f7972d72ef1f83f35e3eee581e"
  ],
  [
    "Abasteça sua cozinha com alimentos saudáveis.",
    "1ba146e949160138dbe819af79edc904"
  ],
  [
    "Outros bairros e atrações notáveis incluem The Beaches, as Ilhas de Xangai, Kensington Market, Fort York e o Hockey Hall of Fame.",
    "ea38c34429d4fe8abe6e164e4ae151c4"
  ],
  [
    "Se você tentar conseguir uma mesa no domingo, o tempo de espera pode ser superior a 1 hora.",
    "db7a4b91934d063a52776d103f2537b7"
  ],
  [
    "Ela tocou a campainha, e mal tinha tocado antes de se encontrar em uma câmara onde uma cama estava pronta feita para ela, que era tão bonita quanto qualquer um poderia desejar dormir.",
    "04aacb27489d6fbf1544b22cf4d9fa5c"
  ],
  [
    "E não se esqueça que você acabou de dar um banho adorável, embora um pouco chato, à filha dela, e ela nem agradeceu por isso.",
    "df76831b51a38781ce88119efa3d69ff"
  ],
  [
    "Dieta em série às 7h: Simple Soul Curry",
    "1fa9d5b96f937cba4e5948c0a2bd5fdc"
  ],
  [
    "Cinicamente, ela escreveu que este “Não é tudo; não é carne, nem bebida, nem sono, nem um teto contra a chuva”.",
    "63cf2a8cc8f797375bc35f79c706bfed"
  ],
  [
    "Como você chama um epiléptico em um canteiro de alface?",
    "78b4a98039be825aea32508ed6968eed"
  ],
  [
    "é detestável, expressamos!",
    "1f924557b6a47dd73df8323654ce0045"
  ],
  [
    "Ligue para Wyclef, eu preciso de alguns haitianos.",
    "59f3165b9f75e1ef8be939cc3005a5a5"
  ],
  [
    "Notas do anúncio...",
    "fe3d99a5699a387dd2a84981f6b1dead"
  ],
  [
    "Provavelmente vai ficar enterrado.",
    "8b46cb963dcaa029d05cdfa555e3ca66"
  ],
  [
    "Sentar não tem nada a ver.",
    "b8b5c6b5566a704ff620d46dfde1a7df"
  ],
  [
    "Oitavo, devemos fazer os 13º e 14º anos de educação, pelo menos 2 anos de faculdade, tão universais na América no século 21 quanto o ensino médio é hoje, e devemos abrir as portas da faculdade para todos os americanos.",
    "c6de01d527199b2a053c84bdc5ceb01e"
  ],
  [
    "Então, quando seu nível de corte de madeira atingir 15, comece a cortar carvalhos no Palácio Varrock e vendê-los para a G.E.",
    "b6ea68d38a481a5a094b26e0fc11f851"
  ],
  [
    "Los Angeles foi incorporada como município em 4 de abril de 1850, cinco meses antes da Califórnia alcançar a condição de estado.",
    "5c5b3dda3221ee60ee63aec14291ea8e"
  ],
  [
    "ATUALIZAÇÃO: já se passaram cerca de 2 semanas desde a última vez que fiz minhas unhas todas brancas.",
    "37205a083faa68bf3bacf9a9a00c9043"
  ],
  [
    "Havia na cidade um grande portão escuro, através do qual ela tinha que passar noite e manhã com os gansos; ele gentilmente penduraria a cabeça de Falada lá, para que ela pudesse vê-la mais uma vez?",
    "dd240bb11537f16aea7b34c60a3ea010"
  ],
  [
    "Você sabe que já existe um Joseph Stalin?",
    "d1b7f0ba559fed2ca18d37c17637b0be"
  ],
  [
    "Roubos de utensílios de cozinha dão comida para reflexão à polícia de Khar",
    "f6aeadd7a9c6d64ffa47911f55655a86"
  ],
  [
    "Em 28 de junho de 1919, ele se casou com Elizabeth Wallace.",
    "a80ce50b1e7f12269812ac9cb6d3b875"
  ],
  [
    "“É melhor do que ser estourado!",
    "ba6524fe4c9dc3f51650cf0ffce494f6"
  ],
  [
    "levar sua família e seus bens para Casterbridge na carroça de seu pai",
    "7dcd94e465167f068f71ea01d554845e"
  ],
  [
    "E eu estou chamando meus amigos, está indo para baixo",
    "a06531637af25b39854271b9a3b5c855"
  ],
  [
    "O Sr. Gillespie da Viacom diz que os índices de audiência estão subindo.",
    "fa759d59cf171adc67e634fa13fe23ce"
  ],
  [
    "Mas, como outros mencionaram, seu argumento de “twitch deve criar seu próprio software, como o OBS, porque o OBS morrerá” é ruim.",
    "fe3d6c3ed6e5aaa0da882d07bfac40df"
  ],
  [
    "O maior desafio ambiental do novo século é o aquecimento global.",
    "2cf6dc8865a41e93f5f930b4c6ba7752"
  ],
  [
    "Ganhe outros benefícios alienígenas.",
    "3ece23a88cd9bba3f5c1e4f2f8eb2512"
  ],
  [
    "A indústria farmacêutica desempenha um papel importante na economia do Reino Unido e o país tem a terceira maior parcela de gastos globais em P&D farmacêutica (depois dos Estados Unidos e do Japão).",
    "401dfafb82ab43667d43d3b57a9762ba"
  ],
  [
    "Tentamos pelo menos 4 diferentes.",
    "20e6d26052bcb4c166d3d36da1b400f7"
  ],
  [
    "Na terceira manhã, depois de terem saído da casa de seu pai, eles começaram a vagar novamente, mas só se aprofundaram cada vez mais na floresta, e agora sentiram que, se a ajuda não chegasse a eles logo, eles deveriam perecer.",
    "8cbdc2ebf0f561f483b73c9321885e9f"
  ],
  [
    "Meio que fica um pouco louco durante o verão também.",
    "39c1ed78109a8d89b08708a9d443e527"
  ],
  [
    "Casa para vítimas de tráfico sexual será inaugurada em Xangai",
    "216ccbf3ce3e151b114a3f38b329ebdc"
  ],
  [
    "A Newsweek relata que a Westinghouse fez um em 1952 que tocava “How Dry I Am” no final de cada ciclo",
    "cb2c2848d576a075338648399d8618db"
  ],
  [
    "Muitas pessoas estão encarando isso como um desafio.",
    "1908100a516ae031c1dd6e62506558fa"
  ],
  [
    "de sua _cottage ornee_ nas margens do Hudson.",
    "8af99cece4d7ad760f36f95f87e352bb"
  ],
  [
    "Não posso fazer parte de um sistema como esse",
    "cd972786cef6218430a43b8611330259"
  ],
  [
    "O volume estimado foi de 3,5 milhões de onças moderadas.",
    "577747f97ba9fb955d7cb7f58558d548"
  ],
  [
    "As telecomunicações estão indo bem.",
    "a28056b829c4c19796be07bb73dd75aa"
  ],
  [
    "Mas eu coloquei na loja até você chegar, hein?",
    "cdb96f900f2960093eb5212ae410a471"
  ],
  [
    "E o teste de um plano não é se ele é chamado de novo ou deslumbrante.",
    "0915eccf40dfe182e2e47a84e1242272"
  ],
  [
    "Adicione uma semente de bananeira ao pote cheio.",
    "71ee29f392e51c2263a6c0a46b043127"
  ],
  [
    "Em 2008, a cidade foi classificada como a segunda mais poluída e novamente teve a maior poluição por partículas durante todo o ano.",
    "1d1f6fadae135b5f9de6651c89d99fb3"
  ],
  [
    "Doug claramente tem muito orgulho de seu trabalho e ele se depara.",
    "c00e71b2b7eaa64997cfc9a0ac480b5e"
  ],
  [
    "Muito obrigado, senhor, respondeu o capitão, eu aceito sua oferta.",
    "a51c3b246ed96d502fe970867d5155a3"
  ],
  [
    "Então você vai ligar de volta?",
    "ddf35b9783c0b7b5a6270541e96e1c6e"
  ],
  [
    "Mostra de arte de inverno na U of T sobre sinais e poder",
    "197c36c2f7eaa34396488abcc99df705"
  ],
  [
    "A bandeira de Bangladesh, assim como a bandeira do Japão, apresenta uma grande dessas",
    "bdb1025bdb2371c8e901d0afc820ea49"
  ],
  [
    "Estou ficando cada vez mais preocupado com o fato de não haver ansiedade suficiente em minha vida.",
    "a00ae00f7260f82169096c2fe5c22b86"
  ],
  [
    "John Chiles foi o primeiro a acordar, e como ele olhou",
    "8e0de461b75aa803ee7f5b05f07d8405"
  ],
  [
    "Mas você não vai perder a diversão dele",
    "3fbae315a979c0112cd09bba604d4bd8"
  ],
  [
    "Ele disse que o negócio principal da empresa continua forte.",
    "7f30de98b6d2a2e5cfbaa2d37b2ccc8b"
  ],
  [
    "—\nPara começar, não existe “propriedade intelectual”. A questão aqui é de direitos autorais, e eles não são propriedade, eles são um monopólio limitado concedido pelo governo com o propósito de incentivar a criação de obras criativas.",
    "fcf4239f6f6a0057606c4c772a552425"
  ],
  [
    "Como no missionário ligar, cachorrinho ligar, de pé. |",
    "164b0f7c67793ea9c929321877ecd466"
  ],
  [
    "Então, hoje à noite, estou anunciando uma comissão apartidária para melhorar a experiência de votação na América, e definitivamente precisa ser melhorada.",
    "6d0dad2425940282996c0415643d808a"
  ],
  [
    "Identifique recursos de autoajuda.",
    "1574184b2c41f9254ba407a8ead6e342"
  ],
  [
    "Depois que ele se mostrou incapaz de cumprir essa tarefa também, ele contraiu a ira do califa Al-Hakim bi-Amr Allah, e diz-se que foi forçado a se esconder até a morte do califa em 1021, após o que seus bens confiscados foram devolvidos a ele.",
    "e0baa7ff5708d162c9426ee30b7d97cc"
  ],
  [
    "A equipe também é muito simpática.",
    "eb4bd93434c0b5ae0ba8bd8353ff33fc"
  ],
  [
    "A Fonte dos Leões está situada no meio de uma corte de um grande castelo, cuja entrada é guardada por quatro leões ferozes, dois dos quais dormem alternadamente, enquanto os outros dois estão acordados.",
    "a4c911616930919a79dbdc12d2c4fb9a"
  ],
  [
    "E eu peguei-o primeiro, e vou devolvê-lo!",
    "609fa17d27d761d6fb57933b56bc41bd"
  ],
  [
    "Civil Supplies MD nega relatório",
    "a42cc4fccaeba52d41f751edf8122919"
  ],
  [
    "Para refeições etíopes, o café geralmente é servido nessas xícaras pequenas, do francês para “meia xícara”",
    "2796f1a03c1398c0370e58a8a0199473"
  ],
  [
    "Sua mãe é tão estúpida, ela levou duas horas para assistir 60 minutos.",
    "7ec333fa02299a1583d890223b6124ff"
  ],
  [
    "extremidade da corda tornou-se indistintamente visível — “Booshoh he!” foi o",
    "6b96fcc169d61d576a6caa6e5a7bd3eb"
  ],
  [
    "Eu tive isso até o teto",
    "4523f238769ec23877f29462e089a123"
  ],
  [
    "Os dois bancos se fundiram em 1985.",
    "d2c30d40e9b9cc3bff5146ffa1ba6da0"
  ],
  [
    "Se você teve 20 e foram ótimas experiências, então é uma coisa maravilhosa.",
    "c7bbad49484cbb8dee6daed55d3439c4"
  ],
  [
    "Wah die apenas acorde. Cui.Vou pegar o táxi.",
    "8f3496087c8e2306e1616da9936a1b7e"
  ],
  [
    "Então, para muito mais do que beisebol, Sammy Sosa, você é um herói em dois países esta noite.",
    "47823a6b20d338b37aa30ed8aa280be5"
  ],
  [
    "Desça o esgoto Varrock para pegar a chave.",
    "b75537f718e519408d42e46a992381b2"
  ],
  [
    "Um assentamento Gabrielino na área foi chamado iyáang( escrito Yang-na pelos espanhóis), que foi traduzido como “lugar de carvalho venenoso”.",
    "9b5d26ea3cfd22b306b9e182d76205e1"
  ],
  [
    "Eu tive problemas com as garçonetes no passado não fazendo seu trabalho e não prestando atenção em nós, os clientes.",
    "96e0d113e7d6cce50683fdfafe7007a3"
  ],
  [
    "Todos que o conheceram olharam e cuidaram dele, pois ele estava voando como um louco, e ele não poderia ter parecido pior se uma manada de carneiros estivesse batendo nele a noite toda.",
    "347b9f0bccf7ad5c8f8104aafff5f4a6"
  ],
  [
    "Umm, já faz um tempo que eu queria...",
    "df396c67159c0c5c349881e86a22e90c"
  ],
  [
    "As informações sobre a confusão do US-64 chegaram tarde: JPC",
    "a48d514dfff00a9cda36739e9e55e85e"
  ],
  [
    "Como Grosse Pointe, Redford é um subúrbio da maior cidade deste estado",
    "9b72fb5b3e40210af902010cd7420a92"
  ],
  [
    "Ultimamente tenho sentido um vazio na minha vida.",
    "83376b60d75dcfe0688b7c670ed0703c"
  ],
  [
    "“Acredito que a Primavera finalmente chegou”, disse o Gigante; e",
    "6c28fab761f25866a088202a5411076f"
  ],
  [
    "Então não brinque como a cadela mágica",
    "90b405c7744ad4eedeb96e7074819758"
  ],
  [
    "Mas os Materiais de Aprendizagem correspondiam a 66,5 das 69 subhabilidades.",
    "ad9c4ba068c3bb7bbedd35d655574380"
  ],
  [
    "Como vimos ao longo desta temporada, Garrett não confia em Romo no final dos jogos.",
    "9afb463c64f3a35a8e9de37f07ef0e2d"
  ],
  [
    "Haha ele passou por ns já leh, ainda eh.",
    "2cae2618c0d4b6d8b9433f3196b7e333"
  ],
  [
    "Também ouvimos dúvidas de que a democracia é uma meta realista para o grande Oriente Médio, onde a liberdade é rara.",
    "1f4ef6032f4f30f7e4f95d1a9c7bd245"
  ],
  [
    "Limite o mel e o xarope de bordo.",
    "fcaf114827eeb35141f7fa08d65735e5"
  ],
  [
    "* Prêmio AVN 1992 — Melhor Atriz Coadjuvante — Filme (Em Julgamento)",
    "e0a3037065cdae0baa96d8b2ec3eaad1"
  ],
  [
    "Eu recomendo totalmente dar uma olhada.",
    "4838a3b7fc6570875d1f7553cf902b0f"
  ],
  [
    "Ao sair da cidade, ele encontrou os cães brancos, vermelhos e pretos, e os matou e queimou, reunindo as cinzas em três sacos.",
    "db05d63226033d4c71c8b5de33a05a23"
  ],
  [
    "Joey, Chandler sabe que eu pedi o dinheiro emprestado.",
    "948534393fec83ec4360a4db802fcff0"
  ],
  [
    "As 5 melhores novas caixas de assinatura em Xangai",
    "4e5acd7f46cede6ddf2e68e2b8c7bde8"
  ],
  [
    "Este “café celestial”, uma instituição de Nova York, é o café oficial do Radio City Music Hall",
    "37df2ce64e908644a034e5f03acf3321"
  ],
  [
    "Notícias de última hora Adam Johnson está definido para assinar pelo Man United, depois de ouvir que eles têm jogadores Young, Blind e Keane.",
    "56cf5bdc7331becf314448b47b7da6dd"
  ],
  [
    "“Parece muito branco!”",
    "b7f43559b59ffc175c287e7f69141fdd"
  ],
  [
    "E quando eles correram para cima de mim, ela quase teve uma convulsão.",
    "88fda43779f4c0cbb2ebb10f07543b34"
  ],
  [
    "Yeargin ganhou amplo apoio local.",
    "1a4499ef871cecb2db8f7e5230fbeb35"
  ],
  [
    "Eu era novo na área, então quando ela me disse seu endereço eu não tinha ideia de que estava prestes a dirigir para o pior gueto que o estado tinha a oferecer.",
    "d25e8a891918a6ac31244d95193c28c5"
  ],
  [
    "Sim = D um ônibus barato circula entre la e Oakland ou sf = D",
    "56b4440b961f74d831d215e13eef501d"
  ],
  [
    "Nosso povo nunca quis abandonar as bênçãos do lar e do trabalho, por terras distantes e conflitos mortais.",
    "3173106d4005d0e11d22ed4a3f582b83"
  ],
  [
    "“Ligue a televisão de televisão padrão (SDTV). , Selecione a fonte “AV2\". , Conecte seu PlayStation 4.",
    "50306d4f372e7c47f6836298aa862f65"
  ],
  [
    "Em 10 de agosto de 1888, Gandhi, de 18 anos, deixou Porbandar para Mumbai, então conhecida como Bombaim.",
    "f40c39c6bbf4cd65ae8d0ece298cb7dc"
  ],
  [
    "Eu não tenho certeza se eu escrevi isso certo e foi muito bom.",
    "b8689766f73550e32010ab7ecbfb4aed"
  ],
  [
    "Então ele entrou na sala de estar, pegou seu tapete, e desejou estar — agora onde você acha?",
    "11a0db59ce0df0869cdf4cde210e4f78"
  ],
  [
    "Eu sou Chandler, faço piadas quando me sinto desconfortável.",
    "60b085a82201b9cb834ee1659c40cb14"
  ],
  [
    "Os 5 melhores pátios perto de High Park",
    "f33c2936392e45d3e3e49998b7f8c2f4"
  ],
  [
    "Shah Jahan construiu este complexo em Agra, Índia, para imortalizar Mumtaz, sua esposa favorita",
    "09496f3695b23d6e14b1b53b0bcad136"
  ],
  [
    "Jogadores da NHL tomam banho após três períodos.",
    "b164e733d88e23c8382aeacd3d203011"
  ],
  [
    "ele mesmo; pois ele viu que ela estava decidida a se casar com Jasper, e ele não",
    "b2886e7ea6e09f702033af30e03b3fda"
  ],
  [
    "Tenho aquele brilho nos meus olhos",
    "18e088e26d43af06b02a6078261e3017"
  ],
  [
    "A Sra. Yeargin recusou.",
    "576b34538f5c0391bfe9187db3d13489"
  ],
  [
    "Uma exceção seria se a pessoa mais jovem estivesse acompanhada por “seu pai, tutor ou cônjuge com 21 anos de idade ou mais”.",
    "c2d6e94e3b894754a4a615987608c1be"
  ],
  [
    "Olá, precisamos conduzir a pesquisa juntos.",
    "903da7fc7ec7f9e7319c96d834ab5898"
  ],
  [
    "Peço que você passe e dê a cada americano que trabalha duro a chance de ir para a faculdade.",
    "609e1a4b091c298a80060ffea1436885"
  ],
  [
    "Encontre uma pessoa especial para ser sua pessoa preferida.",
    "1641965643dae3f902a4d6bbf07439a7"
  ],
  [
    "Lucretia Mott, uma ministra quacre, e Elizabeth Cady Stanton, norte-americanas que se conheceram em 1840 na Convenção Mundial Antiescravidão em Londres, descobriram que ambas haviam lido Wollstonecraft, e concordaram com a necessidade (o que se tornou) a Convenção de Seneca Falls, uma influente reunião dos direitos das mulheres realizada em 1848.",
    "ecbe3a8acd6f39b546ae5cc7fdf322d0"
  ],
  [
    "Nunca tivemos que pedir ou chamar nosso garçom para nada.",
    "ec0f04d6e5b44e205318507aba5b1079"
  ],
  [
    "Não importaria tanto, acrescentou o príncipe, só que eu tinha confiado em fazer as pazes com sua majestade, meu pai, com a ajuda daqueles chifres e daquela cauda.",
    "030641024bbbc801f457035387382797"
  ],
  [
    "Quero dizer, eu nem acho que você só tem uma chance.",
    "df67ebcd4075178ca0eda683f673071f"
  ],
  [
    "Os melhores eventos de fim de semana em Xangai: 20 a 22 de março de 2015",
    "1f72460f453ce36e19b640ee69bd4dd9"
  ],
  [
    "É um galinheiro para ovelhas ou pombos",
    "89d4dbbfa821850b52a3a1a2bc5579f5"
  ],
  [
    "Como você chama uma garota em pé entre dois postes do gol?",
    "804437d5f2ec0c32619083f8e4d76d68"
  ],
  [
    "um gesto de impaciência, o andarilho passou para uma rua secundária",
    "ab70d4f3e28408168497e8e542ec4a35"
  ],
  [
    "Eu vim até você da periferia",
    "13f2d98f38c9abbb248d42f685657a46"
  ],
  [
    "Eu acredito no sistema.",
    "70f8c3ef8dea7f6d919a62635677b30f"
  ],
  [
    "- A pasta de dente não é boa para nenhuma interface de toque moderna - apenas plástico antigo.",
    "0be379a3e11b3cf1d84cdac1acae1a6f"
  ],
  [
    "Ótima comédia.. não consigo parar de rir da:)",
    "0bd526c0bfb962886e963c9e865392bb"
  ],
  [
    "Estas são iniciativas verdadeiramente marcantes, que não poderiam ter sido desenvolvidas sem a liderança visionária do vice-presidente, e quero agradecer-lhe muito por seu compromisso aqui.",
    "e558c347dfdb46c78cfb7044e894117d"
  ],
  [
    "Observe a sensação de “não você mesmo.",
    "a52880107fe5b2c74cc2e4cd1afe77a7"
  ],
  [
    "Os siRNAs podem ser sintetizados quimicamente ou enzimaticamente.",
    "2ad6463e18daef40843cae7b68acb60b"
  ],
  [
    "Ela era profissional e gentil em todos os níveis, e explicou minuciosamente tudo o que estava acontecendo.",
    "fdb4c64277f84c4de445a6b9795a6aa3"
  ],
  [
    "disse a mãe, bastante atônita.",
    "d9045a9860a73f555d914eb1a3a42a77"
  ],
  [
    "Você não está nem um pouquinho!",
    "be30c7f71089df83b09f07ada05938e4"
  ],
  [
    "Gupta quer política pró-ativa contra militantes",
    "77d7f7dac3c53af9f971288368229e4d"
  ],
  [
    "Traduzido como “carnes pequenas”, é carne de porco desfiada comida com salsa ou usada como recheio de tacos",
    "2198453451c67e6c141f34835ea07df2"
  ],
  [
    "Que palavra fica mais curta quando você adiciona letras a ela?",
    "ac4bb2fbbc4d19e0abf00f989818a9a3"
  ],
  [
    "“Profeta!” Eu disse: “coisa do mal - profeta ainda, se pássaro ou diabo!",
    "c9d76f53ded71029bbce5b7e02da0fe9"
  ],
  [
    "Seu pobre coraçãozinho vai acabar sozinho",
    "8a7245f264856688c4c84324f3febcfc"
  ],
  [
    " Estava cheio de violência e gangues e crianças matando aulas, diz Linda Ward, diretora da escola.",
    "3f548697fdfa47a42c41cf75f2fb8519"
  ],
  [
    "Na época em que não era assustador pegar garotas no MySpace (isso era sobre 7 ou 8 anos atrás) Eu estava mandando uma mensagem para uma garota e decidimos nos encontrar.",
    "b852f85319f9be0c0e12aa8b386fffdc"
  ],
  [
    "Não tenho ideia de qual é a filiação partidária deles ou em quem votaram na última eleição.",
    "d47179ee9830bca49e81578d8c6587a8"
  ],
  [
    "Faça o download do Combat Arms em seu site: http://combatarms.nexon.net e siga as etapas de instalação.",
    "8227e8d0aa2ecb54cd7c5da91c15db8c"
  ],
  [
    "O clamor público resultante forçou o governo, em consultas com Ambedkar, a substituir o Prêmio Comunal por um Pacto Poona de compromisso.",
    "7fdd0fd2371a88974097f3c829131ee8"
  ],
  [
    "Desculpe, só por curiosidade...”",
    "d00bb36508fa1551407d463bceaac15d"
  ],
  [
    "Covarde, lache, poltroon, fugitivo!",
    "5d1a6cf26bf5e6c9d6975c5eac16c572"
  ],
  [
    "Eu, você e Ross, e... Paul provavelmente...",
    "83184b7be8f9fbac2f54e6297ea975d4"
  ],
  [
    "Xangai tem um novo destino para ótimos restaurantes filipinos",
    "4997ce74fe8d2e3550852ae9a82cf3ec"
  ],
  [
    "Em 1839, aos 19 anos, ele se juntou à tripulação do cargueiro St. Lawrence que corria entre NYC e Liverpool",
    "240d6a0d4db09bd6706c495f8ebec577"
  ],
  [
    "Sou viciado em fluido de freio, mas posso parar quando quiser.",
    "ddcfc31f97a9bd28afcd029d5193b7d4"
  ],
  [
    "de volta, 'porque eu quero que você venha para o moinho assim que estiver vestido,",
    "236a1097cecc5a909ebe5c60b356af3f"
  ],
  [
    "Agora que ela está em cima de mim",
    "df4514f25c34bf57e3d8f4cbaf89fcd2"
  ],
  [
    "E a Carolina do Sul diz que está obtendo resultados.",
    "586d5a70a7feb37fd4d311792e96ba34"
  ],
  [
    "Se alguma coisa a condição faz a alegação de que na verdade é seu bebê - e não de sua filha - mais plausível já que a Síndrome de Down é mais proeminente entre bebês de mulheres mais velhas.",
    "2ba3a129714595860271c5d1b5effa58"
  ],
  [
    "Omg hahaha isso é super incrível la hahaha:P Eu nunca comi comida caseira le, então v feliz haha!",
    "f06c8fbc534bb16993fa68a5371b9621"
  ],
  [
    "Mas temos que seguir em frente com coragem e honestidade, porque a segurança da aposentadoria de nossos filhos é mais importante do que a política partidária.",
    "0305b4613c30493188df67a2f8376fc2"
  ],
  [
    "As subseções são ordenadas na dificuldade dos monstros, começando pelo mais fácil.",
    "1b154caeffca0662fc133518c9b1033a"
  ],
  [
    "* Caro, Robert A. Os anos de Lyndon Johnson: Mestre do Senado.",
    "855a2f7354671aaa9b6b6be75f616a76"
  ],
  [
    "Adoro as suaves asas de frango.",
    "54ab780b80a0f3d044a880cb18f60838"
  ],
  [
    "Quanto você tem então?",
    "6cd644fd9b9410a7a99268dde04fa7c0"
  ],
  [
    "Eu dou gorjeta mais do que isso quando há um bug na minha comida.",
    "cc8e04ff748005010abbf6c4258b4b96"
  ],
  [
    "Airtel entra em Chennai; investir Rs 100cr a mais",
    "ac44a7558329cd3d29e20b8e5aabcea4"
  ],
  [
    "Cite uma autoridade ou tenha um vislumbre de algo",
    "cae5f3210d116581d8efebb7b921ab29"
  ],
  [
    "Pode acordar cedo e sair para correr.",
    "0e1cddbd1904142f17af0617873bb700"
  ],
  [
    "Tendo assim concluído uma refeição frugal, e vesti minha touca noturna, com o",
    "15540feba103474a846cd39fb6da2385"
  ],
  [
    "Isso é para meus fãs, a menos que eu esteja me sentindo meio arrogante",
    "5a6056e26464b165de28aad66288e08a"
  ],
  [
    " Na Ásia, como na Europa, uma nova ordem está tomando forma, disse Baker.",
    "4225e175688ec7e34416abd12e43d849"
  ],
  [
    "Fomos no verão porque é no topo de uma colina onde paramos e achamos melhor ir em um bom dia quando a noite será quente.",
    "1148178bbb09a63ae73ed368d9ffd082"
  ],
  [
    "Estou fora da área de consulta",
    "c9fc37e9020b85654d0c73dbfee2680c"
  ],
  [
    "Então, estou pedindo que trabalhemos juntos.",
    "09944c82946ed178a177d7f34ac0838d"
  ],
  [
    "Quando seu altar terminar, enfileirar um Mestre de Lâminas (ordem de habilidade WW, Crítico, WW, Crítico, Crítico, Tempestade de Lâminas) e procure o oponente com seu peão-altar.",
    "d3c46b45e6846a96a839fe494aa72068"
  ],
  [
    "As doenças também podem ser classificadas de outras maneiras, como doenças transmissíveis versus doenças não transmissíveis.",
    "7a6e1ce779f18fe2209b8073a21582f3"
  ],
  [
    "O serviço, a atmosfera e a comida estavam no ponto.",
    "2c7906c4ed0c1a7cb35333da0af05e93"
  ],
  [
    "Eu tomei o lugar de servo aqui ontem, disse o Príncipe.",
    "e5ce304d239cd563a1d8f71a174291d1"
  ],
  [
    "Ei, Joey, quando você disse o acordo com o Papai Noel, você quis dizer?",
    "d7543c1b422a39b90deb73756cd4a525"
  ],
  [
    "Os acionistas possuem mais de 100% da Telco",
    "1fa395d347927c979f436fc5bf3cbfa5"
  ],
  [
    "“Howl”, seu primeiro livro de poesia, foi publicado pela City Lights, livraria de propriedade do poeta Lawrence Ferlinghetti",
    "9fd4bc8aaad569a24301c8288218f3ad"
  ],
  [
    "Parece que meu plano de não fazer absolutamente nada e ficar podre de rico não está funcionando.",
    "b68bb56797d8f64f985ecc780e70d1dc"
  ],
  [
    "deveria ser; eles me embalsamaram de uma só vez — presumo que você esteja ciente",
    "952533b9fb58da7f3926e2a2d388353f"
  ],
  [
    "Converse pelas minhas costas, mas agora estou aqui",
    "e98ce59a563f4c8b3add03be34faea24"
  ],
  [
    "Mas resiste a ceder terreno político.",
    "71fae3bbc69811c188aac5689b009b1b"
  ],
  [
    "No entanto, se você for à biblioteca, o suporte técnico do campus *pode* ainda estará aberto, e eles *poderão* ajudá-lo, mesmo que você não seja professor.”",
    "91c910cbf82ffa579b7f37796a3ed779"
  ],
  [
    "Haha eu não sei leh realmente!",
    "a93155f6e7fcfbb7fb3758873622a639"
  ],
  [
    "Muito obrigado, Sargento, pelo que você representa.",
    "2e3ef2c5e9a81e229f362615b6e3bd33"
  ],
  [
    "Encontre formas naturais de se movimentar.",
    "0be664e761b631396901f365f6e99b99"
  ],
  [
    "Entre o censo de 2001 e 2011, houve uma diminuição no número de pessoas que se identificaram como cristãs em 12%, enquanto a porcentagem de pessoas que relataram não ter afiliação religiosa dobrou.",
    "be608455a104e017a73ffd6fc72b173b"
  ],
  [
    "Há paredes completamente cobertas por telas de televisão e na frente delas há móveis confortáveis e descolados (pense em uma cafeteria).",
    "bd9eff9ada0bcb7fa72a6e7e5a84501f"
  ],
  [
    "Neste momento, o mordomo, Guilherme, que tinha estado na família da rainha quando ela era uma menina, entrou, e anunciou: Alguns dos comerciantes reais, com hora marcada, para ver Vossa Majestade.",
    "8af32e905a36eab0dc8183a26b44c82f"
  ],
  [
    "Bom, então faça isso sábado à noite porque vamos jantar com ela e Clark.",
    "89a7917b3957b03eee12cbd52b92d845"
  ],
  [
    "10 novos food truck comem para experimentar agora em Xangai",
    "d2e9ff80c40354fb1adc5c15ec4495e4"
  ],
  [
    "O gênero hedgehog Hemiechinus é notável pelo comprimento desses apêndices sensoriais",
    "35acbee85b0bc3a4cf96bc5e45435e76"
  ],
  [
    "E Deus prometeu aos homens que esposas boas e obedientes seriam encontradas em todos os cantos da terra.",
    "6e3828345c444e9964c436ce40609260"
  ],
  [
    "seu carrinho de mão, e isso é um ato de pura generosidade. '",
    "bfd039d596f47e299e247c180b4c0fe8"
  ],
  [
    "Todas essas vadias não querem ser traídas, mas todas essas vadias querem trapacear",
    "9da5aaf7fec7bf44768e5fca0878a773"
  ],
  [
    " Considere Jim Courter.",
    "dcf3c97d6d8df3b4e1b2652b6d9b77fa"
  ],
  [
    "eles estão enviando todos os jogadores que DEVERIAM estar na GSL para a MLG para ganhar seu lugar de volta.",
    "116d3c4bd9340f5f46db33cfea4e972c"
  ],
  [
    "Haha ok desculpe, desculpe, você está com raiva de mim ><",
    "14fba0e48e39fbaad2ec9cbd5d7e8001"
  ],
  [
    "Nossa economia é mais forte quando aproveitamos os talentos e a engenhosidade de imigrantes esforçados e esperançosos.",
    "220648d99e4a7bd1fb9bfdbd519f9b9e"
  ],
  [
    "Aumente sua ingestão de proteína.",
    "551ac9862f03853e0e495b2216c80344"
  ],
  [
    "Eles se formam sobre a água de forma semelhante aos tornados mesociclônicos, ou são tornados mais fortes que atravessam a água.",
    "485c6c7ee521fcbb5742a7f577944237"
  ],
  [
    "Mas minhas papilas gustativas para comida tailandesa foram estragadas morando em LA, então sim - ela precisa intensificar um pouco mais.",
    "33ca90824a1d6714f6042a1949caa792"
  ],
  [
    "“A única coisa que desejo é ver você voltar para casa em segurança”, respondeu ela.",
    "ccb8499d7b1f4b54f073710795414371"
  ],
  [
    "Isso é absolutamente incrível!",
    "12ec945a190cde58c688c371195417d9"
  ],
  [
    "Concluídas as negociações de fronteira Indo-China",
    "7183117d00a3ffa0c74b4e13e1404f66"
  ],
  [
    "Colo foi o primeiro desses grandes macacos nascidos em cativeiro, em 1956 no Zoológico de Columbus",
    "1b8bac1b8dbb9e33145f4cdbe12347a0"
  ],
  [
    "Como você chama um homem com 3 olhos?",
    "1f02e663686858965b47744a537fab76"
  ],
  [
    "“Venha, venha, Tony”, diz o velho Sr. Kytes, assim que seu filho estava ao lado",
    "7e809279f3b41950a2364869d186ad4a"
  ],
  [
    "Mas eu tenho uma mamãe que é um hummer (e eu tenho uma mamãe, cujo um hummer)",
    "460898c132ece80196965b890a396b93"
  ],
  [
    "Eles lêem Mickey Spillane e falam sobre Groucho e Harpo.",
    "a4fd560a4f2a05dcda391fd6725ebfc0"
  ],
  [
    "A luz do sol foi incrível até o 3º ato.",
    "bd72fdb3dfeb218dc2bd5d2cd6ff5b24"
  ],
  [
    "Oh, era para ser uma porcaria, não uma porcaria LOL.",
    "28f26c8165043d2099795fbfd19327ad"
  ],
  [
    "Esse plano econômico não pode agradar a todos.",
    "a54b9c949fe071de18518d44c061a943"
  ],
  [
    "Monitore como sua dieta afeta seu humor.",
    "7c490322fb85f9758002df3ce9d0ebe2"
  ],
  [
    "(2008) Alhacen sobre formação de imagem e distorção em espelhos: uma edição crítica, com tradução e comentário para o inglês, do livro 6 de De aspectibus de Alhacen, [a versão latina medieval de Kitāb al-Manāzir de Ibn al-Haytham], Transactions of the American Philosophical Society, 2 vols: Vol 1 98 (#1, section 1— Vol 1 Comentário e texto em latim); 98 (#1, seção 2 - Vol 2 Tradução para o inglês).",
    "66047867f8eb0f4dab20f959aca83a46"
  ],
  [
    "Eu normalmente vou para a localização de Barton Springs, no entanto, recentemente me mudei para o norte para o Domínio, e este é o local mais próximo de mim.",
    "ba74416c79a490c23cae3d32075a8705"
  ],
  [
    "Apenas vidro rosa simples, Herr Spex, disse Dick, eu não sou míope.",
    "e83f4a7f2286f5d541a4e94024e5d8ac"
  ],
  [
    "Oh meu Deus, eu deixei a água correndo.",
    "edfb83c90e2daa4602c3a677ddc46457"
  ],
  [
    "Pastagens verdes ficam castanhas",
    "2e58e94ade0cba1b9ee4aeb62f31f3de"
  ],
  [
    "Um poema de Chaucer é sobre “O Parlamento” destes (escrito com um U no lugar do W)",
    "1f37cca0566e7d113c918c550165ac91"
  ],
  [
    "O que a perna esquerda de Paris Hilton disse para a perna direita?",
    "fee1f88e89f79aa908f5e36b78ebfce4"
  ],
  [
    "“Sou apenas um visitante, um distinto",
    "5eb0d846a3f1e2bdf699cb5500f73ac5"
  ],
  [
    "Quero saber como eu costumava ser, como eu costumava ser",
    "67b0c5d3ebd8862a64135a698f98ee86"
  ],
  [
    "Personagens bebem Salty Dogs, assobiam Johnny B. Goode e assistem reprises de Pernalonga.",
    "5c787928cbbec9704b8270b5ac392a87"
  ],
  [
    "Isso também pressupõe que você esteja administrando dextroanfetamina pura por via oral, que tem uma biodisponibilidade no ser humano médio de pelo menos mais de 75%; isso significa que você realmente teria que tomar mais de 6582,4 mg para atingir a dose de LD50.",
    "9b74f769e93cb30a0f42f26bad02f69c"
  ],
  [
    "Eu ainda não passei pela segurança",
    "ccd1d578d22ca4c06dd503eba897722d"
  ],
  [
    "Nossas forças são as melhores forças militares que nossa nação já teve.",
    "eb0e86edd8a86f874d3197f6ebbd57a2"
  ],
  [
    "Identifique quais habilidades você pode transferir para o tipo de emprego para o qual está se candidatando.",
    "00304e1f8f99f32eadce320d266b5817"
  ],
  [
    "Na Ásia, Coréia do Sul (1982), Taiwan (1990) e China (2003) têm ligas profissionais.",
    "85195397bf53030ecaf6dc3745350a3c"
  ],
  [
    "Fomos ao bar pegar nossas bebidas, sentamos na frente de Renee, a bartender, e a primeira coisa que ela diz é “se vocês estão bebendo, preciso ver sua identidade” bem, eu nem pedi nada ainda e ela não podia nem dizer oi, como você está.",
    "5a801c471b252a00e6c5a08bf7d56195"
  ],
  [
    "e um sujeito tão bom que ele era.",
    "2c1b8dd442a112e1b712a660c2f56e34"
  ],
  [
    "É assim que parece estar certo.",
    "eb11fabc1977c7eef59c4b2443d19fb8"
  ],
  [
    "Chefes da indústria dão as mãos ao Homem da Água",
    "d5b81ba038dd4aef49054d2604b182a5"
  ],
  [
    "A melhor forma seca desta especiaria de raiz usada na torta de abóbora é produzida na Jamaica.",
    "2fda7c6315de9b43b60eb0cebe2af3c6"
  ],
  [
    "Você ouviu falar sobre a nova grama “emo”?",
    "b9dddaa2e2de3ec152b5c5acaedb8b07"
  ],
  [
    "Estou tão longe que realmente desisti.",
    "8a90b3a7fcec516602dc731faac83166"
  ],
  [
    "Acabei de comprar um relógio novo porque estava na hora",
    "65525fe1dc6a205c4cd5546366d487b0"
  ],
  [
    "Eles citam a falta de desequilíbrios que fornecem sinais de alerta precoce de uma desaceleração.",
    "60b1083739a244dfabfe1f136e885da2"
  ],
  [
    "Minha namorada e eu, mais 2 outras pessoas estavam brincando de berço no segundo andar de um apartamento quadplex.",
    "daa8d16a7980f8241fdeb549cca9feb6"
  ],
  [
    "Haha, eu não estou mandando mensagem para o meu ferro!",
    "234dc7d626d800f6e467e76c72ce7345"
  ],
  [
    "Também devemos dar às famílias pobres mais ajuda para se mudarem para suas próprias casas.",
    "68c795030fe029c78aa4ae844cfbc81c"
  ],
  [
    "Brinque com cada atividade!",
    "01f7ebce9d5436add7e97c3d23bd6ef2"
  ],
  [
    "Atkinson tornou-se o acionista controlador da Star.",
    "dc9dabfcd392c3b4e5971e5ebadf9ff0"
  ],
  [
    "É por isso que eu amo tanto a loja em Hawthorne.",
    "edd81885f1532e7b3ec857076924b5cf"
  ],
  [
    "Ela nunca o viu, no entanto, pois ele sempre vinha depois que ela apagava a luz, e ia embora antes que a luz do dia aparecesse.",
    "727f0864ae8527addbfa6ab8671ecfab"
  ],
  [
    "Você saiu com Wallis Pincer?",
    "51526c461233ba29e0a15fb7e4567c08"
  ],
  [
    "Xangai propõe novos regulamentos para Uber e táxis",
    "d1e3c62787936a70eb805f90d2c52840"
  ],
  [
    "A Universidade deste estado insular possui um dos campi universitários mais ao sul da Austrália.",
    "59dff7516ee212deedddb1670e49cd19"
  ],
  [
    "Eu sou formado em arte - você quer batatas fritas com isso?",
    "f299205298a528b9df8c8fa73d1bd4e3"
  ],
  [
    "Sem dúvida, representantes dessas famílias, ou de algumas delas, foram",
    "612d101f10cb145091769e1ae81aa710"
  ],
  [
    "Você não pode me virar do avesso",
    "50ea2df3ce9c50344195638feb46c5c4"
  ],
  [
    "As rotações políticas e cambiais podem chicotear os fundos.",
    "a0926a97190c31171b3baf6c146c96a9"
  ],
  [
    "Young A. Internalizando e externalizando sistemas de crenças médicas: um exemplo etíope.",
    "3ef727596d418842a30b52d978c3a87f"
  ],
  [
    "Mantenha-me informado sobre minha presa.",
    "9de12031539ffbd916d395451f5dbf28"
  ],
  [
    "Claro, nada ajuda as famílias a sobreviver como salários mais altos.",
    "d23247ed2d4f2ead2e88c8ceb9fae54c"
  ],
  [
    "Selecione a ferramenta varinha mágica localizada na janela da ferramenta. , Pressione a ferramenta balde localizada na janela da ferramenta",
    "8d4f017c4137a113c5e5b7e8428a6d9a"
  ],
  [
    "A capacidade oxidativa do fígado diminui com o envelhecimento e, portanto, quaisquer medicamentos que exijam oxidação (por exemplo, benzodiazepínicos) têm maior probabilidade de se acumular em níveis tóxicos.",
    "5dfceeb31cf62956c6b715fb52235d4a"
  ],
  [
    "Não há necessidade ou lugar para isso no setor de serviços.",
    "4030d19a5909f28fd5a2b2462d6debdb"
  ],
  [
    "Pouco ele se importou, mas parou chorando suas lâmpadas, e saiu dos portões da cidade para um lugar solitário, onde permaneceu até o anoitecer, quando puxou a lâmpada e a esfregou.",
    "bd36a62cce32dfcf04ef612293996266"
  ],
  [
    "Ei, eu não sei o que dizer a vocês, essa é a boneca que ele escolheu.",
    "b25d43d7f17f662ec0c114d7239d4815"
  ],
  [
    "HC reserva julgamento no caso Raghavan",
    "8d5827280f97074482c5314f20cc4ec7"
  ],
  [
    "Em 1995, 330 anos após sua morte, foram encontradas provas para seu último teorema",
    "55c4033ca8d39b172416121578305afc"
  ],
  [
    "Não só é terrível, é terrível.",
    "0116b163eded6f788835faaf61408116"
  ],
  [
    "Por volta do segundo dia fora da escola, descobri um pouco de LSD às 9h da manhã.",
    "b8e428b7247d6dd4a4fb72c1525fdecc"
  ],
  [
    "Antes de voar para fora da alça e perdê-la!",
    "ab7e7edacf070557dbf3368955449f21"
  ],
  [
    "Eles caíram no esquecimento após o acidente de 1929.",
    "ef3d587aac5dc7bb164fb0ee58a768da"
  ],
  [
    "Certifique-se de dormir o suficiente e não exagerar nas coisas.",
    "399563b62a2ccbec7fee3f4ddf5eefdc"
  ],
  [
    "Haha eu adormeci e meu telefone ficou sem bateria!",
    "3697b06c7410af81afddfc0aded90590"
  ],
  [
    "Todos sabemos que o Head Start, um programa que prepara as crianças para a escola, é uma história de sucesso.",
    "a6eca625a8f1eb46e3064131e7252b7e"
  ],
  [
    "* Woodcock, George, Anarquismo: Uma História de Ideias e Movimentos Libertários (Penguin Books, 1962).",
    "a058aa734c9fb6412b28173db5d67889"
  ],
  [
    "Então eu tenho que amar isso, certo?",
    "41af4656a9850e9635591634d6e72f3a"
  ],
  [
    "Ela se levantou e se vestiu apressadamente, e então viu que as caixas que ela tinha embalado na noite anterior estavam todas no quarto.",
    "f53388ee6b6667811133e421d4052b5e"
  ],
  [
    "Então eu disse à Rachel que seríamos só nós dois.",
    "74bbeadccca69b9416b910540c45989c"
  ],
  [
    "Governo define um bom recorde para cargos no colégio",
    "6d826a6454db40e2c1cd91d6f12ab561"
  ],
  [
    "A Sibéria neste país teve a maior variação de temperatura - de 98 graus F. a -90 graus F.",
    "2c618b299396721e1d1f9fd4c3038d51"
  ],
  [
    "Quando um relógio está com fome, ele volta quatro segundos.",
    "7f14f55044efb2c0c9e09b8ca81f2b26"
  ],
  [
    "faça uma limpeza completa daquele canto da mansão algum dia!”",
    "72b8dfceca50724c75cc24a6666a70d6"
  ],
  [
    "Tanta pressa para não chegar a lugar nenhum",
    "b1ad9ae30ddb704766039fd3f505500b"
  ],
  [
    "Escolha um país, qualquer país.",
    "1ce9f3c1d3ead1670dfc5d1487fb979f"
  ],
  [
    "Com o progresso que as mulheres fizeram e as mudanças na sociedade como resultado, muitos homens não têm base para se verem como homens (e, consequentemente, como adultos).",
    "61c0208fc72520ad44a78c74ad2a7388"
  ],
  [
    "Ohh haha você tem albergue também?",
    "02a86c5dc9e8752770f094dc3b415339"
  ],
  [
    "Então, esta noite, proponho que, a partir deste ano, congelemos os gastos domésticos anuais pelos próximos cinco anos.",
    "9c83a52f666d67dc2474980f2c75187a"
  ],
  [
    ", Unidade Integrity, Millington, TN 38055-3120",
    "bf0a4d6e9f8682c75c21d5c64e429e89"
  ],
  [
    "Várias vezes Byron foi ver Germaine de Staël e seu grupo Coppet, o que acabou sendo um apoio intelectual e emocional válido para Byron na época.",
    "287360d8dd72f9a3e058f5dc126245b0"
  ],
  [
    "O caldo do Tonkatsu Ramen é rico e cheio de umami.",
    "3420b5f57cb51f30c1330bac2d82750d"
  ],
  [
    "Infelizmente, esse homem era muito rude e cruel, e embora o pobre monstro fosse bastante quieto, ele frequentemente o batia sem rima ou razão quando ele estava de mau humor.",
    "d98972cd3309000c66f252d4ece78722"
  ],
  [
    "Oh yeah-yeah-yeah, você sabe que eu fiz isso e me senti muito melhor e se você chicotear da maneira certa, você pode acertar uma gaivota na cabeça.",
    "b1899c0925d6d06375405a660344f9ae"
  ],
  [
    "Aulas de golfe em Xangai e arredores",
    "d4a5018af6278b29ca519688f9e88055"
  ],
  [
    "Termo de 2 palavras para uma pontuação de golfe de 3 abaixo do par em um buraco, ou a velha moeda de $20 que pode ter ganho",
    "040f894ca8714a4da5ef151073283056"
  ],
  [
    "Eu tenho cleptomania, mas está tudo bem.",
    "84ad6b2d0448521e4b3f8f80aedf87a0"
  ],
  [
    "Ele então passou a afirmar que, na tarde do dia anterior a",
    "a1a0f5473147575aca6ca272c43aa070"
  ],
  [
    "Você sabe, você sabe que eu nunca faria",
    "4557ae7d3c94219d1b98e0b7a3d2e80c"
  ],
  [
    "Esso disse que o campo Whiting iniciou a produção na terça-feira.",
    "e03e258a4d22a7bdbfbc37a05913d87c"
  ],
  [
    "Eu tenho um [este 75mw] (ponteiro laser verde) de lasers nova.",
    "59705fac4743e88db505ae2b15bef6d2"
  ],
  [
    "Também está disponível o CF3CH @F ou conhecido como HFC134a.",
    "3668ec6265db95d92d05cc6adb602bd0"
  ],
  [
    "Eu já disse antes, e deixe-me dizer novamente, muitas boas ideias surgiram de nossas negociações.",
    "03fa8fdb13a3517017aacbb8c1b3ffb7"
  ],
  [
    "Combine livros com pranchas de madeira para fazer estantes de livros.",
    "d7b8e4e9fd61d171fa7a24f5ef02dbc4"
  ],
  [
    "Nossos líderes políticos, como o resto de nós, lidaram com novos fenômenos com base em suposições predominantes.",
    "854ea52f08ecda29199bc40ca377553c"
  ],
  [
    "A propósito, esses hambúrgueres, principalmente em torno de US $11, são à la carte.",
    "3b6cbcbe017793f5a58cbfc40843381b"
  ],
  [
    "Bem, você não faria, mas nós somos donos do jornal, podemos imprimir o que quisermos.",
    "d00c3cf5b4f47c40a275a79ed5b8f5d0"
  ],
  [
    "Subúrbios de Xangai terão a primeira queda de neve da temporada hoje à noite",
    "f77270c547adcbb688bc95aab370c9bf"
  ],
  [
    "O funcionário da empresa “Radar” O'Reilly era deste estado",
    "2bca5c09f1cdd0eedc2f9b7d355c68ae"
  ],
  [
    "Toda vez que sua esposa fica quente, ele bate nela com uma pá.",
    "1788fabb4bbf5dfc4988cc193b51cc29"
  ],
  [
    "claro, “com uma dose infinita de prazer”. Eu inseri um cinzel e",
    "749e3c05f8f797e12b775a5fc299f7f6"
  ],
  [
    "Eu prometo que um dia eu estarei por perto ",
    "b3653b96b9b9fe27bcb54619ba5e2e51"
  ],
  [
    "Certifique-se de que sua roupa fará com que você seja notado",
    "5adf3d6c752bc418d5b2c60077a2720e"
  ],
  [
    "Em 2003, geri halliwell, essa especiaria ruiva, interpretou Phoebe em um episódio de “Sex and the City”",
    "dc29c00f290e6031071e39a0dc70b9ea"
  ],
  [
    "Os números nos carretéis de linha referem-se a isso; para trabalhar em materiais como organdy ou rede, use o nº 100",
    "8f6984fda4bec3ec221d2da6a9c11080"
  ],
  [
    "(Tudo volta para você)",
    "6d6d67733c11ef70682472d3a4a98c57"
  ],
  [
    "George M. Cohan reinou como o Príncipe do Teatro Americano, mas foi o rei deste lugar",
    "ec2289096e6eb7923e60841e12539c17"
  ],
  [
    "Digo-te a verdade que eu quero",
    "1d4e9a124338a61fe2bb74e283a8dafa"
  ],
  [
    "Eu realmente gosto da sua vara e do seu Okuma, um desses com o carretel anodizado; gostaria de ter um",
    "e16e6392f4e97529d954bf42fc1e83ec"
  ],
  [
    "Olof Palme foi seu primeiro-ministro 1982-1986",
    "e45f50f376b4f34ee9f14929e01f56a1"
  ],
  [
    "O peróxido de hidrogênio pode ajudar com isso, a única mancha que recebe sua própria palavra no Random House Dictionary",
    "e3fdffdbaa500de317b0cfffc5a1b870"
  ],
  [
    "Seus amigos são provavelmente as pessoas com quem você se sente mais confortável.",
    "8c9e9a7f984032e6bd24085f3490bac3"
  ],
  [
    "Termo britânico de 3 letras para uma briga barulhenta",
    "6a2dfaaddffd0b7efe91256cbafe640d"
  ],
  [
    "O marciano dura 687 dias",
    "505f84bd62e1afd852067c869ee42517"
  ],
  [
    "Eu não consigo me deter",
    "2a9a7bc0a5e497c3a41b54fda2141871"
  ],
  [
    "Quando eles chegarem, vamos comemorar",
    "ca34b436f2e983fdaf161897aae61acb"
  ],
  [
    "Eva se casará com o vencedor do concurso em “Die” neste “von Nurnberg”",
    "4fd1f9205946f5e0f43b17afc09171a0"
  ],
  [
    "Ajude-a a reconhecer a dor que você sente",
    "edaeac2ec1dd85ec7e9062e163b468b2"
  ],
  [
    "(Ah sim)",
    "843e6e8d00e4f65384ca34894198bd5a"
  ]
]