[
  [
    "A cabana foi arrasada, e o Príncipe, sua noiva e suas duas irmãs viveram felizes para sempre.",
    "2212b9c2fea4ecd14232f70b9bf0c263"
  ],
  [
    "Pheebs, esse cara tem sido obcecado por sua irmã, por Deus sabe quanto tempo, ok, você não desiste de algo assim.",
    "c74f2e2e8348f4e3011a501adec47d18"
  ],
  [
    "O que o público quer?",
    "67a7e985d01a886dc3c542965b5c450b"
  ],
  [
    "As 6 palavras imortais que iniciam a obra de Lee Bernstein cantada em “Barney & Friends” ao som de “This Old Man”",
    "9d1728dc4e809c3de020e4d6c6018e97"
  ],
  [
    "Minha namorada me deixou porque ela diz que eu só penso em futebol.",
    "1050d92d8e21d064cdd1ca08e51adb76"
  ],
  [
    "Neste ponto, eu me sinto sóbrio o suficiente para falar.",
    "43ad757b3384036e8e62b950267974c0"
  ],
  [
    "Porque o mundo está girando na velocidade da luz",
    "59d88ec505e486f1f2d5302b8990da05"
  ],
  [
    "A cidade restabeleceu todos os contratos cancelados.",
    "6add416a2ae8a586521ba5606728c189"
  ],
  [
    "Por estar no centro, eu posso ajudar dps com meu Q se estamos ganhando, W um inimigo em fuga ou um companheiro de equipe perseguindo, etc. no final do jogo, eu gosto de atualizar meu philo para um milagre de eleisa se eles são cc pesados ou um shurelya se não.",
    "b57fa5be44aaa4f6ca842cd70f1aad36"
  ],
  [
    "Quero dizer, eu também fiz lah, mas não em um cinema!!",
    "fe147af48ce12353c851e8a2e3f61a7c"
  ],
  [
    "Fazemos o que é necessário para fazer este país avançar.",
    "57d3a9b5e60934eb1e635a1381959f3e"
  ],
  [
    "Uma estratégia comum é ter um herói “solo médio”.",
    "258941a682c3d66b5bcf0a30f6a0a980"
  ],
  [
    "Desde 2008, o aniversário da morte de Byron, 19 de abril, foi homenageado na Grécia como “Byron Day”.",
    "924b23e9cf0095fc2633eafcd6675022"
  ],
  [
    "Embora muitas cadeias de lojas vendam o restante indesejado por um desconto, a Winmill fará com que você compre pelo preço total ou não venderá nenhum.",
    "16ec921b445ee01d995c4fdc0d7218db"
  ],
  [
    "Agradeço a gentileza que você me mostrou, o que me tornou seu amigo para sempre.",
    "58928e560b7e24109a5f9270f68066bf"
  ],
  [
    "Deixe-me fazer algumas perguntas sobre, é, uh, Marcel?",
    "a7548949bb01622f3044a3f4b6c9f1b8"
  ],
  [
    "Refugiados podem encontrar um lar permanente no restaurante de Berlim",
    "7e2d19a0adfa01794e9f0500c0a3b2e0"
  ],
  [
    "Ele viveu por várias semanas entre os canibais Typee antes de escrever o livro de mesmo nome.",
    "8f4318efb405560413ef4d8a41b469be"
  ],
  [
    "Para que ele pudesse vê-la rachar.",
    "70cc86270cf106cab61b927bf699c89e"
  ],
  [
    "Cliff; e como Jasper continuou insistindo com Netty, e Netty nessa conta manteve",
    "0dd99d5d82cefebbf5015e4526c8da3c"
  ],
  [
    "Em outras palavras, perguntamos se a Quinta Emenda reconhece uma exceção à doutrina da entidade coletiva, de modo que um privilégio de ato de produção proteja um guardião de registros corporativos de produzir esses registros quando o custodiante é o único acionista, diretor, diretor e funcionário da corporação.",
    "14e911f24b03561a995b32a0f3c2cd6c"
  ],
  [
    "Eu gosto de ir e voltar entre os jogos agora, assistir a bons confrontos de arremessador/batedor e ver as jovens estrelas.",
    "b4f5748c637d359cd6b7dacd0fb7bf56"
  ],
  [
    "Ele continuou me dizendo hoje o quanto ele esperava que eu voltasse, como ele sempre se arrependeu de não ter recebido meu número, etc.",
    "d3c889cca44b6febd8d5078c90b6ad83"
  ],
  [
    "Mas eu vejo isso apenas como uma brecha até que possamos reformar todo o sistema de saúde.",
    "327fa7d70c8f40439836a6b1363d4a77"
  ],
  [
    "Em seguida, dê uma olhada nos acessórios do seu macacão.",
    "6dc97438d3c569e9988d9aadf22b2185"
  ],
  [
    "Bruce Halpenny, um inventor de jogos disse quando entrevistado sobre seu jogo, The Great Train Robbery: Com o crime, você lida com todas as emoções humanas básicas e também tem elementos suficientes para combinar ação com melodrama.",
    "8ac4c2b0eabc033a57ac9d289a3d2dec"
  ],
  [
    "Eu sempre pego o curry amarelo com frango e pimentão.",
    "d7863a733580664a985384363884d3ea"
  ],
  [
    "Então ele o tomou conta de tudo, e o deixou ver todas as riquezas e apartamentos esplêndidos, apenas o único cômodo onde a foto estava ele não abriu.",
    "79cd65847a375661ff4a786c014d7117"
  ],
  [
    "Mas talvez depois disso!",
    "1f7ebcba227f00ead9537f43bca56cf8"
  ],
  [
    "SC quer relatórios mensais sobre ônibus a GNV",
    "ea163552068dda05b6cc53321ca30189"
  ],
  [
    "Emitir um desafio é “derrubar” isso, como um cavaleiro medieval",
    "fbee66d49f393f5af4fde172b847b70d"
  ],
  [
    "Quem precisa de perguntas retóricas?",
    "68446c1b21f042940dca4d16ca6eba17"
  ],
  [
    "E eu estava me sentindo muito bem com a dança!",
    "43ca5115a9f2fc8afc713699c31997e0"
  ],
  [
    "Eu vou cantar a mesma velha canção, me ouvir chamar seu nome",
    "78c48f45d57db625634ffa1ae34e22cb"
  ],
  [
    "2. A capacidade e os deveres de Graham eram executivos.",
    "5e3a0878ba7cf1820bd2a5537aefa9d7"
  ],
  [
    "Eu sei que pontuar entre os 15% mais altos basicamente deu a você uma vaga livre em nosso programa.",
    "445da6d927c079e8124caaf54bb94a9d"
  ],
  [
    "Nvm eu tento fazer pipa então!",
    "3840558490eedeb7f3310504fc37ada7"
  ],
  [
    "Não tenho mais campanhas para fazer.",
    "52192b355d3f80b34a3fae7d5dbd5b97"
  ],
  [
    "Use o sistema de classificação ESRB.",
    "c8c90eb497f228014296c7bb602e0f1c"
  ],
  [
    "A forma como uma sociedade responde às doenças é o assunto da sociologia médica.",
    "0e8262060d43e50fc7716eaa28371bac"
  ],
  [
    "Encontrei David e ele me ligou imediatamente depois que eu deixei uma mensagem para ele.",
    "794ea85741091ba8a958f1332f3a3d30"
  ],
  [
    "As expressões de Sua Majestade são sempre escolhidas e apropriadas, disse o embaixador.",
    "87dbff87a5e1d6678d9af110756ac5fb"
  ],
  [
    "Oh, mas quando você encontrar, ohh, vale a pena esperar.",
    "d6c9abfa05e4dbdee5f77351cc1f2adc"
  ],
  [
    "Os centros de saúde rurais não têm pessoal",
    "8be35a022e6c4d8c75b91c7da3c90ae2"
  ],
  [
    "O período “seco” em que a 18ª Emenda estava em vigor",
    "65a5d12d8cb18aa37540c32dc4c6d6c6"
  ],
  [
    "Eu fui a uma luta na outra noite e um jogo de hóquei estourou.",
    "8aa545376105b2dc3024ed53d5cee0bd"
  ],
  [
    "Pennifeather - embora esta última ocorrência tenha sido, de fato, de forma alguma um",
    "9784ac9b096062e41fd95dcf0d371b03"
  ],
  [
    "Eu me sinto quente quando você quer",
    "92d4ba888ec2b454ea016e4a4c152462"
  ],
  [
    "O Director alega ainda que, dada a regra tradicional de que uma parte deve esgotar as suas vias de recurso administrativas, um tribunal distrital só deve considerar novas provas se a parte não tiver oportunidade de as apresentar à agência.",
    "a585aa77e17b6015c20f9cbe092c2fb0"
  ],
  [
    "Encontrei isso na primeira página.",
    "2da2c696523404589d0df5b7cc609d76"
  ],
  [
    "Eu também preciso me inscrever para o ssef!",
    "810f0aa301b952efbdffada7f0e2bed6"
  ],
  [
    "Em uma manifestação de trabalhadores em um lugar chamado Branik, nos arredores de Praga, a ideia chamada América está viva.",
    "8643397e1e034de626d52b51399c0e7a"
  ],
  [
    "Não ajude a evitar situações.",
    "7220bc7d45f431032c6ff7c3ec9de5f0"
  ],
  [
    "O Office for National Statistics é responsável pela coleta de dados para a Inglaterra e País de Gales, o General Register Office for Scotland e a Northern Ireland Statistics and Research Agency, cada um sendo responsável pelos censos em seus respectivos países.",
    "233b0177fa68b1d006938e1bbf069e82"
  ],
  [
    "Escusado será dizer que isso faz com que as pessoas fiquem irritadas e tentem seguir em frente, mas não há para onde ir.",
    "cadbb5934156efd6284d45c8716811a7"
  ],
  [
    "Ele não tinha trazido o Cap of Darkness, e, na forma de uma carriça, é claro que ele não podia levar embora os outros artigos.",
    "f5ef67814e508c5ce3ff3844eae0f552"
  ],
  [
    "Espero que saiba do que estou desistindo por você, porque ela não é apenas a chefe do seu escritório, se é que me entende.",
    "ffad05d599eaeec13b9a021b1d81c767"
  ],
  [
    "5 casas invulgarmente pequenas em Paris",
    "977a291be9868fdc214e64f94e38ba4a"
  ],
  [
    "O logotipo do ninho de pássaro desta marca de chocolate vem do brasão de armas de seu fundador",
    "691361a6166aeb54bc2f8cf7da160ce3"
  ],
  [
    "Se um desses disparar, pode significar “desastre”.",
    "fa96526654e736b4e36424a36a441997"
  ],
  [
    "Eu imaginei os dois olhos de mim que saíram da minha cabeça",
    "9a3c8ce2a9d7d1ad52b518869a848759"
  ],
  [
    "Fale sobre sua abundância, fale sobre seus males",
    "85d8ec1c395e05f7a4d6d5004fb1dc29"
  ],
  [
    "Mas onde as partes escolheram o corpo diretivo da lei, honrar sua escolha é necessário para garantir a interpretação e aplicação uniformes desse acordo e evitar compras no fórum.",
    "6dc990555b4826def73122aa0770826e"
  ],
  [
    "Mesmo assim, esse é um pipeline bastante otimista para um único personagem.",
    "f81eb20bd901c77ee8acfb1a6ea4b1dc"
  ],
  [
    "Eles precisam de educação e treinamento por toda a vida.",
    "a61b1b13c1c3db7c5084706b30b75986"
  ],
  [
    "Base de contato com seu contato.",
    "f67f31bf9267bc2fc0b2d7c643a7ca30"
  ],
  [
    "O corpo de Byron foi embalsamado, mas os gregos queriam que parte de seu herói ficasse com eles.",
    "f4536d215d7c81334094c1a7545a700e"
  ],
  [
    "Meu namorado e eu tivemos um resso às 10h30 em um domingo e nos sentamos imediatamente em uma adorável mesa para duas pessoas na frente do restaurante.",
    "bc9e7f7e1e1f1e92d7d1dca9463354ad"
  ],
  [
    "respondeu a rainha; pois as tias do rei eram antiquadas, e não a aprovavam, e ela sabia disso.",
    "bc6906b6c30f1b428a148ca763e1b57e"
  ],
  [
    "Oh, eu esqueci que isso estava aqui.",
    "641d467e2c469930bcd3588de1ec7771"
  ],
  [
    "Poetas se unem para promover a integração",
    "ac04e09ad16931dcb4117e7a0868db29"
  ],
  [
    "É um átomo que pode se tornar eletricamente carregado pela perda de um ou mais elétrons",
    "a945314eeff766ab24c06afc90c2d22d"
  ],
  [
    "Comprei uma perna de pau para a esposa no Natal, não é um presente principal, apenas um enchimento de meia.",
    "4d82e20e9b5a565aca280429513dad11"
  ],
  [
    "Foi realmente incrível para mim.",
    "4c6f7c87aa4c4e826b1044fc3ba73dfa"
  ],
  [
    "Fomos pegos de surpresa pelos seus amigos.",
    "17a8cea429559b0838111884b466514d"
  ],
  [
    "Alito, J., apresentou uma opinião concorrente.",
    "6553d3ccf6902dded3dc848edead012a"
  ],
  [
    "O fato de que simplesmente* não ser mal* reduziu minha contagem de parceiros em 90% entre muitos outros fatos tristes alimenta minha misantropia ardente (Gamma).",
    "7fa5a4c6c47ad3c633ffdbcb48202b67"
  ],
  [
    "manhã querida, hora de acordar e aproveitar o sinal okey.love você independentemente do seu pedido Mr.budi.Eu preciso de tempo para coletá-lo.",
    "753e68e73037f0b85fc87f4fa992106d"
  ],
  [
    "E se você olhar para trás, uma coisa é tão impressionante sobre a forma como os Pais Fundadores olhavam para a América.",
    "5b813d4bb66a56085fbc6e2d656781c4"
  ],
  [
    "Abra a seção Encaminhamento de porta.",
    "6764bb42955e099c48cbfc2124c26dc8"
  ],
  [
    "Estima-se que 5,5% da população fale línguas trazidas para o Reino Unido como resultado da imigração relativamente recente.",
    "51d4cf2631a264fe3df4d2e606a0cce0"
  ],
  [
    "Melhor comer no Petite Provence ou no Tin Shed.",
    "ce08a5407942516cfacc0d7a4ff1fd44"
  ],
  [
    "Você cometeu três falhas.",
    "40969194fb0bb448a747236384b295fe"
  ],
  [
    "Bem, vocês são amigos desde sempre.",
    "0c93f5978dcabde64e81d4bd7201f78a"
  ],
  [
    "Mercado de alimentos de verão saindo da Union Station",
    "572d8c88dba50fc80365d081b51ced96"
  ],
  [
    "Depois que Mordred o feriu mortalmente, o corpo de Arthur foi levado para esta ilha",
    "6a621892d7f442e6d1d668af3234772e"
  ],
  [
    "Qual é o time de futebol favorito de al-queda?",
    "a65eff64ffa719e7da4e7f6b658c02e0"
  ],
  [
    "Você pode apenas dizer, porém (pois é a verdade de Deus), que antes de eu",
    "b461beef047e86eb4bb47af9d49b3231"
  ],
  [
    "Discordamos da leitura seletiva da decisão arbitral feita pela União.",
    "1af751549454d21904b6ba4e799b71c0"
  ],
  [
    "Receberemos $12 excluindo impostos (que são outra questão, então vamos ignorá-lo).",
    "f621266f59a5abd2e74071fa38884d89"
  ],
  [
    "E enquanto olho para vocês, sei como alguns de vocês devem ter se sentido em 1992.",
    "2a7124a7309c46c87f167e0fb260d323"
  ],
  [
    "Não faça uma casa mal-assombrada.",
    "b6a46e6b0dd029e5f6109d22be15bb5b"
  ],
  [
    "Ele havia aconselhado Gandhi a ser paciente e a estudar profundamente o hinduísmo.",
    "ac1d2599a7a198c525ab21119ebd6d93"
  ],
  [
    "Esse lugar era muito legal.",
    "7f17839ef80a6bcab68d78337b927a26"
  ],
  [
    "Eu pulei sobre a árvore porque os caçadores estão atirando entre os galhos perto de nós.",
    "d54e5a1182442cd45702df8fdc740e5f"
  ],
  [
    "Eu não tenho outro nível!!",
    "3ff9289a38f6c8e27743c2eef2fa4db8"
  ],
  [
    "Chamada para a busca interdisciplinar do sânscrito",
    "19c252fdd9cddb89eb9465fce17f12db"
  ],
  [
    "Em 2000 tornou-se a primeira mulher asiático-americana a apresentar o “Saturday Night Live”",
    "f18de92cd1ed984527f15e73376653c6"
  ],
  [
    "No final, você gostaria de ter um porrete e uma pá.",
    "ac588e7e894e2247353ca36da5ee0957"
  ],
  [
    "glitter, temos um farrago perfeito de discordante e desagradável",
    "bfa79d126b00f82516f917c2ba44e064"
  ],
  [
    "Em seu depoimento, Ron Rankin indicou de forma bastante concisa que, como sua nova casa estava inundada de móveis danificados, ele não poderia usá-la para alguma reunião interna ou demonstração relacionada ao seu trabalho.",
    "2fee5bdc0f4aee1bc980e1233b76dc8f"
  ],
  [
    "O açúcar se tornou o primeiro substituto do mel na Europa.",
    "ea593ab0b4426793af15621feec89ee8"
  ],
  [
    "Fico tão feliz quando sou sua esposa!",
    "471534a62b30997fa68c31098f099928"
  ],
  [
    "Um nome que honramos é o Sargento do Corpo de Fuzileiros Navais Byron Norwood de Pflugerville, Texas, que foi morto durante o ataque a Fallujah.",
    "b1f42e0cac9c2611a0d04a05e4a457a7"
  ],
  [
    "Considere suas opções de gravação.",
    "f234b904c27cce5400ef4f532c1622ed"
  ],
  [
    "Esta declaração, no entanto, precisa ser lida no contexto do endurecimento das atitudes públicas em relação à homossexualidade na Inglaterra e das severas sanções (incluindo enforcamento público) contra criminosos condenados ou mesmo suspeitos.",
    "15ac20c98f2b5e2ff1a739edcb3106dd"
  ],
  [
    "Ótima atmosfera, parecia boa comida, garçonete de bosta, livre-se dela e daquele olhar desagradável em seu rosto.",
    "a34a8742f505dcb6f7c020b0ad8e9843"
  ],
  [
    "Realmente, eles eram maravilhosamente bonitos.",
    "136c520f9ba78fc37581345c286d7758"
  ],
  [
    "Foi um amor quente que você me deu!",
    "fffe7b2d49360f59d4f41014fc8483ac"
  ],
  [
    "O passado e o futuro da loja de discos em Londres",
    "16de2e35a9e5184af0912cacae9cfe8f"
  ],
  [
    "Os bolsos de um esquilo de bolso são forrados de pele e localizados nestes",
    "a3e95e0403c8cf715c5bc624390f85c5"
  ],
  [
    "Eu estava trabalhando em uma biblioteca e esse cara veio até mim e disse: “Você tem um marcador?” Eu disse: “Sim, temos centenas, mas meu nome é Dave",
    "954b29042873ee4347023bb730b42762"
  ],
  [
    "tocar as cordas, de modo que parecia que ele estava dirigindo para a melodia",
    "d0ef98a733d7b1b89c006c03477a0c5d"
  ],
  [
    "LP460, cadelas, esse é o modelo",
    "ffbc410acae15d626ee35f727861b913"
  ],
  [
    "Chegamos a um quarto e olhamos para o outro titular do cartão-chave do outro quarto.",
    "e63c87b07c3c1ef6c526c715107eca11"
  ],
  [
    "finalmente meu resultado chegou.. eu tenho distinção",
    "e25e7039c29581fab03c59f98ca204f6"
  ],
  [
    "Ofereça a todos os americanos acesso a um IRA automático no trabalho, para que eles possam economizar no trabalho, assim como todos nesta câmara podem.",
    "60cb7df2bbb975e088198b2618782108"
  ],
  [
    "Lembre-se de atualizar sua armadura ao atingir os níveis de defesa 5, 10, 20, 30 e 40.",
    "84c51852b50ee67b437c1f5ec4b45598"
  ],
  [
    "Os principais rios e estuários são o Tâmisa, Severn e Humber.",
    "952eb0a95ae5f38f85d160c48ea5a9b6"
  ],
  [
    "Adoro quando mercados como esses têm lugares para petiscar enquanto você decide como vai armazenar as 14 novas variedades de especiarias que adquiriu.",
    "250be689fed16fcce8eff00c624deb52"
  ],
  [
    "Você deve me trazer os chifres e a cauda do ancinho de fogo.",
    "d1113dc63443ff120ac0473a05e6b858"
  ],
  [
    "Só sobrou uma palavra de três letras, não cachorro, mas...",
    "93a92a3451bf3a87ce2b339a47323128"
  ],
  [
    "Nova rede americana de hambúrgueres não impressiona",
    "717e1b8e66b6d35b1b06c56f22278bd5"
  ],
  [
    "Em 1852, este poeta laureado e senhor escreveu sua “Ode à Morte do Duque de Wellington”",
    "39f309615c3d521988a705ae9e0dc4dc"
  ],
  [
    "Qual ingresso para o show custa 45 centavos?",
    "96c90bb06f435b981adca8151ed7abe4"
  ],
  [
    "houve um batizado no Squire, e ele jantou lá",
    "f0d9fe6dd2f4e8f58d0f7edcdf045d13"
  ],
  [
    "Ele quebrou, ele servindo seu esquadrão com uma balança",
    "8cd81f7da1d0d8b2bd67f638fba3ec27"
  ],
  [
    "Ressaltamos, no entanto, que essas razões não precisam ser elaboradas ou mesmo sofisticadas, mas, como discutido abaixo, simplesmente claras o suficiente para permitir a revisão judicial.",
    "53b9243f1e3f548ad1962046258eae50"
  ],
  [
    "Eu abro para encontrar dois policiais perguntando se ele tem uma festa acontecendo.",
    "dc78d655a86debfe638848a952a51b04"
  ],
  [
    "Não tenho certeza se vai ser a semana toda.",
    "b716491f9aeaa5249d224a42038320f6"
  ],
  [
    "Eles são a esperança de todos os americanos, e devemos torná-los a base da Previdência Social.",
    "05fe6974737717f7c57f54bd1f0af9ff"
  ],
  [
    "Ganhe experiência suficiente para alcançar o status de “casual identificado”.",
    "e82f67b378a99c1c881ca1e2a2ecba2e"
  ],
  [
    "Uma plataforma de mármore preto, tem a epígrafe “Hē Rāma” (Devanagari: “!",
    "b63071c546dfd9dcd967f3c0b9038fae"
  ],
  [
    "De qualquer forma, um balanço e um erro é um eufemismo.",
    "3001be89306b1dc7ccd9c3306f84fff7"
  ],
  [
    "Lá ele os deixou, e lá foram encontrados pelo homem e pela mulher que o encontraram em casa, à beira do mar, e o ajudaram a iniciar sua jornada.",
    "05c661eb3804c76b791697f6fb9780e5"
  ],
  [
    "Desde que você me contou essa história, eu tenho um desejo tão grande por eles.",
    "4092e8aef60040e5345989496c81a768"
  ],
  [
    "Trash Palace com preço fora da casa do cinema rep",
    "4f99425683437d4359d8e1f5f3f3d286"
  ],
  [
    "Um dos destaques deste filme foi Sebastian, o caranguejo caribenho, cantando “Under The Sea”.",
    "1bec24aec47c9f2331eaefc8d53252cd"
  ],
  [
    "É um privilégio reservado apenas para quem tentar.",
    "0a7569fab8954f1e6d8a8a643eb8ada1"
  ],
  [
    "“Sim, temos, senhor!” diz a noiva, afundando-se em um assento em sua",
    "65ad0b2a069a9ef3872c3be9111ca95e"
  ],
  [
    "Ainda assim, estou finalmente convencido",
    "44cf544f309079015e10b668284b8dda"
  ],
  [
    "A primeira tentativa da PlayWood de comercializar publicamente seus brinquedos foi na Tokyo Toy Fair em 31 de janeiro de 1992.",
    "f5b49e4783e7c4ef6c056fabc2265e4d"
  ],
  [
    "Pheer minhas vadias retóricas.",
    "448e2c2d414da3227f7668800a6963ee"
  ],
  [
    "Cronometragem 18h marina mrt.. Você pode me ajudar a informar o Sr. X?",
    "069b9075b6b7deecc04dd883f0f56aa3"
  ],
  [
    "Outros dizem que é muito pequeno.",
    "84c7ca96ebf90726cbb18fac4558c755"
  ],
  [
    "Lembre-se de que as camas são para dormir.",
    "945411c44ca8bac7edad9fcf24bf5ce8"
  ],
  [
    "Os tornados podem ter uma ampla gama de cores, dependendo do ambiente em que se formam.",
    "8dfac8e11de4148915ac11fa983aa0b7"
  ],
  [
    "As bolas de cordeiro estavam perfeitamente temperadas e meu amigo apreciou todos os cogumelos que vinham em seu prato.",
    "28e47f35406fd2a260797900b02267ea"
  ],
  [
    "E então ele abriu a porta da torre e chamou Charming, que veio muito tristemente e beijou a mão do rei, dizendo: O que eu fiz, senhor, para merecer esse tratamento cruel?",
    "a56b325e915a034e3a87180d2f4b028b"
  ],
  [
    "Tudo bem, aqui vai...",
    "aaf09d8e70466a83f8dc296fcb2fa2a4"
  ],
  [
    "Paris pode reprimir cães perigosos",
    "160a193f417f50fea0eb8f12c4d449e2"
  ],
  [
    "As flores lilás da árvore Paulownia adornam a nota mais alta do prêmio Ordem do Sol Nascente deste país",
    "d819a5a0412f38931b10d5796fd7cd90"
  ],
  [
    "Passei o dia todo procurando meu gato com um olho... eu deveria ter usado os dois olhos realmente.",
    "07f2606cb16115201588897c68b16ddb"
  ],
  [
    "“Eles dançaram com tanta vontade como apenas os jovens naquele estágio de",
    "be02cdb3f2a2f3524bdbabed24181bf7"
  ],
  [
    "Porque Nova York não é minha casa",
    "eab28fbf55d0dab022440138e5d69258"
  ],
  [
    "A Eaton concordou e as partes assinaram a PIA em 27 de janeiro de 2000.",
    "22026a99d06ad70a8737feb2721f77c9"
  ],
  [
    "Tenho apenas 4 dias e experimentei My Fitness Pal e Noom, acho que estou preferindo o Noom, pois ele não quer que você grave exatamente o que você come e não quero controlar obsessivamente as calorias.",
    "24a6b2c802af0632bd1631907b8ced47"
  ],
  [
    "Isso proporcionará melhores cuidados médicos.",
    "0a53896324e8db50f11684fa37ca0928"
  ],
  [
    "Garanta ao seu ente querido que você se importa.",
    "784316954628e98527dc7edf5439e21d"
  ],
  [
    "Uma estimativa de 2001 para o mercado de “jogos de tabuleiro e quebra-cabeças” dos Estados Unidos deu um valor inferior a $400 milhões, e para o Reino Unido, de cerca de £50 milhões.",
    "d91a435f843a62073809d20fd446ab96"
  ],
  [
    "Existe uma maneira de ter estrelas negativas?",
    "e5c58d111f31f57f5f6a7c125f4735a3"
  ],
  [
    "Vossa Majestade, respondeu o Príncipe, encontrará naquela cadeira de cristal um pequeno gato branco, que tem patas tão macias, e esteiras tão bonitas, que tenho certeza que você ficará encantado com isso.",
    "fdf544530795c7e4c30bedc7c031a85e"
  ],
  [
    "Joey, você tem que me fazer um favor.",
    "80d0c55d32f4bb32bc1c17a63a8b8081"
  ],
  [
    "Cirurgia rara na cabeça para ajustar a anormalidade",
    "7fe194675eff69845ab9fafb599a514e"
  ],
  [
    "Ele teve 4 álbuns que vendem mais de 10 milhões, incluindo “Ropin' the Wind”",
    "6d46af2b92fc2f84828f82a4367c23de"
  ],
  [
    "Desde que meu companheiro tinha a cinta cervical ajustada, ele nunca olhou para trás.",
    "04763a700805d24b108ffb1606fde5de"
  ],
  [
    "por um preço muito bom, e então ele voltou para casa de uma vez, pois ele estava",
    "bd588a9b05fe9138429b0f45d6f050b4"
  ],
  [
    "No dia seguinte, 15 de julho de 2005, Day entregou uma carta a Doreen Nichols, Diretora de Relações Associadas e Diversidade no Departamento de Recursos Humanos da Staples, que repetia as alegações que ele havia feito no dia anterior sobre as políticas de cancelamento e reemissão.",
    "644fb771ee059ea838b9d5f4f7ba4183"
  ],
  [
    "r/sex é um lugar para escrever sobre experiências pessoais e compartilhá-las com outras pessoas.",
    "4bd998c3072284dc8a2db7ad8911e73d"
  ],
  [
    "Amigos ouvem o que você diz.",
    "8506a92b1f8fb9ff68c88b132d972aa7"
  ],
  [
    "Aprovar uma lei, mesmo a melhor lei possível, é apenas um primeiro passo.",
    "ea2cc5a86d3bef261746a577fe3fbe6c"
  ],
  [
    "Solte os alienígenas na borda.",
    "511e779e679eee5fab3e3012c3bedf09"
  ],
  [
    "O livro é uma espécie de sequência de Eat, Pray, Love na medida em que retoma a história de vida de Gilbert onde seu best-seller parou.",
    "1908ad65efdebc3c0f621f585cfc3f63"
  ],
  [
    "A comida é decente, não era a melhor e não era a pior.",
    "146381db7f5e56c09b8325ecf246f6e6"
  ],
  [
    "O príncipe imediatamente percebeu Schaibar chegando gravemente com sua barra pesada no ombro, sua longa barba, que ele levantou diante dele, e um par de bigodes grossos, que ele enfiou atrás das orelhas e quase cobriu o rosto; seus olhos eram muito pequenos e profundos em sua cabeça, que estava longe de ser do menor tamanho, e em sua cabeça ele usava um boné de granadeiro; além de tudo isso, ele era muito corcunda.",
    "89866559c36010e6a099bc09effd156a"
  ],
  [
    "Não querida, você tem que conquistar o cara que controla a C.H.E.E.S.E.!",
    "e323d906e97cb060642f012680bf24b8"
  ],
  [
    "Os 10 melhores eventos de contar histórias ao vivo em Perth",
    "b35a782cad773bf72ce5afdfc535757d"
  ],
  [
    "Conhecido como Hoba e pesando 60 toneladas, o maior single conhecido foi descoberto na África em 1920",
    "41199d1e713f2a26b537b247024caa8e"
  ],
  [
    "Não tire sarro de pessoas gordas, elas têm o suficiente em seus pratos.",
    "49035d5dc0a1f953d905be7beaba3c29"
  ],
  [
    "Quando eles vieram para Woodyates Inn, eles",
    "69c49af9f4de2a3dc27ca70c9b8da416"
  ],
  [
    "E eu não gosto de passar todas as luzes vermelhas aqui",
    "90b020b894b620efd196301539c7dcb3"
  ],
  [
    "Explicou que, na T-Mobile South, LLC v. Milton, 728 F.",
    "8e8fc629fdc1c9225f298976ecd209e2"
  ],
  [
    "Queimei a pizza - o centro estava muito exagerado e eu tive que esculpir.",
    "37768cf11b58e68b9b08f01ff99937f9"
  ],
  [
    "Segunda-feira, eu recebo esta reunião",
    "9226fc161e55e26a7038603d5540d32d"
  ],
  [
    "Entenda - uma política melhor não é aquela em que os democratas abandonam sua agenda ou os republicanos simplesmente abraçam a minha.",
    "d7b4b87d725b6dd569f4125d3b8e22de"
  ],
  [
    "Espere que outras pessoas assistam ao seu filme.",
    "bfd1fb9ef4c895166177441b349fbb84"
  ],
  [
    "Outros edifícios de interesse incluem o antigo Shire Hall, agora um centro de informações turísticas, e Victoria Barracks, antigo depósito da agora extinta Infantaria Ligeira do Duque da Cornualha e agora o local do museu regimental.",
    "47e728f443251e2dc95273fcf14a1732"
  ],
  [
    "Há muitas pessoas que precisam de um emprego e pelo menos *pelo menos* dirão “de nada, tenha um bom dia”.",
    "2ac1ebcfd9d25d05f1a5410a0c8841e1"
  ],
  [
    "Beba este licor, disse ela; é a Água da Fonte dos Leões, e um remédio soberano contra todas as febres.",
    "72b9797b1814053339ea1fddb4cd3851"
  ],
  [
    "Bem, eu sou Monica Geller, bola como um bebê.",
    "911f043c81eb7d598fa3187cfa9ca4b9"
  ],
  [
    "Se eu fosse CM Bra Rundathi Nag Theatreperson",
    "a075db9da11bee86a84b2925b4a7de85"
  ],
  [
    "Este sexpot dos anos 30, a diva do duplo sentido, é o tema do hit de 2000 de Claudia Shear, “Dirty Blonde”",
    "dca265cf5f3cb1b43fde380f0142f267"
  ],
  [
    "Filme plástico, sacos de lixo e fita adesiva: $20... Motosserra: $200 O olhar horrorizado no rosto do caixa: INESTIMÁVEL!",
    "54ae9c1a9eb34ed4e5976721ccefc09e"
  ],
  [
    "O rosto de Kytes do que na palma da minha mão.",
    "bcc80d2397f461986e2b99e3deb49029"
  ],
  [
    "Fique na baía com verde como Brett Farve",
    "3ec85e20da7535cef47a15def9dafede"
  ],
  [
    "Finalmente, eles declararam que o tribunal distrital errou ao admitir trechos do manual de conduta comercial da 3M que lidam com a operação de um funcionário de uma empresa que está competindo com qualquer empresa da 3M.",
    "0d2de404e49129d9d9fce36941f9d35c"
  ],
  [
    "Ela me disse que não estava fisicamente atraída por mim, e nada aconteceria entre nós.",
    "a011f8a50271cc2524a8fb501b784c17"
  ],
  [
    "Você espera, eu vou verificar as listagens.",
    "d42fdc203caae3b49594f242a4165576"
  ],
  [
    "As administrações democrática e republicana investiram em grandes projetos que beneficiaram a todos, desde os trabalhadores que os construíram até os negócios que ainda os usam hoje.",
    "788f09b9657155754dfc85d37b867ffb"
  ],
  [
    "Obtenha as certificações necessárias e mantenha seu histórico de direção limpo.",
    "f32cc0c949866bb4500d33a7e4f8bae6"
  ],
  [
    "Até o final do século XX, a vida de Wollstonecraft, que englobava vários relacionamentos pessoais não convencionais, recebeu mais atenção do que sua escrita.",
    "ec8e1dbed42d0c29833bda4cb20a7a38"
  ],
  [
    "Então, eles mudaram sua história e disseram que não poderiam cancelar sem a aprovação do booker.",
    "3c064aba568d4bd2a075f9966cfca239"
  ],
  [
    "Seus vizinhos e bons amigos não ficaram para serem enviados pela nova dama casada, tão grande era sua impaciência em ver todos os móveis ricos de sua casa, não ousando vir enquanto o marido estava lá, por causa de sua barba azul, que os assustava.",
    "d589b20cebaa0f20d9df180703a6641a"
  ],
  [
    "Eu quero que você saiba que eu quero que você compareça ao nosso casamento como meu convidado.",
    "a0ded00aef3a4f1267e2f3029a7d41ac"
  ],
  [
    "Os melhores eventos de fim de semana em Hamilton: 1-3 de maio de 2015",
    "0263014ab06edb54a1a9e5a5f7662914"
  ],
  [
    "Criado por Deus para governar a Terra em Gênesis",
    "9951cccdc2bab2f867db1148b45cacd4"
  ],
  [
    "Eles estão fazendo manchetes..",
    "7ead594d1899eba93a65aca840f38f41"
  ],
  [
    "Você não deve se importar que eu fale bastante",
    "1717f62f3104df9af580990547103846"
  ],
  [
    "Da mesma forma, embora os Kaliskis apontem para os “esforços” dos diretores-réus para minimizar e encobrir a amplitude do escândalo de lavagem de dinheiro do Banco depois de 21 de julho de 1998, Pls. Br.",
    "81ecaf81ee88a1a4d5b1551ad5b72641"
  ],
  [
    "me dê dinheiro me dê dinheiro me dê dinheiro",
    "ee5c8f78bd2493568b5fb38975714f42"
  ],
  [
    "Então você dançou com ela antes? :P e você está interessado nela certo!!!!",
    "6d18a1b981d29edd8d019bf626ab8c33"
  ],
  [
    "Estou absolutamente convencido de que foi a coisa certa a fazer.",
    "c5770fa4cf9f0041ee7296097820c62c"
  ],
  [
    "Em outras palavras, tente encontrar um tipo específico de talento e concentre-se em identificá-lo.",
    "9e6b941c15a524b40cadae6cad2ee21d"
  ],
  [
    "Até então, as docas à beira do lago (então conhecidas como cais) estavam mais afastadas para o interior do que hoje.",
    "4eba27261adc6ba7d4d7c3d0f610cfec"
  ],
  [
    "Foi tão bom por um preço tão bom que fui para o almoço cozido no vapor e voltei para jantar para o recheado.",
    "7ed32a16d99c727466fd2e6b5f237f95"
  ],
  [
    "Eu me pergunto sobre o que é o jovem malandro hoje em dia?",
    "d1dbb775461ca496da953c5cca116be2"
  ],
  [
    "Ross não cabia na calha de lixo.",
    "6a279a3a792d130056d4c3fbb126859f"
  ],
  [
    "Perguntas do exame chocam os alunos",
    "3d36e36b1774d506315dbb9b52a4f772"
  ],
  [
    "Ativista do Movimento Indígena Americano que ficou em 2º lugar para a indicação presidencial do Partido Libertário de 1988",
    "1645287a1beb2bf53f78ea4c3e8ca087"
  ],
  [
    "Hahaha: Usado quando “haha” simplesmente não é engraçado o suficiente.",
    "69a72e2785737f18d2238184148f1c2d"
  ],
  [
    "uma hora pai chegou em casa, e me acordando para ir e tomar seu lugar,",
    "87c1b41a5557401e23d4fc908bad1f41"
  ],
  [
    "Se você me deixar eu posso te dar, você não sabe",
    "b6c501dde7661dc7ff8cb16f8ca911a7"
  ],
  [
    "Quando os Uzans não cumpriram, o Tribunal considerou Hakan e Kemal Uzan por desacato e ordenou que fossem presos e presos se fossem encontrados dentro da jurisdição do Tribunal.",
    "1590f339b11252c41c7f47213b1cd60a"
  ],
  [
    "Eu tive medo da minha própria feminilidade por anos até conseguir olhar para ela sob essa luz.",
    "cdaf1876399fc358f70dc334c6a8d1c8"
  ],
  [
    "Eu fiz um discurso de boas-vindas na cerimônia de investidura.",
    "3fe4ec34c0210b81454f557ae7871d7f"
  ],
  [
    "E foi a diplomacia americana, apoiada pela pressão, que interrompeu o progresso do programa nuclear do Irã - e reverteu partes desse programa - pela primeira vez em uma década.",
    "c715e72da881c34c4c8e29997dd6c3f1"
  ],
  [
    "Para lançar Umidificar, primeiro você precisa comprar quantas runas Astral, Água e Fogo você se sentir confortável (você também pode usar uma equipe de vapor ou de água).",
    "ea863299e935d3ef4df7e47262654441"
  ],
  [
    "O siRNA ou pequenos RNAs interferentes devem suas origens às dificuldades que a comunidade científica enfrentou ao utilizar métodos de genética clássica e reversa no estudo da expressão gênica.",
    "8a1b1d7e5eeaf46f6224bee0dcd68f6c"
  ],
  [
    "O estacionamento é definitivamente difícil de encontrar, mas o estacionamento lateral ao longo das ruas laterais pode ser facilmente encontrado.",
    "9bebcbe57f2a6fce91b18d11056c6b0c"
  ],
  [
    "Por volta da meia-noite, ele queria acender o fogo, e quando ele estava explodindo uma chama, ele ouviu um grito de um canto.",
    "2af355427f0234133afe5ac05010a2c3"
  ],
  [
    "Oh, olhe para a pequena Leslie se alongando enquanto dorme.",
    "ae92decba82977048369a375a695a5e2"
  ],
  [
    "Danier pede proteção contra falência",
    "8a0aa8ed80c3dcc931ea82d4db77bee5"
  ],
  [
    "Em 1956, um deles, maior que o estado de New Hampshire, foi visto flutuando no sul do Pacífico.",
    "04274cbf5cb1120b7abcc30edf5fcd0a"
  ],
  [
    "Às vezes eu choro ao cortar cenouras só para que as cebolas não achem que são feias ou algo assim.",
    "20f27571058410bb85c582c664a32dd1"
  ],
  [
    "do que uma casa segura sobre sua cabeça, e o tio de Netty deveria ter cuidado",
    "c605e820b2e26418fd43a4b0f247a5ab"
  ],
  [
    "Veja-me bater em você, você cai, hein",
    "3368dced4fa06a78443bce41d3072073"
  ],
  [
    "Como explica a maioria, o debate sobre a ratificação da Cláusula Eleitoral centrou-se em sua segunda parte, que capacita o Congresso a “fazer ou alterar” os regulamentos prescritos pelo “Legislativo” de um Estado.",
    "b986f201fc04daac828ed452f56cc4e5"
  ],
  [
    "> Eu não acho que isso importe tanto, considerando que se você está gastando dinheiro da previdência em um saco de maconha em vez de gastá-lo em sustentar a si mesmo, então esse dinheiro ainda está sendo desperdiçado.",
    "f9861d04044b5e799af26e28bcb1ce5f"
  ],
  [
    "Com armas nucleares ou um arsenal completo de armas químicas e biológicas, Saddam Hussein poderia retomar suas ambições de conquista no Oriente Médio e criar estragos mortais naquela região.",
    "40c792253df06c5208456b7c51b8f987"
  ],
  [
    "Construa ou participe de grupos com seu nível mínimo e seu nível +3 como máximo.",
    "d012aa8390b2ecfa7e10d23f73cea0f9"
  ],
  [
    "Um tornado EF0 provavelmente danificará árvores, mas não estruturas substanciais, enquanto um tornado EF5 pode arrancar edifícios de suas fundações, deixando-os nus e até deformar grandes arranha-céus.",
    "47dc5be2485bb857cfcc54836dd8d381"
  ],
  [
    "Continue com o ótimo serviço!",
    "eb2f2b2b53ef2845443353f8824d2029"
  ],
  [
    "Bem, para obrigar você, vou tentar lutar contra a velhice - disse ele; mas sempre há acidentes.",
    "5035da20336dcb1048030bc4713576d0"
  ],
  [
    "Você não deveria começar com ela!",
    "e6695238e45ac0bf8a6980bff1fc8d8a"
  ],
  [
    "Custo médio de uma casa isolada em Halifax atinge US $1,3 milhão",
    "b134eafcdc968352741242b3a4b15c1a"
  ],
  [
    "Para lançar satélites, os foguetes Shavit deste país seguem a rota do Mediterrâneo para evitar vizinhos hostis",
    "2005bfc7b4ea4eaa54e66fb16e646c54"
  ],
  [
    "Chama-se The Nutcracker Suite.",
    "339906335b2526e67df151bb49ff0010"
  ],
  [
    "furiosamente sobre ele com um decantador, convocando a empresa a manter",
    "20d7b347441ae96d0665fc9d4489dece"
  ],
  [
    "Meu pai disse: “Filho, não deixe o homem te pegar, faça o que ele fez comigo.",
    "47cd5837e180f6962b313d703e0d256e"
  ],
  [
    "Você pensaria que todo esse papel e tinta seriam suficientes para narrar pelo menos uma alegação falsa.",
    "17b03e77b5dd1440ef3b975d88af9a48"
  ],
  [
    "Eu cortei o cheque da Verizon e enviei.",
    "496e3b5fd08edcfe614aa5df7c649a59"
  ],
  [
    "Mesmo que ele seja meu amigo, ele é um padre, ligue para ele agora.",
    "7f76be1789e20f1fe60233cd527423c7"
  ],
  [
    "Claro, não basta aumentarmos a ajuda estudantil.",
    "1c17a7591ef0bee50807951735b1fb2e"
  ],
  [
    "Envie um e-mail ou ligue para solicitar informações atualizadas.",
    "eb1021b2d4795a404749abfb09cb50b4"
  ],
  [
    "As notícias sobre artes, cultura e vida noturna de Los Angeles também são cobertas por vários guias on-line locais e nacionais, como Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist e Flavorpill.",
    "1df4c74d0acdd72857fba2fc9acc2802"
  ],
  [
    "Eu só tinha o endereço e o horário de quando o carro foi rebocado (e o nome da pessoa que ligou).",
    "4d9eb4bf4863118f842a9497052cbc5a"
  ],
  [
    "Ela teria me contado se tivesse.",
    "e335916db282c9fd8714e62a46a1034f"
  ],
  [
    "Sim, vou acertar nisso.",
    "791b9543a7bd762aff6ba027789c578d"
  ],
  [
    "Windsor receberá seu primeiro evento de fuga em grande escala",
    "a1c00adfcd96b21fe3aecc47c5cf25e5"
  ],
  [
    "“Gigantes na Terra” é o romance de Ole Rolvaag sobre imigrantes deste país se adaptando à vida na pradaria",
    "baf071b439f8ac4a6cb22cbfb9777e87"
  ],
  [
    "Não sou careca, minha testa se estende até a nuca.",
    "18f4406026aa92af1c9eef59d2b309ff"
  ],
  [
    "Ligo para minha mãe de novo para conversar, conto o que aconteceu e ela me quer em casa imediatamente.",
    "111f19b3f890270f85297fcd3c883fae"
  ],
  [
    "Já que você acha que eu não te amo, eu só achei você fofo",
    "f7b3753b8d4bddf546c62d185feb7f79"
  ],
  [
    "Lee também concordou em cooperar com o governo em uma operação policial para prender e processar os Yangs.",
    "958dc920b91bb121bc3470890fa2fa6d"
  ],
  [
    "No entanto, é completamente diferente (sem árvores de talentos).",
    "d1b5b460ef050635db3bac40a30af145"
  ],
  [
    "Então, quando você chegar a Liao Den, me ligue para buscá-lo Cya no ard 1230.",
    "1264296f9b7a1b4d5667105630e95cf2"
  ],
  [
    "Fornecer cuidados infantis, ajudar as famílias a se aproximarem dos empregos disponíveis, desafiando mais empresas a se juntarem à nossa parceria de bem-estar ao trabalho, aumentando as cobranças de pensão alimentícia de pais caloteiros que têm o dever de sustentar seus próprios filhos.",
    "5a76bb845f9301cccdb891c706339269"
  ],
  [
    "Aperte o botão do departamento correspondente.",
    "a5701ea2979c9632bc4c8815a9d20d69"
  ],
  [
    "193 domicílios (33,8%) eram compostos por indivíduos e 59 (10,3%) tinham alguém morando sozinho com 65 anos de idade ou mais.",
    "65bb61b71895c2a7e1bfda636c8d1da7"
  ],
  [
    "Sempre temos opções para pessoas que são vegetarianas e aquelas que não são.",
    "41d24161376262252520e8e042fbcd2c"
  ],
  [
    "Uma era cega, a segunda coxa, e a terceira tinha as orelhas cortadas.",
    "56d065843578c6da007755db4a22c0c1"
  ],
  [
    "Sim, na verdade, estou disfarçado agora.",
    "a30daf56157c8ffefd45dcc53d497f34"
  ],
  [
    "AIFF estende data para registro de jogadores",
    "169af36fff1acc636cd932a3f95ea66d"
  ],
  [
    "Tropas francesas sob Napoleão entraram nesta capital em 14 de setembro de 1812 e a encontraram em chamas",
    "999834848bda78f14cef8baf11dc6571"
  ],
  [
    "O que os fantasmas gays dão uns aos outros?",
    "6dab307822eb6df188b183d67c960c82"
  ],
  [
    "sentido, desde que não tenham imaginação.",
    "bb58fa366a1bd34610eb28c91f7ac5b7"
  ],
  [
    "Nada de bom vem de graça",
    "365de10dd84a0b55c5cb4bde57d94405"
  ],
  [
    "Embora o distrito tenha afirmado que a ficção corporativa não poderia ser ampliada para permitir uma descoberta de distinção entre Skrtic e Accu-Tech, o tribunal também forneceu uma base alternativa para conceder o julgamento sumário da Accu-Tech sobre a reivindicação.",
    "8d5103395246a7d577e06b3ef6798350"
  ],
  [
    "Não faz sentido usar 14CC se você for obter 9pooled ou 2gated de certa forma, porque não estamos preparados para os rigores de manter várias bases.",
    "b952bf4a51d29dcec1bee4b650387356"
  ],
  [
    "chefe gudmrng.. desejando-lhe tudo de bom para o seu novo começo.. tenha uma boa jornada.. tome cuidado..",
    "eb54e7f84201a68a4113b9c50a33c715"
  ],
  [
    "É isso que nos mantém fortes.",
    "3947c1221688cf592c0357c53373a4ed"
  ],
  [
    "Observe como evitar relacionamentos românticos.",
    "5f367f6c1c8d0279b607cff9d789fbd7"
  ],
  [
    "No entanto, o termo transtorno também é usado em muitas outras áreas da medicina, principalmente para identificar distúrbios físicos que não são causados por organismos infecciosos, como distúrbios metabólicos.",
    "c6b1cdab7cad16b0d4bdb7382b027934"
  ],
  [
    "Se você estiver na área, coma na lanchonete chilena, é incrível.",
    "1ad16d4becdd733f338a913577c13eb8"
  ],
  [
    "Pois ela os achava mortos desde que foram levados sem o seu conhecimento.",
    "23a612759a9fafbfac2a7d3b3daa56b3"
  ],
  [
    "Ok, ok, agora o que há de errado com o meu Snuggles?",
    "6bf82279879c336704704d88326eff27"
  ],
  [
    "Lanka derruba a cortina das negociações de paz",
    "045786dcd9aaae09c4d7cfc65e5b9e2d"
  ],
  [
    "As árvores que fornecem essa madeira preferida pelos entalhadores na Idade Média não são as cítricas com o mesmo nome.",
    "38baeb946529770b35379b303ba5f7aa"
  ],
  [
    "Ela ainda não está falando comigo.",
    "b4c041d37210fbfc0fdd5ddca0f5aa6b"
  ],
  [
    "mudar com seu lote como eles tinham arranjado, e não para repinar com o que",
    "12297308f79734c57f0d6f54d001ac8d"
  ],
  [
    "Sentindo os pensamentos dos mortos.",
    "bcb217f22bc1cc67f45ac320b159cf19"
  ],
  [
    "Onde, como aqui, nenhuma alegação, argumento ou acusação jamais rotulou o sistema comercial da SocGen como um produto - muito menos o produto produzido ou colocado no comércio interestadual no qual o governo confiou para satisfazer o elemento jurisdicional do EEE - o argumento do governo citado é mais razoavelmente entendido para identificar as ações e futuros comprados e vendidos nas bolsas nacionais como os produtos colocados no comércio interestadual.",
    "8182625dd0458c652750d170acac62c1"
  ],
  [
    "Se jungler diz barão, faça barão, se não, não.",
    "e899c7a2e010e0a2150aa9ceaf2af3a4"
  ],
  [
    "Acho que já vi você informal antes!",
    "973dd3a5ac2cf0294b5f9fbb29584817"
  ],
  [
    "Apesar das ameaças intermináveis dos assassinos em seu meio, quase 12 milhões de cidadãos iraquianos saíram para votar em uma demonstração de esperança e solidariedade que nunca devemos esquecer.",
    "da35570486d5d223cc4dfff2d8222e89"
  ],
  [
    "Contate agências temporárias.",
    "bd41ae52e62a0c3496338b2de5837de1"
  ],
  [
    "Em setembro de 1942, Heisenberg apresentou seu primeiro artigo de uma série de três partes sobre a matriz de dispersão, ou matriz S, em física de partículas elementares.",
    "8b5a11d0e07dfdd2a47d67e113284921"
  ],
  [
    "A panqueca de frutos do mar também foi a pior que já comi.",
    "13268d77516a271fc70e06d5188fdb7c"
  ],
  [
    "O príncipe quase desmaiou: tudo parecia nadar; e em um momento mais ele teria caído rígido no topo da montanha, e a cabeça branca teria rastejado sobre ele, e as bobinas frias teriam escorregado sobre ele e o transformado em pedra.",
    "70ef1a98943ddd6962032bb16083b08c"
  ],
  [
    "Oh não, espere um minuto, espere, eu tenho uma apresentação amanhã.",
    "e4bcd909c90825d787e254ce374e0029"
  ],
  [
    "Dum Dum perde seu presidente e um cavalheiro",
    "ae8ba35eb7c50f39bd4973a527b3a637"
  ],
  [
    "O saxofonista Sonny Rollins foi um dos líderes do tipo “duro” desse estilo que começou nos anos 40.",
    "e87c104eaa51b0b809f378e58507435f"
  ],
  [
    "Minha mãe disse: “Você trata este lugar como um hotel!”.",
    "1b6a49ccff791ec62d362cb7dd0dc725"
  ],
  [
    "“Por que, de fato?” sussurrou uma margarida para seu vizinho, em voz baixa e suave.",
    "8d714d4af2e4f1332401d958a847fecf"
  ],
  [
    "Enxada branca, vamos lá, enxadas brancas",
    "16fa68c159d8230b56e8597a78553b55"
  ],
  [
    "Houlton é um caso em que o município comprou serviços de coleta e processamento de resíduos em nome de seus cidadãos; no entanto, o Primeiro Circuito decidiu explicitamente não basear sua decisão na análise de eliminação do mercado da Babilônia; em vez disso, o tribunal concluiu que, porque o processo de seleção de um resíduo coletor e processador era competitivo e aberto a empresas de fora do estado, a medida era válida sob a Cláusula de Comércio.",
    "972cd70b0cef3024de04b33ca4cd00c1"
  ],
  [
    "Dentro da Espanha, a partir de Sevilha, o único passo seria RM ou Barça.",
    "aa972c00585d4234810659229636071c"
  ],
  [
    "Caro senhor, desejo informar que estou partindo para o Qatar em busca de uma oportunidade apta. Aguarde com expectativa o seu patrocínio. Mantenha-se em contato.Atenciosamente, Rakhesh.Kerala.",
    "d44ad43551272d4f4cf02d6cb6a7fc38"
  ],
  [
    "Recomendo que adotemos um imposto Btu sobre o teor de calor da energia como a melhor maneira de nos fornecer receita para diminuir o déficit, porque também combate a poluição, promove a eficiência energética, promove a independência, economicamente, deste país, além de ajudar a reduzir a dívida, e porque não discriminar qualquer área.",
    "e7b0055e5846fd97abfb27cee3001e43"
  ],
  [
    "Acompanhe seus tratamentos.",
    "b648b8920faa9c6e71a2cbddc309d46a"
  ],
  [
    "Eles tiveram uma filha, Augusta Ada.",
    "ddf5850995cd22e95b25f2580c0f53d7"
  ],
  [
    "Estive neste lugar agora 3 vezes, e amo as pessoas gentis e ótimos cortes de cabelo.",
    "0ae5defe65d0de3b98d7279255cde5b5"
  ],
  [
    "Com esse barulho, o rei colocou a cabeça para fora da janela do ônibus, e, descobrindo que era o Gato que tantas vezes lhe trazia um jogo tão bom, ele ordenou que seus guardas corressem imediatamente para ajudar seu Senhorio, o Marquês de Carabas.",
    "bd2df5fd1f633b7290a69e25f9c544fc"
  ],
  [
    "Sim, bem, foi um choque para mim também.",
    "139c1189741f344e95f96623c395aa68"
  ],
  [
    "SP exige constituição do painel estadual do NDA",
    "f7144c4fe72836ad9f17f03d1cf463b1"
  ],
  [
    "país que teve mais de 180 golpes em sua história",
    "3279d94278a322f81ed4edaab8e5fd94"
  ],
  [
    "Eu quebrei a bola de cristal da minha vidente.",
    "ed7cce547c0bb22634b2fd6a5b37e53e"
  ],
  [
    "seu objetivo em ir para a cidade no dia seguinte era fazer um depósito de um",
    "46f090668355ae5c9a51ca228415b2fc"
  ],
  [
    "Eu vou chorar essas lágrimas",
    "952fb80a85081bab549875bc188d8932"
  ],
  [
    "E essa defesa - que é apenas uma limitação do valor - nunca foi julgada porque o ROTMS foi liquidado posteriormente com os Rankins.",
    "f8753036b4d359dd338e6258206e04e3"
  ],
  [
    "Essa visão é o que eu chamo de a maior heresia americana, e é um dos maiores problemas que assolam o cristianismo.",
    "ba945e29510bcf21c0c93c89da8d52a8"
  ],
  [
    "HAHAHA OH EU NÃO TE DISSE QUE ESSE É O MEU NOME DO MEIO",
    "5a942b3bb42cc4122735c214dd12c655"
  ],
  [
    "Aplaudo o trabalho de grupos religiosos e outros que cuidam dos pobres.",
    "40b5a97c6e4423f24f3a3a79eb8697ef"
  ],
  [
    "Volte para a guia Neopets.",
    "4f7c31e8c6fa9c88f4fed7f443bb11c7"
  ],
  [
    "Programas de pesquisa, incluindo projetos de campo como os projetos VORTEX (Verification of the Origins of Rotation in Tornadoes Experiment), implantação do TOTO (Observatório ToTable Tornado), Doppler on Wheels (DOW) e dezenas de outros programas, esperam resolver muitas questões que ainda atormentam os meteorologistas.",
    "a23ea49d814dd31af60b3aca3a927bb4"
  ],
  [
    "Sim, eu acho que é exagerado, mas não acho que mereça um pouco da reação que recebe de algumas pessoas.",
    "2d92bd26ef9394890f05c68c15610a9b"
  ],
  [
    "Era tão plana quanto a cabeça de um peixe-skate, estava mortalmente pálido, e dois olhos azuis frios, de cor morta como pedras, olhavam para fora dele.",
    "924c6b718eb1e167840ff6baa794ef13"
  ],
  [
    "Eu posso - eu posso ser babá quando você quiser.",
    "5873f02630d4422332bbb2f6956ef869"
  ],
  [
    "Hoje em Paris: Trivia Club, Festa da Primavera do Oyster Boy, SWISH Picnic, AR Rahman, Outras Vidas",
    "53e7f3d64265285c69c882cb2686bf6a"
  ],
  [
    "Uma visita de 1927 a locais etruscos inspirou este autor de “A Serpente Plumada” a escrever “Lugares Etruscos”",
    "155ebfb0f81904cf4570cd1f65939458"
  ],
  [
    "Sexo seguro amish: pintando um “X” nas vacas que chutam.",
    "e1d01a8a6fe8ddb94eea86d79be4b323"
  ],
  [
    "Eu disse 'claro' e ela foi até a cozinha pegar.",
    "d04d32b2d8bb127b8b84ec795c3de3d7"
  ],
  [
    "Mas isso realmente, não é nada que me impeça porque eu desligo para aquela cidade",
    "f192e1c0323b36f873e86a8e765c959a"
  ],
  [
    "Não se perde os laços familiares com filhos adultos ou com outros membros da família que são financeiramente independentes.",
    "30718c4687d7753bf1a69d6d762b21a3"
  ],
  [
    "As chances são de que os níveis de dióxido de carbono não mudaram de forma linear durante esse período de tempo, e assim a vida na Terra provavelmente estava acompanhando uma taxa mais alta de mudança nos níveis atmosféricos de CO2 em alguns momentos, e uma menor em outros.",
    "ed220e2cbd1fb24e93d0d47ced0279bc"
  ],
  [
    "Então pergunte a você, pergunte a ben o que planejamos tomw lor.",
    "a236576c3d87f1794f653db7b770de94"
  ],
  [
    "Somos gratos por seu serviço e honrados por sua mãe, Lillie Tejeda, e sua irmã, Mary Alice, terem vindo do Texas para estar conosco aqui esta noite.",
    "83978b340b50e86200bf77a5c0ecb0bf"
  ],
  [
    "Prepare-se para situações de alto risco.",
    "70758e02c0a0a88c7770dcaa438c9a05"
  ],
  [
    "Com seus romances de Waverley Scott “esperava fazer pela fronteira escocesa” o que Goethe e outros poetas alemães “tinham feito para a Idade Média, “e fazer seu passado viver novamente no romance moderno”.",
    "1fcb85d001cba66adf73295b1329ff95"
  ],
  [
    "Os móveis foram cuidadosamente embrulhados e as portas, etc., foram protegidas com tapetes para evitar danos às paredes.",
    "a4c04600b4fc0f2ead9ec18f064cc9c4"
  ],
  [
    "Eu não fiz com que o anel saltasse da boca do homem?",
    "f57b644c102129a852fde52af4ea92f5"
  ],
  [
    "Na verdade, Billy Tratt é homossexual agora.",
    "264bffc2291b8b11c318ce3c4fe47483"
  ],
  [
    "O clima quente tem seu preço no US Open",
    "4f46b1d432e42b4ba4027c746cc933c4"
  ],
  [
    "A versão sem chocolate é chamada de “loiras”",
    "fdea83fa1639e905e87a470b0a82700a"
  ],
  [
    "No começo, tudo o que você precisa é de 2 corações e um diamante.",
    "872f139d271db73318ec8194bd08524b"
  ],
  [
    "e uma criança açoitada com a mão esquerda é melhor não ser açoitada.",
    "a58f59e348ef2657bd0b93ef6370a723"
  ],
  [
    "Algum dia eu vou precisar de você, baby",
    "798771110bd4fd90a3151f40a692737a"
  ],
  [
    "A regra da maioria oferece aos litigantes que prevalecem no tribunal distrital uma oportunidade significativa e um incentivo para tirar proveito dessa incerteza, argumentando em recurso que a construção da reivindicação do tribunal distrital envolveu constatações subsidiárias de fato.",
    "22e652ee5b5d09caee6df3e5c0f602e9"
  ],
  [
    "Obrigado por ler esta parede de texto.",
    "46f5d65ee843f531fb1ba73d8cb0a112"
  ],
  [
    "Estudante de Deus estuda usando notas lect onli mah.hahaha.",
    "6ddd0236da5c0b2a541ee81c5962e7ad"
  ],
  [
    "É por isso que os empregos devem ser nosso foco número um em 2010, e é por isso que estou pedindo um novo projeto de lei de empregos hoje à noite.",
    "f5e2e4b4abd35b484e2119d4c389408e"
  ],
  [
    "Depois de desovar, olhe ao redor.",
    "9ee4d9ee97d87d4193d6c99af4ca1ff4"
  ],
  [
    "Em 2005, provaram reservas recuperáveis de carvão de 171 milhões de toneladas.",
    "a41950f0e9b3ce44311c95383c7bc09f"
  ],
  [
    "Minha mente foi imediatamente explodida quando descobri que, glória das glórias, Miyamoto abastece seus clientes com cervejas da casa ao lado de Roscoe.",
    "f36937b3838ce8bc46f88e20a92925a1"
  ],
  [
    "Mas por que eu falo com um camponês miserável?",
    "62f79355a6690af22829b51ded1def21"
  ],
  [
    "Não, estou te dizendo que ontem à noite foi tipo umm, todos os meus aniversários, ambas formaturas, mais a cena de criação de celeiro em Witness.",
    "181a9bbd0f43d5d218fe09a5ea23d759"
  ],
  [
    "O Sneaky Dee ainda é o melhor bar de mergulho do Guelph?",
    "c46cbf0f279b457d33acf9e8ff6f5bc7"
  ],
  [
    "Em 2004, este magnata do setor imobiliário disse à revista People que seu estilo varrido de assinatura é sua própria obra",
    "868aefe627e971f76da6481828a48cf8"
  ],
  [
    "Funny Laws-Alaska: é considerado uma ofensa empurrar um alce para fora de um avião.",
    "f3089fd9ace1437f1fce6e3904fc11e1"
  ],
  [
    "Todos os dias, durante três horas, ele sacudiu no telhado do",
    "f43339391fc65cb3715dc377214a0e97"
  ],
  [
    "Eu estava quebrado então, não conseguia contar a melhor erva",
    "d2b1586976576de2be1190de2d858ebf"
  ],
  [
    "Ele simplesmente fornece um método subsidiário para nomear funcionários quando o Senado está ausente durante um recesso.",
    "a1805583172ff0f17ec6264156f0e92e"
  ],
  [
    "Eu não sei se os meninos simplesmente não têm isso no manual ou o que...",
    "21c9e46ff0115ff5d291ec74ee9e1a1d"
  ],
  [
    "Ei, você quer assistir o efeito gêmeos?",
    "eacab41d57e73c9ea762d147c5584f7c"
  ],
  [
    "Vou cortar a burocracia para ajudar os estados a construir essas fábricas, e este Congresso pode ajudar colocando as pessoas para trabalhar na construção de postos de abastecimento que transferem mais carros e caminhões do petróleo estrangeiro para o gás natural americano.",
    "96e774a10d1b72549019f990a16b128b"
  ],
  [
    "Informe a pessoa que você estará lá quando ela precisar de você.",
    "8a578e72208afe1ab4a0bff4e8ad7817"
  ],
  [
    "Uma das primeiras aplicações concebidas para microarrays de DNA foi para genotipagem de polimorfismo de nucleotídeo único (SNP).",
    "a6630c0f641aa254d5a5f0bf970e3891"
  ],
  [
    "Literalmente, nenhum reconhecimento de nossa presença seguido por um serviço morno e verificação ZERO... tipo, como foi sua comida?",
    "63c7d30ca3a6b546622b3bcba4819f0d"
  ],
  [
    "De manhã, o rei veio, e quando ele o viu deitado no chão, ele imaginou que os fantasmas tinham sido demais para ele, e que ele estava morto.",
    "2dda7b0dba77e27cadc893c6dcfe7a01"
  ],
  [
    "É só que você sabe primeiro, eu quero tirar todas as minhas roupas e fazer você passar loção em mim.",
    "1d6630a93ca69d1799c3d3189f90db85"
  ],
  [
    "A cultura do cinto de vaca?",
    "339dc8b62b2d8b2a95861bbfd5682974"
  ],
  [
    "As pétalas brancas desta flor geralmente são puxadas para ver se “ela me ama” ou “ela não me ama”",
    "28b38dd002d9363af5840c61198272bd"
  ],
  [
    "Até que o bibliotecário me disse para tirá-lo.",
    "ea7da800dba4c43a4d1efb35c76d3b13"
  ],
  [
    "Apesar do fato de que algumas das partes posteriores daquela primeira viagem não foram o que a maioria das pessoas consideraria agradáveis, e certamente não eram divertidas, eu não as considerava experiências 'negativas' na época nem agora.",
    "8161a7f1d60b4235b5c44afc1e5fa294"
  ],
  [
    "Com um um-dois e eu vou arrasar nesta festa",
    "4bbc8446b395f75787d28fc67b60e388"
  ],
  [
    "Skrtic, funcionário da Divisão de Suprimentos para Montagem em Superfície da 3M desde 1986, foi o principal desenvolvedor do processo de fabricação de chapas de resina da 3M.",
    "cf739833ecdd9ba6c67ceb10e35ea7bd"
  ],
  [
    "O que você estava vendendo como bolos quentes por duas semanas foi totalmente interrompido, pois outra coisa é “toda a raiva”.",
    "e0a05f79ba1238a23b5cfbf82e42278f"
  ],
  [
    "Veja se consigo nutri-lo por tanto tempo.",
    "a0f23ff777634ea1d6de8f5ae3abedb3"
  ],
  [
    "Quando tomamos decisões precipitadas, reagindo às manchetes em vez de usar nossas cabeças; quando a primeira resposta a um desafio é enviar nossas forças armadas — corremos o risco de ser atraídos para conflitos desnecessários e negligenciar a estratégia mais ampla de que precisamos para um mundo mais seguro e próspero.",
    "ee9745ad0056240348a47e95b698c49b"
  ],
  [
    "Seja o mais forte do grupo e defenda aqueles que precisam de sua ajuda.",
    "c8cda4410f610ed6ff925175a1c0a37c"
  ],
  [
    "A morte por doença é chamada de morte por causas naturais.",
    "d3bb3d87049ad3b6da2951a8fbfed6a3"
  ],
  [
    "Se eles cometerem um simples erro aritmético em sua conta e você reclamar, eles responderão com uma “explicação” enlatada do débito ou crédito, que o tratará como uma criança de 2 anos e não explicará nada e, certamente, não corrigirá o erro.",
    "3cb7e317e2edcc885434459061e28a0f"
  ],
  [
    "O orgulhoso, mas sente uma dor mais aguda, E fazer um triunfo maior dele.",
    "254d81e3b9da54976e9e3092eb4a7e73"
  ],
  [
    "Talvez seja porque cheira um pouco estranho.",
    "2a265634aa87c0e5b20ffee802f45616"
  ],
  [
    "Procurado serviço de navio Cochin-Gulf",
    "a51ac39858c398bfd1caf801d79530a6"
  ],
  [
    "Uma sala de armazenamento junto à cozinha onde a porcelana e a prata são mantidas é a sua “despensa”",
    "9d04a48b0f49c4ac9565ca2c873b8591"
  ],
  [
    "Meu irmão mais novo recebeu o nome do meu pai. Um pouco confuso quando seu irmão se chama “pai”.",
    "34b09b9d4ac052c5ead08de34ec8243e"
  ],
  [
    "pois eu nunca penso nas coisas como elas realmente são; eu sempre penso nelas como",
    "b5d2ed1d721aa0579aafa27b15fa4ed9"
  ],
  [
    "Ela só me quer no fim de semana",
    "afd1c87ecf0c6018ca2d0543d00a2a1c"
  ],
  [
    "Concordamos que o pedido de medida cautelar é discutível na medida em que se relaciona com a interferência contínua com GWH.",
    "76c0cda8adba86774a126e2b52f66d83"
  ],
  [
    "**editar** Curiosidade: o lúpulo (húmulus) está intimamente relacionado à cannabis!",
    "0c4b22a180ed3e3cb987eac4849d0f16"
  ],
  [
    "Haha B4 é muito baixo le:/Eu estava realmente mirando B3 haha.",
    "edc25e1ad27b07e15d710988080d9ee3"
  ],
  [
    "Isso colocaria nossos trabalhadores e empresas em desvantagem.",
    "5254da2e1e403bcb6887c583541c5ad7"
  ],
  [
    "Pegue seu ferro, zinco e iodo.",
    "f0ac3d9efeb93f906b488e6294432516"
  ],
  [
    "A migração de novos estados membros da UE na Europa Central e Oriental desde 2004 resultou em crescimento nesses grupos populacionais, embora parte dessa migração tenha sido temporária.",
    "dab9d07edb4f2bdbe11b265c2f52bc78"
  ],
  [
    "Tudo bem, porque o bar tem assentos abertos e cria uma ótima vibração para se misturar e sair com os amigos.",
    "4833ab7517a69fe71fa3635db38c31b3"
  ],
  [
    "Blanchette querida, como eu poderia fazer isso?",
    "4c860e1bffa98ede817e3a43d5f80f44"
  ],
  [
    "Acabei de ir ao seu prédio e você não estava lá e então esse cara com um grande martelo disse que você poderia estar aqui e você está, você está!",
    "b2179cbd424b3d4a0326c32561903b93"
  ],
  [
    "Faizabad está livre da pólio; especialista em sinistros",
    "b1c46457f6cc2bc332dc3d4258540dcd"
  ],
  [
    "Charles Barkley e outras estrelas da NBA fizeram participações especiais neste filme de 1995 em que Billy Crystal interpretou um árbitro da NBA",
    "b97996c4730d75206fc6898a9943815d"
  ],
  [
    "Como você pode diferenciar uma lutadora de sumô de uma feminista?",
    "239d72ab249cc984dcc5b48ab50a960b"
  ],
  [
    "Então, novamente, pensei que agora estava muito alto e me levantei e abaixei novamente.",
    "91cc6cf2d4e9f1b17cfd3086b987904d"
  ],
  [
    "Para passar por Jeff pelo preço de um bebê",
    "cc07022fd77cc50c87f9493adfa6b279"
  ],
  [
    "Ao se concentrar no conhecimento de Krupski, o Tribunal de Apelações escolheu o ponto de partida errado.",
    "07f81c05aa0f5fb06b7625e05160ad3b"
  ],
  [
    "Quando comecei a faculdade (embora ainda morasse com meus pais em minha vida protegida), fiz um curso sobre teologia cristã básica, filosofia básica e um curso mais avançado sobre gênero e sociedade.",
    "6c61da8fb2915fdc405fdbc53be5b665"
  ],
  [
    "Você sortuda garota, tem vida tai tai para aproveitar.",
    "47aade069e9dd08b5ece510cf5e1ecbb"
  ],
  [
    "Sr. Presidente, Sr. Presidente, membros do Congresso dos Estados Unidos:",
    "380a8ff1968b43e30ce89e2633f1d9da"
  ],
  [
    "Depois de colocar o localizador de alvos na parte superior, pegue a ferramenta de sensor de farol.",
    "7be8a66443abbb4779b4dab117d6a57f"
  ],
  [
    "De acordo com Sarma, Gandhi recrutou mulheres para participar das campanhas de imposto sobre o sal e do boicote a produtos estrangeiros, o que deu a muitas mulheres uma nova autoconfiança e dignidade na corrente principal da vida pública indiana.",
    "c72567934d1d5234a16032484999fedd"
  ],
  [
    "Ela teve uma atitude e foi buscar outro cara para tirar meu sangue.",
    "ecafc63cfdc16388b6bdf23ea74e711b"
  ],
  [
    "Você não acreditava que havia fogos de artifício?",
    "73246285e213b2708505a3eefc6ad759"
  ],
  [
    "Eu disse à stripper para estar aqui às cinco.",
    "af7a4465747af8ac99b7bb9c995d547c"
  ],
  [
    "Perth está comprando uma lanchonete japonesa",
    "22ccb4aff000801791b58dcd2c507b43"
  ],
  [
    "Em um sucesso dos Bee Gees, esse tipo de comunicação de título significa “você está me contando mentiras”",
    "b4f3b39394a256feb62c746825017041"
  ],
  [
    "Meu teatro local está exibindo uma peça chamada 'The Dictionary'.",
    "8048016782ab0d330037bbc3d2e5b2bd"
  ],
  [
    "Desci rapidamente as escadas e ligo a TV, ansiosa para minha mãe ir para a cama.",
    "7db81da1d8cbf1291f8ce0b3f7bff09c"
  ],
  [
    "Por que você não fica um pouco mais",
    "77828fe2ae88f04280627b3b8c782ea6"
  ],
  [
    "A tabela a seguir mostra a proporção de consultas recentes que preencheram vagas pré-recesso.",
    "39f86fe3385bff94fc48320cde7b06ca"
  ],
  [
    "Uma coisa levou à outra e antes que eu percebesse, eu a estava segurando do chão contra a parede da sala de estar indo para ela como nada mais.",
    "e996599d7644eaf75b2a94c21ae8df77"
  ],
  [
    "Oi Ricky, posso conseguir uma data e hora firmes para o polimento da banheira? Ainda estamos esperando que seu pessoal conserte esse item excepcional há 3 semanas.",
    "ade3fada9939df706d3ece4c52440336"
  ],
  [
    "E depois de dois anos de recessão, a economia está crescendo novamente.",
    "c163150686c4769b87de9867fa9c39cb"
  ],
  [
    "Mantenha pressionada a tecla 'Shift' e clique no Sim do qual você deseja alterar as características.",
    "95a1e73ef314d77ee6ccf53d8c277116"
  ],
  [
    "Em suas observações, ele afirmou que o fenômeno da intocabilidade não é exclusivo da sociedade hindu, mas tem raízes mais profundas porque os europeus na África do Sul tratam “todos nós, hindus e muçulmanos, como intocáveis; podemos não residir no meio deles, nem desfrutar dos direitos que eles fazem”.",
    "b7e380a3bc3962c40e5a05e93c22effe"
  ],
  [
    "Local, sustentável, de pequena produção, pequeno lote.",
    "f14303a77206ca4eb71057c17277e71c"
  ],
  [
    "Só escute, ela disse, segurando a bolota na orelha dele.",
    "e926330abacf3ae59aee06899c6b666b"
  ],
  [
    "Agora eles estão gritando com você e você não sabe por quê, você chora e chora e chora.",
    "5f3bd8d995822aec3bd3da1c2ee552af"
  ],
  [
    "TTC para remover coletores das cabines de tarifas",
    "e34adbf1e395b9a40dd1738d8967c7f8"
  ],
  [
    "Um de seus slogans de 1856 era “Buck and Breck”; Breck era John Breckinridge",
    "709f38d2a8123805c33c3a9ed1badeb5"
  ],
  [
    "O que o médico disse ao anão zangado?",
    "7d62154f1624e95893923ce5e89c1293"
  ],
  [
    "O futman do leddyship tinha nos chutado escada abaixo), eu dei tal",
    "280bfa9d8e21cfbdafc8cb6effd9ae02"
  ],
  [
    "Cordas de coração, cordas de coração",
    "8cc0f80db785d2adedd48880342de927"
  ],
  [
    "para Brief para o peticionário 65a-89a.",
    "dd515b893a93debe2a5a556f84fbb0a7"
  ],
  [
    "*Eu sei*, *eu sei*, essas frases acabarão desaparecendo... apenas para serem substituídas por novas.",
    "02f2c30ec044a804744d534cc664de8a"
  ],
  [
    "Ok, eu vou tê-lo lá fora em cinco minutos.",
    "4b705e8efba3e2dcf0c69ae7518e6eb8"
  ],
  [
    "É hora de permitir que as famílias deduzam os juros que pagam sobre empréstimos estudantis.",
    "13deb32edfcc8cb6214b20dbeb9ce01b"
  ],
  [
    "Saiba que sua insegurança é invisível.",
    "f5c4bd4d40076ae7e95ca0784b4d99a4"
  ],
  [
    "Durante o mandato de Heisenberg em Leipzig, a alta qualidade dos estudantes de doutorado e dos associados de pós-graduação e pesquisa que estudaram e trabalharam com ele é clara pela aclamação que muitos conquistaram mais tarde.",
    "1dadaaf258d0384ffac561c7af4abd7f"
  ],
  [
    "Marquei uma consulta para o dia seguinte online, e fui pedir a Lou para fazer meus piercings na orelha - fiz um piercing na concha e um piercing no lobo superior na mesma orelha.",
    "8861167588ab77404928b6f0bfa09075"
  ],
  [
    "Obrigado, príncipe, disse Ricardo, pela arma, que aprenderei a manejar; e peço-lhe que me honre recebendo este presente de fada - que você não precisa - um anel que torna todos os homens fiéis ao usuário.",
    "a4a13b28d96d65f4554e3ab8c7d48c1b"
  ],
  [
    "Eu só... eu não sabia que você é lésbica.",
    "2ed3a9f264ea5718058429d22f21170c"
  ],
  [
    "O funcionamento do mercado de ações será reformado: PM",
    "7413fe12d76596fb46507088b5dfa7f8"
  ],
  [
    "Um trilinguista pouco conhecido, esse morador da ilha era fluente em grego e turco, bem como em latim",
    "be1be65640a75ddca189532c10769bc1"
  ],
  [
    "Por que a polícia antimotim apareceu cedo para o protesto?",
    "60914d3f96a81fa255117ebd563f7f2f"
  ],
  [
    "percorreram mais de uma milha antes de conhecê-los.",
    "621522f6df7c319b554005f93822efa6"
  ],
  [
    "Mamãe esperando na fila da bilheteria",
    "42f9f5175652830ef61efe3f20df3d31"
  ],
  [
    "Depois que Gillette se moveu para julgamento sumário, o tribunal distrital concedeu a moção, em grande parte com base em nossa decisão anterior em First Marblehead.",
    "a9d07553f43ecf95e684be2720159e69"
  ],
  [
    "Lentamente, basta deixar todos desabrigados, criar um sistema de bem-estar, demonizar aqueles no sistema de bem-estar, dar-lhes o mínimo necessário para que eles não se revoltem, fazê-los trabalhar em “empregos” para seu bem-estar, automatizar tudo, mas manter as coisas mais valiosas para si mesmo, dar ao estado de bem-estar social apenas o suficiente para impedi-los de matando todo mundo.",
    "7cc0c3f8ead94e05c9ff3086d4d78b2c"
  ],
  [
    "É por isso que gostaria de pedir novamente que finalizem nossas iniciativas comerciais inovadoras da Bacia Africana e do Caribe.",
    "6da258a815b04474684a71022aa07d58"
  ],
  [
    "Mantenha a carta em uma página ou menos.",
    "0d50e444cc9b4b68b587c8a7927732e2"
  ],
  [
    "Os hepatoblastos não adjacentes às veias portais se diferenciam em hepatócitos e se organizam em cordões revestidos por células epiteliais sinudoidais e canalículos biliares.",
    "4d14839cbdcbeb6f5b0af4ead5c20d45"
  ],
  [
    "Eu direi que é um bom serviço de forma consistente, mas eu evitaria tirar foto do passaporte lá.",
    "183a65e637135360db23861aefc443c4"
  ],
  [
    "Mas o relógio do castelo bateu sete e meia; o jantar foi às oito, e o pobre príncipe rastejou de joelhos até o sótão.",
    "aabc1a5ced29baf500201e89cdabb685"
  ],
  [
    "Oh, você vai me dar a coisa.",
    "bea8ad15d7522c7371c904f976c2d349"
  ],
  [
    "Os atendentes de ônibus ad hoc da Railways são jovens desempregados",
    "8382f8bbc4c2db0c07c5f2d8bfa223db"
  ],
  [
    "Garland Jeffreys cantou sobre ter “sonhos” repletos de estrelas desse tamanho, como filme",
    "28ae7bea6e4b8dc19c471f72e28ff9c6"
  ],
  [
    "Os peixes perdem muitas ligações.",
    "4a4e80e9fee08262af333aca2b6923db"
  ],
  [
    "No táxi, minha cabeça estava girando.",
    "ef92d52b4f443fde85992534e3b15b5a"
  ],
  [
    "Dados os argumentos das duas partes e o precedente do nosso Tribunal, a interpretação de Higley do contrato parece correta.",
    "e787c5fdef9dd8b21954bb7f262505ad"
  ],
  [
    "Agora, depois de quatro ações judiciais contra a cidade em que moro, a polícia finalmente pagou para que não apenas nosso portão fosse consertado, mas também todos os honorários de nossos advogados.",
    "c4ae326b4fe572ca54037074baf41774"
  ],
  [
    "Sim, estou me sentindo um pouco melhor.",
    "bb7bed9ebd3be0bc7e9d1f5449a59f5a"
  ],
  [
    "Nossas famílias militares também se sacrificam pela América.",
    "d16c3090edb2e8c3fcb7af10b9c795d3"
  ],
  [
    "Exercite-se, especialmente com outras pessoas.",
    "14656a60135fd9f875dd768a883cc3ae"
  ],
  [
    "Acho que o preço também está certo.",
    "62e167a2f8db90a38c586346b66ad648"
  ],
  [
    "Porque, senhor, ela respondeu, o branco combina comigo melhor do que qualquer outra coisa.",
    "2e184d3f9258c3602f1f1bfc51b0d596"
  ],
  [
    "Uau, nós realmente somos vadias.",
    "141a9e386f6ea8a5947e5d7a2d484457"
  ],
  [
    "Índia se prepara para impedir o comércio de embriões",
    "9a9fe4eb48c3eb15df4739b431532623"
  ],
  [
    "“'... Por que você está tão?' —'Com minha besta eu atirei no albatroz'”",
    "e178c54153ed0b03756dbc84295749eb"
  ],
  [
    "Conheço um cara que está em negação sobre seu vício em fluido de freio.",
    "bb99de47fd14722ffbf4b84fa5290fc3"
  ],
  [
    "pense por que ele já tinha dito uma palavra sobre casamento com Milly ou Unity enquanto",
    "a3ab8f387f13c1fadadb5d8f4c3e768c"
  ],
  [
    "Mas o paraíso se tornou sua prisão",
    "33b4b580cbd5c7ddb03a102284bcea13"
  ],
  [
    "Sandoz alega que separar questões “factuais” de “legais” pode ser difícil e, como o Circuito Federal, postula que é mais simples para o tribunal de apelação rever a totalidade da construção de novo da reivindicação do tribunal distrital do que aplicar dois padrões separados.",
    "a910a643ceacc5b7e4f6273d9a886a69"
  ],
  [
    "As pessoas não precisam ser perfeitas para você se apaixonar por elas.",
    "91db699b82adf2f434334bc7ad498f85"
  ],
  [
    "Se você perdeu, o Sr. Tay enviou uma cópia eletrônica dele! Felicidades!",
    "ce11c5c7e76d186050e5e9be4140daef"
  ],
  [
    "E devemos limitar o fardo do governo sobre essa economia agindo como bons administradores dos dólares dos contribuintes.",
    "d45d702fb5a2b0799dd6dc8e7185f6bf"
  ],
  [
    "Selecione o tipo de produto, a série, o modelo e o sistema operacional nos menus suspensos.",
    "4e9a03258d6125545ff2fddacb27dc38"
  ],
  [
    "Após a formatura, mudou-se para Portugal, onde passou uma única temporada com o Torreense.",
    "917a4981792bc307a1cfe347c51ed856"
  ],
  [
    "A grelha mista era bastante decente.",
    "eef5dbbe3638bfc8969121db59dc676c"
  ],
  [
    "Então Charming foi levado, e ficou tão impressionado com espanto e admiração que, a princípio, nem uma palavra poderia dizer.",
    "9267d6a359797cc75dea2080fb9ca530"
  ],
  [
    "O Sr. Zelner entrou no meu escritório depois do almoço.",
    "05390266696fb0415f90c36afc005b69"
  ],
  [
    "Painel decidirá sobre o plano para novos tribunais em Surat",
    "9baba820dc8e1017ec8e5bb3ef0b2b14"
  ],
  [
    "Na década de 1960, Hoyle Schweitzer e Jim Drake adicionaram um deles a uma prancha de surfe para ajudar a criar um novo esporte.",
    "82f37373299c150729e3d062c323a19e"
  ],
  [
    "Então eu pulei, brinquei de torcer e gritar, então eu torci e gritei!",
    "364377e296bf1efc35968480ca41715e"
  ],
  [
    "pelo arco dele, sempre a intoxicou.",
    "2888660a0ed68c9ee6ea3cd26a2f00ab"
  ],
  [
    "Quando eu puxo os alto-falantes 6s blastin",
    "5b04d2267cb5014417f463e397f2cad4"
  ],
  [
    "em 1412 e n. 8. Em contraste, o Sétimo e o Décimo Primeiro Circuitos consideraram que um tribunal distrital não pode prosseguir após a apresentação de um recurso não frívolo de uma ordem negando a arbitragem.",
    "6fe1e3f77e6ec8fe580e0bf1d66e4e84"
  ],
  [
    "** Falar espanhol nos EUA não é incorreto nem inválido**",
    "5d34021fe7fedd6a5c8c2d03d4151c31"
  ],
  [
    "Eu me banhei antes de ir para o aeroporto.",
    "032f50d3d7a36f7cf19a72a9c55725fb"
  ],
  [
    "Em segundo lugar, devemos cortar impostos em $500 para famílias com crianças menores de 13 anos.",
    "98e5d83a04f3e88d0ee11bdbb47931da"
  ],
  [
    "Entenda como trabalhar por comissão.",
    "b25e9544fc5420732f8f25cf18b819a4"
  ],
  [
    "Edifícios residenciais da era vitoriana e eduardiana podem ser encontrados em enclaves como Rosedale, Cabbagetown, The Annex e Yorkville.",
    "67f6c637b601e03697496f58639c802c"
  ],
  [
    "Minha esposa e eu comemos aqui em uma sexta-feira à noite.",
    "91d652eebfdcc95fd99aea588bcb812c"
  ],
  [
    "Ele era um pouco mais brilhante do que as cinzas entre as quais você se senta arrancando, sua criatura negra suja!",
    "310ebee34cd63cf4d035d8342c9e94e1"
  ],
  [
    "Joey Tribbiani, um grande fã.",
    "bb5f6550b0cdb9754e523d6208f6b51b"
  ],
  [
    "Comer é uma excursão à nostalgia aqui",
    "960b1ea9d10efacf63b37077ae20aadd"
  ],
  [
    "Nesta dança folclórica “nacional”, você dança ao redor da borda de um sombrero",
    "3f63f831cd93d4069e0793cfad90a734"
  ],
  [
    "Acabei de chegar na Austrália para surpreender meu noivo.",
    "1c3f42445ba27e56c53622e086b92540"
  ],
  [
    "os restantes se apressaram em pegar o último trem saindo de Budmouth-Regis;",
    "ea6f99ff1e37d139ed7ffbb82048a89f"
  ],
  [
    "Não, eu não moro em Denver",
    "9887931d358f30823a2340c7846bbfeb"
  ],
  [
    "Em resumo, a Commonwealth argumenta que deve ser autorizada a participar diretamente do processo de re-licenciamento como parte, a fim de que suas alegações baseadas em segurança sejam ouvidas.",
    "e0a051df0d09abb71d75c2d2d9b47185"
  ],
  [
    "Para mim, parece depender do coração do soldado, do senso moral do que é certo, em que tipo de unidade ele está e da mentalidade dos outros em sua unidade.",
    "371eb7dce0544c2b41d929dd590931d8"
  ],
  [
    "O escritório está fechado para o dia sa",
    "c28c5d3f027ba9b3b92c9ab4890e130f"
  ],
  [
    "Esses são os alicerces da nossa recuperação.",
    "2407c5f8d1941234ea95a2d2d9050041"
  ],
  [
    "Considere acomodações e mudanças em sua vida.",
    "33b2fd75fe72ee30b122d47dfe1306bb"
  ],
  [
    "Tornados nas Grandes Planícies podem ficar vermelhos por causa da tonalidade avermelhada do solo, e tornados em áreas montanhosas podem viajar sobre o solo coberto de neve, ficando brancos.",
    "52d805444e6bf45de986efb014ded195"
  ],
  [
    "Muitos dos funcionários são biólogos marinhos, estudantes e educadores.",
    "5d8d2c584bba82af4723de485b574a3d"
  ],
  [
    "gritou o príncipe novamente; e o corajoso Firedrake fez um último esforço furioso, e levantando-se em suas asas, caiu apenas na espinha de seu inimigo.",
    "d2b7fb537d4c99ed60cf847b72a401d3"
  ],
  [
    "Eu não sabia que Ross e você eram tão próximos.",
    "af6272caa3334689d6655fbe323b5375"
  ],
  [
    "Rlys venceu Hyderabad no hóquei MCC Murugappa",
    "b623a4b2224314dcd542398095c93935"
  ],
  [
    "A Dole Cannery Square é um dos principais destinos de compras desta cidade",
    "602d1f0e8ea4e641d75de7085b85002d"
  ],
  [
    "O que o morador de rua ganhou no Natal?",
    "3e277c61276e3ba4fbd32dd3dd2def93"
  ],
  [
    "Turn não serviria a vez do Sr. Droga.",
    "05a80dca1751ff326a92d9c2a04dd51b"
  ],
  [
    "Porque é tão novo, querida",
    "cb85a71f1d528d146f0c6d9ad6dc779b"
  ],
  [
    "A carta não informou ao RJB que o Conselho a considerou não responsável.",
    "84704ffc09b6319e471759ecb5baa72a"
  ],
  [
    "No dia seguinte, ligo para o suporte técnico da Dell.",
    "2a8d9219ff8c6ad9fd805e98fdbf3fd7"
  ],
  [
    "Ehhhhhhh conheça mais cedo leh.lol.",
    "0925cf53f1c5aea850730a0d5d9ccf94"
  ],
  [
    "Mas os Estados Unidos sempre permanecerão firmes para as demandas inegociáveis da dignidade humana: o estado de direito; os limites do poder do Estado; o respeito pelas mulheres; a propriedade privada; a liberdade de expressão; a igualdade de justiça; e a tolerância religiosa.",
    "e7fd6865c1783462b6cb20a0fea09597"
  ],
  [
    "Clique em “Obter Garen e sua skin Dreadknight” para abrir o aplicativo do Twitter que permite que você receba o código seguindo a conta oficial do League of Legends no Twitter.",
    "5548f52c5d9f90c75c6f7851e9975f70"
  ],
  [
    "Em 1881, a missa católica romana foi celebrada em Bodmin pela primeira vez desde 1539.",
    "1b9c7a66851c84acbe8976f46fc491f9"
  ],
  [
    "Tomei um delicioso chá Metolius, um pão sem glúten e um café Base Camp com baunilha de Madagascar e um caramelo de coco - fiquei agradavelmente surpreso por ter notas de cada sabor sem ter um sabor extremamente doce.",
    "0eff5027117fed29a913b9377304d124"
  ],
  [
    "Desejávamos que fosse aberto, e um de nós pisando nele se viu até o meio da perna em uma espécie de poeira, alguns dos quais voando em nossos rostos nos enviaram a um ataque de espirros.",
    "4eb148f34a7d453a017b269461560ba0"
  ],
  [
    "Querida, não se preocupe, você será escolhida.",
    "6cfdda7d75e97f9063dc416e27d48788"
  ],
  [
    "“Por que meu corpo não ficou rígido durante o bombardeio do Iraque ou da Bósnia?”",
    "a237f70ca7e0ad915bd92853f94e813c"
  ],
  [
    "Um voto negativo, ou um chorão de cavalo",
    "06048bc1fd6a28e218b7a8d4a9bf705d"
  ],
  [
    "Decidi parar de usar óculos.",
    "7bfe52f56c4726498e29be14a6224661"
  ],
  [
    "“'Bem, realmente, isso é generoso da sua parte', disse o pequeno Hans, e seu engraçado",
    "8e5262cd90f2fd1434b27453736cdbb3"
  ],
  [
    "Estou cavalgando meu blues para longe, sim",
    "c984a37467a02374ff953952c23d15b3"
  ],
  [
    "O tribunal distrital observou que as partes assinaram apenas o “Memorando de Acordo” antecipando um acordo final abrangente, e nunca assinaram o acordo final, e continuou:",
    "23e1821be564493c9946cf8aff5f990a"
  ],
  [
    "À medida que avançávamos pela loja, ficou claro que esse novo representante estava de olho.",
    "dcade2b88562fe3355fbfe8762dfae81"
  ],
  [
    "Btw, adicionar macarrão espaguete não funciona",
    "a12dd4057047e187d34db53bb9648ea3"
  ],
  [
    "Agora devemos tornar nossas escolas públicas de ensino fundamental e médio as melhores do mundo também.",
    "d8039e2da7bc85effbc4dfc4cfecda45"
  ],
  [
    "Tente encontrar algum material de áudio também.",
    "5bb2132514fa328e4004f5dd32ff9c06"
  ],
  [
    "Provavelmente era um F5, embora os tornados não tenham sido classificados em nenhuma escala naquela época.",
    "e7f74504d04e79494eef4c0e66685d49"
  ],
  [
    "Esses caras também têm uma boa seleção de ostras... geralmente pelo menos 7 variedades, então isso é legal.",
    "dcc951c7104eeae264d1488b58b52494"
  ],
  [
    "Sim, poderia fazer sal, disse quem o possuía, e quando o capitão ouviu isso, ele desejou com todas as suas forças e principais ter o moinho, que custasse o que pudesse, pois, ele pensou, se o tivesse, ele sairia tendo que navegar para longe sobre o mar perigoso para cargas de sal.",
    "7b780b8d68d1e887d8e9054cae302891"
  ],
  [
    "Eu vejo, eu vejo, você está tentando me assustar.",
    "34a08f12f3db43418e48da6742426b0b"
  ],
  [
    "As 10 melhores festas em Windsor para a primavera de 2015",
    "e24a2e7f307de0e533b00febd855fb65"
  ],
  [
    "Uma divisão em 2 partes ou opiniões geralmente contraditórias",
    "a33ce9a515024a8457104ca7ee7b00ef"
  ],
  [
    "Minha namorada acabou de me dizer que ela é muito excitada.. Devastada ao descobrir que ela é na verdade um cara.",
    "1e963499e0219aa2fdd4cd633e2cf90e"
  ],
  [
    "Acho que não é um grande esforço de generosidade",
    "1db84f443c80c7fe1dfc8750758ac5e5"
  ],
  [
    "Qual das minhas enxadas devo transar hoje?",
    "b3eae1b9faa25ec5d522c220a8aaf63d"
  ],
  [
    "Sobre os méritos do desafio da Habitat ao vínculo.",
    "49dd824beffe45f9d1303c8a9a83b64c"
  ],
  [
    "Você pode tentar se “mudar” para uma parte da casa onde normalmente não come quando termina de comer sua porção.",
    "4155e14da8c49a191194c279b2debe57"
  ],
  [
    "Mais tarde, quando você descer, você me manda uma mensagem.",
    "bc438f2e6c6de6674d7047ce0e280bc3"
  ],
  [
    "Todos nós temos coisas que queremos realizar e promessas a cumprir.",
    "4ba4965df61d811ec3190caf11fae935"
  ],
  [
    "Clique com o botão direito do mouse no espaço “fantasma” designado para o tapete.",
    "8606b2f66ade6786dcbb71bde7e42288"
  ],
  [
    "Após seu retorno das viagens, ele novamente confiou a R. C. Dallas como seu agente literário para publicar seu poema Childe Harold's Pilgrimage, que Byron pensou pouco em conta.",
    "2db5d7ed546cc99b6a74f1c44b6560ed"
  ],
  [
    "Definitivamente, pare se você estiver na área e procurando comida mexicana autêntica.",
    "adf29e3c04675385cf3870cf1bc43137"
  ],
  [
    "Depois de vagar até que ela estava meio morta com frio e fadiga, ela chegou a esta casa de campo.",
    "b2ab7ebc5effb87d26cdd1e13854e63a"
  ],
  [
    "E a parte da entrevista foi tão boa, sabe?",
    "4bf9bc1bdf4b54324a9c387358de4a0f"
  ],
  [
    "Filhotes de tigre expostos ao mundo exterior",
    "c346a38e861ddc83866a60aae7dc8973"
  ],
  [
    "Francês para “vermelho”, a L'Oreal faz uma versão “Virtuale” dele",
    "a92e0bfee16b2478048698dddd1bf515"
  ],
  [
    "Eu coloquei o assento do vaso sanitário como um presente para minha mãe.",
    "49bb76fcb7fe8c64cfb82cd52c7efcff"
  ],
  [
    "deve pegá-lo poderosamente se ela vir 'ee cavalgando aqui comigo; e se você",
    "27faa9c74f46cb93406592f3877891d4"
  ],
  [
    "Explicado: “Johnny é um idiota”",
    "48f9bdc3a18f67f619749e92e4e8e68a"
  ],
  [
    "Essas diferenças sugerem que a limitação de responsabilidade na United States Cartridge Co. atribuiu riscos de uma forma muito mais favorável ao réu do que o HVIC.",
    "22ed5f698b516db3a3886a1d9ea95e9a"
  ],
  [
    "*** vomitou tudo na minha boca",
    "4ef8b52cc44a7e74797c1227e281122d"
  ],
  [
    "Te encontro na biblioteca",
    "7819b2f6b1dd1fc60669eaba586fc559"
  ],
  [
    "Devemos torná-los mais seguros, mais habitáveis e mais unidos.",
    "0a58665eee0a6fa3bb95925097330b6f"
  ],
  [
    "Deixe-os conduzir a conversa na maior parte do tempo.",
    "93a85c6b12e0461f6142082239e61b8a"
  ],
  [
    "Mais recentemente, quando a AIDS parecia menos ameaçadora, esse tipo de linguagem emotiva foi aplicada à gripe aviária e ao diabetes mellitus tipo 2.",
    "f0c515a8d476c475d282d66ade67301b"
  ],
  [
    "Não havia muitas pessoas no restaurante, então eles nos deram muita atenção!",
    "a7889a176fc86c03478556112861698b"
  ],
  [
    "Mas eles sentaram lá e não se mexeram, e o fogo pegou suas roupas.",
    "880a9c349e502eabc1695b6b00657fc6"
  ],
  [
    "Bem, eu não fiquei com vergonha de correr ao lado da senhorita.",
    "3451dcf1f9b29391aa51f37bba6108eb"
  ],
  [
    "8 coisas para fazer na Suécia hoje",
    "a450ca559deaac2539128764650b580b"
  ],
  [
    "Sansão foi preso e morreu nesta cidade filistéia; hoje uma “Strip” é nomeada em sua homenagem",
    "6b3a01c3625ccacad1fa22946e177275"
  ],
  [
    "Explica por que eu era um pouco surdo.",
    "5387b2fcdb8d8aa0892a89cf4224ca74"
  ],
  [
    "mente maravilhosamente, e acaba com todos os preconceitos.”",
    "08bfceb542aab8edcff9dc7cf019d88d"
  ],
  [
    "[Voice Talking:] Então, o que, você vai fazer isso com o meu, não é?",
    "3fe0c3c8e58bb1bc25efc4353e3ec0d5"
  ],
  [
    "Além disso, podemos ser obrigados a gastar recursos substanciais para resolver possíveis problemas de reembolso com pagadores terceirizados.” Id.",
    "2a85e18c5b9929511cbb2d4eb0bab137"
  ],
  [
    "Não querendo subestimar o que esse cara era capaz, agarrei uma das pernas restantes do mirante para me defender enquanto gritava com minha mãe adormecida para chamar a polícia.",
    "c601bb47e9726fc471a429fb8b2e28bb"
  ],
  [
    "Está tudo bem segunda-feira eu também quero folga lol",
    "22bc04ace964a91c2c6efa723f687be5"
  ],
  [
    "Estamos buscando todos os fatos - já o Relatório Kay identificou dezenas de armas de atividades de programas relacionados à destruição em massa e quantidades significativas de equipamentos que o Iraque escondeu das Nações Unidas.",
    "bcbb54f2423475062ab5ddc6e709dc3e"
  ],
  [
    "Pratique as habilidades necessárias.",
    "d8552baddc99d1162ecfca6783f5823d"
  ],
  [
    "O beisebol forneceu material temático para sucessos em ambos os palcos - o musical Damn Yankees de Adler—Ross - e o disco - “Slide, Kelly, Slide” de George J. Gaskin, “Mrs.",
    "8f97fb5886947c2cdb1be06209ff6ecc"
  ],
  [
    "Fui lá ontem à noite pela primeira vez (embora eu esteja morrendo de vontade de experimentar).",
    "65a44d0be5c04f6e43222940e4a1e5f6"
  ],
  [
    "Você sabe tão bem quanto eu que o filho mais novo sempre teve sucesso, até agora.",
    "d3158b3d4ae6113eab19679a7b51eaf4"
  ],
  [
    "Ei, você não vai acreditar nisso.",
    "9be18f5d3bbdb5060848b85da53876b0"
  ],
  [
    "Horários dos exames de graduação por correspondência enviados",
    "064f83d2d0f10fa19bb9a9ec4d50a2a3"
  ],
  [
    "É o vencedor de Melhor Filme de 1957 pelo qual o Guinness ganhou seu Oscar de melhor ator como o coronel Nicholson",
    "cbff09ab30a06abf07a7c93efc61bd0c"
  ],
  [
    "Minha sogra caiu em um poço dos desejos.",
    "4b21660b5142fef80ea396e33b966e0d"
  ],
  [
    "Os sintomas melhoraram muito, mas ainda estavam lá, então decidi ir a um psicólogo.",
    "65122e251daa2fd9ffc905551e834325"
  ],
  [
    "Explodir tudo com d-d-d-dinamite caseira",
    "35effba890d197c20750171b84481e9c"
  ],
  [
    "Simplificando, se o PTO não tivesse todos os fatos materiais antes dele, seu julgamento considerado pode perder força significativa.",
    "83578d294a1553d2df9aa8cabd740e02"
  ],
  [
    "Comecei meu jogo como um [antigo] escravo, e me dei muitas fraquezas incapacitantes, mas alguns pontos fortes para introduzir desafios e jogabilidade única.",
    "5c2eefcd5373deb4ba90eae48eec96a8"
  ],
  [
    "Espero que este texto o encontre sorrindo.",
    "b2442f6fa6cce272296bfd86b0bf8b70"
  ],
  [
    "Muito, muito obrigado.",
    "e7b2717cdc510f9daa248acfe04b7c72"
  ],
  [
    "Explique calmamente ao seu filho que uma ação específica não é apropriada.",
    "84cb800dccb281db8743a39f306cd3f9"
  ],
  [
    "Em 1066, os normandos e seus aliados bretões invadiram a Inglaterra do norte da França e, após sua conquista, tomaram grande parte do País de Gales, conquistaram grande parte da Irlanda e foram convidados a se estabelecer na Escócia, trazendo para cada país o feudalismo no modelo do norte da França e na cultura normanda-francesa.",
    "0f4350109dd0f91bdb5ee024b3c49988"
  ],
  [
    "O serviço foi impecável e muito útil com o menu.",
    "9974b91f6232a9a0b42bbb7f08bef60d"
  ],
  [
    "Enquanto ela falava, eles se encontraram no salão de Suliman, e seu prazer foi ótimo em ver seu querido mestre mais uma vez.",
    "660eb77e595341db9f599a27995d522e"
  ],
  [
    "Bem, a chave do seu Porsche.",
    "33f2b9421e4357404270ea4dea9d4fb2"
  ],
  [
    "2 trens especiais Onam saindo de Delhi",
    "de8e6d1df6be5f232dc646de4862dfef"
  ],
  [
    "Por meio de negociações habilidosas, o Secretário de Estado Martin Van Buren conseguiu aos EUA esse status comercial com a Turquia",
    "fdd358c4b87808bbdaaaeac3de71a813"
  ],
  [
    "Vovô se inclinou para a vovó “Acabei de soltar um peido silencioso, o que você acha que eu deveria fazer?” Vovó “Coloque uma bateria nova no seu aparelho auditivo",
    "2137e8786a76e665fa4cacb00fe1d5a5"
  ],
  [
    "como William tinha trabalhado em um moinho por vários anos quando ele era um menino.",
    "7fb976075b3c455de40d11b0269958a1"
  ],
  [
    "Aquele norte norte, aquele lá em cima, aquele OVO e aquele XO, [x8]",
    "16b233601b3e86d300542dc05f11892d"
  ],
  [
    "Pois descobriu-se que o acordo de confidencialidade havia sido copiado do acordo de confidencialidade da ConFold com o CAPS, um contrato redigido pelo CAPS e limitado ao software proprietário da empresa e à propriedade intelectual relacionada; o CAPS não projeta contêineres.",
    "616c020b730d7af50537359671ddeeb1"
  ],
  [
    "Meu amigo e eu deveríamos nos encontrar de manhã e ele veio e viu que a porta estava aberta e salvou minha vida.",
    "29c8ae23c7e9392991c13c37eb750bdf"
  ],
  [
    "Estou esperando agora no escritório!",
    "beaa9adecb51c551972b746760c7fb37"
  ],
  [
    "Uma estratégia energética nacional abrangente que exige conservação e eficiência de energia, maior desenvolvimento e maior uso de combustíveis alternativos.",
    "94f066da54809acfc6a5a68fc2d383f9"
  ],
  [
    "Se o Khezu não souber que você está nele, coloque “acerte” com uma bola de tinta.",
    "b0577a5f67c1fa805cc01e3d0a5cffe2"
  ],
  [
    "Em sua periferia, a Oceania se estende 28 graus ao norte até as Ilhas Bonin, no hemisfério norte, e 55 graus ao sul até a Ilha Macquarie, no hemisfério sul.",
    "6dd0fc1ba2f78a2071367039b9897bc5"
  ],
  [
    "- Fígados de frango Buffalo (com pudim de queijo bleu em vez de molho de queijo bleu)",
    "367294c342f5963cdda172d5ae8fc2cf"
  ],
  [
    "O alfaiate saltou agilmente, agarrou a árvore com as duas mãos como se a tivesse carregado por todo o caminho e disse ao gigante: Imagine um grande idiota como você não ser capaz de carregar uma árvore!",
    "8f07961c236d54268d789b99b7f363bd"
  ],
  [
    "Eu adoraria te mostrar, mas acabei de colocá-la na cama.",
    "5ec11bd912ef6508e93fcf38e397fe12"
  ],
  [
    "Tóquio ganha uma nova lanchonete asiática com tema de chá",
    "31777958bba4130d73d476139bcb7475"
  ],
  [
    "Questionado por um conselho de recrutamento da Segunda Guerra Mundial sua ocupação, este chefe da máfia de Chicago da era Kennedy disse: “Eu?",
    "5689b0f18646666ed2883e336ef3e2e8"
  ],
  [
    "Como você chama quando um DJ faz um boquete enquanto está no ar?",
    "9b2194505128abc42aca1ad3a42866e1"
  ],
  [
    "No dia seguinte, _ele_ me deixará, como minhas esperanças já voaram antes.”",
    "252ce85251c199f5bf5f3cd08b178a9c"
  ],
  [
    "Pensei que eu era forte o suficiente para você",
    "da6e9653bddcbb4577803414cb17195a"
  ],
  [
    "Os funcionários do réu procuraram obrigar a arbitragem sob a FAA, com base em acordos que haviam assinado com a Salomon Brothers prevendo a arbitragem de quaisquer disputas decorrentes de seu emprego.",
    "3385246b47b144b257cff575578f78fb"
  ],
  [
    "Runas preferidas: MS quints, ap blues, pen reds híbridos (vs melee) ou caneta mágica (vs ranged) e armadura ou mr yellows dependendo da combinação.",
    "266c247eb9d0dbda4940a4d8f93f372f"
  ],
  [
    "goin home to do.. tml tenho uma apresentação e um projeto para entregar.. felizmente vou terminar le.",
    "1982ca1120ea466fb624857d7011e418"
  ],
  [
    "Esta noite, minha mensagem aos líderes empresariais é simples: pergunte-se o que você pode fazer para trazer empregos de volta ao seu país, e seu país fará tudo o que pudermos para ajudá-los a ter sucesso.",
    "3470032fc7a58fa5973471090b364188"
  ],
  [
    "Volte e mate e saqueie todos os insetos.",
    "0e078f9436f941298d3e83d437e1e2c7"
  ],
  [
    "O contato entre austronésios e papuanos resultou em vários casos em idiomas mistos, como Maisin.",
    "dd30047883ddc604302dc169efd8a093"
  ],
  [
    "Minha amiga gostou muito de seu chai latte, mas ficou um pouco desapontada com o sabor excessivamente cremoso das bebidas.",
    "176041ce8599160119a20f66b290f589"
  ],
  [
    "O rei, da mesma maneira, recebeu as perdizes com grande prazer e ordenou-lhe algum dinheiro para beber.",
    "02cad066e95a8b63b2e85ea1c29edac0"
  ],
  [
    "Estes são meus óculos de visão noturna.",
    "630c8c11235cd1e83d4a178dc66ea7fe"
  ],
  [
    "Taxas de juros mais baixas em empréstimos para sobreviver",
    "5e4b9b11e4538913843ca8b45486a31e"
  ],
  [
    "Pela primeira vez em 68, o Oscar foi realizado neste auditório, sua casa atual",
    "58c3d8ef3b3afbcc6b5f43c4c26d9072"
  ],
  [
    "Por que a mãe de Drácula lhe deu remédio para tosse?",
    "79789f42697c9b59b6a2eb5ec1afbc1b"
  ],
  [
    "Ele fez um caloroso e intensamente",
    "5d1f64854ee8e07cb08023999ad58999"
  ],
  [
    "Ouça, eu escutei a cópia bruta do seu álbum e uh, você sabe que eu só tenho que ser honesto com você.",
    "64cdc177b710bdc5c45f02dd9d95b492"
  ],
  [
    "Além disso, o manual do funcionário deixa claro que as políticas de licença, horário flexível e horário de trabalho devem ser definidos pelos supervisores do departamento, que têm autoridade final sobre tais assuntos.",
    "5360ea7f34ed99215af205740d2f9f3c"
  ],
  [
    "Em contraste, quaisquer outros títulos para bispos são de natureza puramente administrativa.",
    "abe87ea342f7de449d94893cb74e5c74"
  ],
  [
    "Não tenho ideia de como convencer as mães..",
    "81f7ef121405d763fe426b804f3cf06b"
  ],
  [
    "Por causa de um esforço diplomático para insistir que o Irã cumpra suas obrigações, o governo iraniano agora enfrenta sanções cada vez mais duras do que nunca.",
    "85fc7a2458f12528972de0004281cd14"
  ],
  [
    "Comece com algumas perguntas gerais.",
    "26fce5adfe1eaf1abf6b89a5c0498665"
  ],
  [
    "As escarpas são mais proeminentes da Victoria Park Avenue até a foz de Highland Creek, onde formam os Scarborough Bluffs.",
    "a9a296dd5bdd5d7ea467fb62aa2f0163"
  ],
  [
    "Os preços não são apenas super baratos, mas também funcionam rápido.",
    "dd1f369de3ae4414d5d80f4c39ca90d1"
  ],
  [
    "Ricardo tinha pulado antes que o cavalo tocasse o chão, e correu para Jaqueline, e a abraçou em seus braços; e, oh!",
    "60f7d6193cb2c5d8445268252733117a"
  ],
  [
    "Eu não posso acreditar nisso, eu só continuo atacando.",
    "22b8997466643dcbb0904ad042816044"
  ],
  [
    "Favelas de Rajendranagar para pegar estradas e esgotos",
    "8959da361ca46308cc9d78b194a9738b"
  ],
  [
    "A coluna “Transição” desta revista apresenta anúncios de nascimento, casamento, divórcio e morte",
    "971dfc95361a08f8df203f0c61fe18ac"
  ],
  [
    "Eu gosto muito dela, mas acho que ainda preferiria se ela não tivesse uma.",
    "d445404510e8e75054dd91d25db8aeb5"
  ],
  [
    "aquelas palavras simples: “Droga, o que você está fazendo? - você não ouve? —a",
    "25b5328360ad53186718bd144701aa39"
  ],
  [
    "Ela estava no braço dele enquanto ele jogava sinuca.",
    "66f097ec5557d2749603526574d6611c"
  ],
  [
    "Consequentemente, não é surpreendente que o Senado tenha promulgado legislação durante as sessões pró-forma, mesmo quando disse que nenhum negócio será negociado.",
    "7d6d8b805ed6a3aeb0de0fee359d11a3"
  ],
  [
    "Eu conheci uma garota legal pelo OkCupid e decidi dar uma chance.",
    "5fe62969c5dc4554a35390ecea8e2e4b"
  ],
  [
    "Abbie lum me chamando hahaha",
    "a54d49025d0195b5751b53000b322fd4"
  ],
  [
    "Milhões de americanos refinanciaram suas casas, e nossa economia produziu 1,6 milhão de empregos no setor privado em 1993, mais do que os criados nos 4 anos anteriores juntos.",
    "84fac9cb156615393172b0fcf0c33604"
  ],
  [
    "Busque níveis avançados de certificação.",
    "d4eb16b22ac3e34d68405e7d1516f3d6"
  ],
  [
    "Ele via o Islã como uma fé que promovia proativamente a paz e sentia que a não-violência tinha um lugar predominante no Alcorão.",
    "995c4e349f09fb063b345fea9f8c42e1"
  ],
  [
    "Entrei e saí imediatamente... este é um lugar grego saudável, sem GIROSCÓPIOS DE CORDEIRO, Spanikopia ou mesmo baklava... BOA SORTE E OPA!!!",
    "8de94ed8669a3dc6c8b0d11a4659f88e"
  ],
  [
    "Sim, disse o rato cego, pois sem minha vigilância nosso barco teria se afastado para o mar aberto.",
    "e07136a7448b77998ff355795cb5c66d"
  ],
  [
    "Isso também não é fácil para mim.",
    "a50db6bd7be747210f4eac2974187dd4"
  ],
  [
    "Guardas domésticos decidem inscrever jovens como guardas da defesa civil",
    "3b96a48c78c8cb7d82f5490254b8f77b"
  ],
  [
    "Não sabemos por que essa dama às vezes escrevia sob o nome de Mary Westmacott; é um mistério para nós",
    "b438ad0b8570528f9a639a17f637ac3f"
  ],
  [
    "O noticiário da noite é onde eles começam com\\ u2018Boa noite\\ u2019 e, em seguida, prosseguem para dizer por que não é.",
    "8ec6aa83a0231c899e0c722c0444912e"
  ],
  [
    "muito alarme entre os amigos do homem desaparecido; e quando foi encontrado,",
    "d61d039d7a5a2b3bd347bad4f3bf2c2c"
  ],
  [
    "Garota, você cortou o jeans certo",
    "0fe8bfc33af44a0c2677cf4da192eac1"
  ],
  [
    "Agora atingiu um estágio de maturidade, no entanto, onde vários marcos em seu crescimento se tornaram uma doutrina importante e bem estabelecida firmemente enraizada na jurisprudência da Nação.",
    "c601892cec7c0fe7b44aee2c4499dff3"
  ],
  [
    "Eles parecem pensar que é muito inteligente da parte deles não fazer nada o dia todo, e ficam chateados com as pessoas que pedem pequenas coisas deles.",
    "5ae5fc44a0383ea119b52d3c47882409"
  ],
  [
    "Estou indo para o MOM para enviar o documento.",
    "92ac1c4e25e8dccbfc2220168e0af58c"
  ],
  [
    "Vamos tornar mais fácil para essas crianças terem pais que as amam.",
    "8ae78d215f659030eb45b6aa874fcbf5"
  ],
  [
    "Encontre alguém em quem você confie e goste de conversar.",
    "2bd1615e8be611dda03d380417a90955"
  ],
  [
    "Se o cisalhamento do vento de baixo nível for forte o suficiente, a rotação pode ser girada vertical ou diagonalmente e entrar em contato com o solo.",
    "28c95259e01842f50b9eeab5174de70e"
  ],
  [
    "Adicione uma cerveja local gelada e é um negócio fechado.",
    "823e7aeff0ef8cd212387b263ae2da58"
  ],
  [
    "ela chorou para o rei, jogando os braços em volta dele novamente.",
    "6cc1828b85329b367578972304df0114"
  ],
  [
    "O potencial companheiro de quarto: Luta.",
    "a909ff104b92d01a4b3c4358d61e8d4d"
  ],
  [
    "Sem xales para funcionários do Panchayati Raj",
    "53d9d227d3b6370cf3c0acbb149b20fa"
  ],
  [
    "Em 1819, Sir Stamford Raffles desta empresa estabeleceu um posto no porto de Singapura para a Grã-Bretanha.",
    "dc36cb20f0999d9d55ea9ebfa6e09911"
  ],
  [
    "O tédio é um anagrama do quarto. Minha esposa recebe isso.",
    "47c8a8477486010f74bca733573f6c2b"
  ],
  [
    "O chão estava meio inclinado e as cores assumiram um efeito mais brilhante e vívido.",
    "0e59f54e26859e1a243a211e5bfd4930"
  ],
  [
    "Ouvindo você dizer, você estava se apaixonando",
    "b882495c59038b6ebefaddfd03571f8d"
  ],
  [
    "Por outro lado, concordamos com os réus que o Tribunal Distrital não apoiou adequadamente sua decisão de impor uma confiança construtiva em benefício da Motorola, apesar de conceder danos em dinheiro à Motorola.",
    "f0748fdce466e58bc5a10e3e3b68dcd6"
  ],
  [
    "Então, quando eu estava na 5ª série, meu melhor amigo era negro - nascido na América, mas seu pai era queniano.",
    "1cc2f80182e1b4cc8cf25c4471105a13"
  ],
  [
    "Eu o uso desde o último dezembro leh.",
    "122fbd640c242d2fd6b502d817a12c06"
  ],
  [
    "As tropas americanas estão mudando de operações de liderança para parcerias com as forças iraquianas e, eventualmente, para uma missão protetora de vigilância.",
    "1cee04dedd137d22953477f6245ab353"
  ],
  [
    "Certifique-se de que a opção Cheats esteja ativada.",
    "43954c28440c11fb6aa25e32e19d4c35"
  ],
  [
    "Em segundo lugar, as zonas residenciais não distinguiam os tipos de habitação; tratavam igualmente apartamentos, hotéis e moradias unifamiliares isoladas.",
    "c29fed29ac4fe37987a3d6fb4ce8e945"
  ],
  [
    "Mas meu marido e eu temos o pacto de sempre pedir a coisa que soa mais incomum no menu, então fizemos.",
    "73055a3b11ec314ad1980a85bb94eb3c"
  ],
  [
    "Meu colar, respondeu a garota.",
    "e39c7defea65bf4d73d64743ad48046b"
  ],
  [
    "Oh, o Sr. Cientista tem que ficar todo técnico!",
    "c92095cf441d829c31aaed1e39ae324b"
  ],
  [
    "Paris planejando um grande festival de música de inverno com iglus e fogueiras",
    "c244bddf816bca908786787aeccd1a69"
  ],
  [
    "Armando Munoz Garcia esculpiu uma estátua de 55 pés de uma mulher nua e viveu nela nesta cidade mexicana perto de San Diego",
    "31b734d8bd67ea88a3ddda68e96edca8"
  ],
  [
    "Ambos podem ser usados para transportar vegetais.",
    "1863f4f9fbdd78691f499cd743077b36"
  ],
  [
    "divindades, com numerosas figuras humanas idênticas, pretendidas, muito",
    "e9eba5cab22747bf84e9672a77fbab4a"
  ],
  [
    "Por todas as razões citadas em First Marblehead, esse período de opção deve ser rigorosamente aplicado.8 Exigir que a Gillette permita um desvio dos termos do Plano de Opção de Ações prejudicaria a autoridade do conselho sobre a emissão de ações, criando assim imprevisibilidade para os investidores em violação de Lei de Delaware.",
    "690416b0f8a05549efe05830dbae5a2b"
  ],
  [
    "O fotorrealismo é sobre imitar a fotografia.",
    "10604aa43eb7529791951b2e47b6f739"
  ],
  [
    "Tentando entender os laços.",
    "6ccd0e349384a9a68745117d2ccfc0c2"
  ],
  [
    "O tratamento gerenciado transformou a medicina na América - reduzindo os custos, mas ameaçando reduzir a qualidade também.",
    "3edffba12462ab3bed8040d91e3c6174"
  ],
  [
    "“Vá comprar 2 armas de ferro e 2 armas de aço em Al Kharid ou na Grande Bolsa.",
    "8a607f9617fdc218e166e2cef75147e9"
  ],
  [
    "Outro grande esforço para medicamentos à base de metais anticâncer gira em torno da estabilização do G-quadruplex do DNA.",
    "06b0dd8d86c4804aa68b916f8440487b"
  ],
  [
    "Eu entrei e saí em cerca de cinco minutos.",
    "85f0b0b5f088c13f72532b4c5eee0c6a"
  ],
  [
    "O vidro de marfim mostrou quem você queria ver, por mais distante que fosse.",
    "8c3954ff20428f21d264c896e7f3cabf"
  ],
  [
    "“Uma doação foi feita em seu nome para o New York City Ballet.” - Como você sabia?",
    "79fbb4d98143c2e5d62dad4d81de14b1"
  ],
  [
    "Autópsia em corpo exumado desvenda mistério de assassinato",
    "bc3bec03d3926d0e5024f4e375404cc8"
  ],
  [
    "De uma dríade, uma náiade ou uma propagação, ela é a ninfa da água",
    "39648ac25150e83e05dee8d2b126a5b1"
  ],
  [
    "Estar doente pode realmente afetar suas notas na escola.",
    "cfc839a62f540cb1f27d0769ecc18762"
  ],
  [
    "que é o material da persiana externa.",
    "8acf741c321f5c3de1a0a391679b4437"
  ],
  [
    "Eu posso encontrar alguém bem mais gostoso",
    "6b8cd1e1887db197092b001c9f2c6520"
  ],
  [
    "Essa instrução lista várias subseções da NVRA que prescrevem procedimentos de remoção.",
    "6a6a8950e0bd56080c3e0c1cf43979e0"
  ],
  [
    "Mais parecido com o tipo de terra em que você atiraria em porcos selvagens.",
    "e59c55441002c24e1de9c4792e54d68a"
  ],
  [
    "Ohh >< pelo menos você não está atrasado!",
    "a217f5ec57f819cd66595b58eea882bf"
  ],
  [
    "E mais uma vez, o dinheiro para aqui.",
    "0eac3e2ef85f028d3a879829333768fe"
  ],
  [
    "Use técnicas de aromaterapia para ajudá-lo a aliviar o estresse.",
    "9ad7e9757835d483060576ff73cb8ce5"
  ],
  [
    "Ele tentou adotar costumes “ingleses”, inclusive tendo aulas de dança.",
    "5089eb4e720702990cb51a3743bdd1c4"
  ],
  [
    "- Valor: Eu estava pagando quase $1000/mês por uma unidade que era inferior a 600 pés ^ 2.",
    "0d04bc1c6ca6ff4184f459f21badaeab"
  ],
  [
    "Mas alguém deve tê-lo, disse o Rei, pois com nossos próprios olhos todos vimos um homem subir e pegá-lo.",
    "ac92825762ff2616de869572ca743000"
  ],
  [
    "Eu só tenho que falar com ele sobre tudo isso.",
    "91f8260825a88041b7c4f511c3e5ca02"
  ],
  [
    "TADA detenus enfrenta um futuro sombrio",
    "91579a9496f9efde172d7ddd951ff39f"
  ],
  [
    "Aos 35 anos, ele decidiu pela primeira vez sentar-se e escrever uma ópera; ele produziu “Fidelio”",
    "43c5c21cafe9ba66f538b3604654016e"
  ],
  [
    "Por que nomeamos nosso planeta com o nome de sujeira?",
    "d56e0cef1fdb1bdc349ff9138d245a15"
  ],
  [
    "De qualquer forma, eu tinha cerca de quatro peças; ela tinha duas.",
    "7f6a82563bc6a97234a23fbec1a13d97"
  ],
  [
    "(Eu sinto que não é suficiente)",
    "3e6b858f5545c80adc9748ae3f887d9a"
  ],
  [
    "É verdade que, na Great Northern, o Tribunal referiu-se a questões de facto surgidas no contexto da construção de contratos, que, salientou, devem ser submetidas a um júri.",
    "09e6693c3bfd6f478f7d268ee9cab105"
  ],
  [
    "Eu não venho de uma família religiosa e meus pais mais ou menos me deixaram acreditar, mas eu fui para uma pequena Igreja maravilhosa da Inglaterra e até a escola secundária eu me considerava um cristão.",
    "f8f10826a729d47d5894ea4286d2752c"
  ],
  [
    "Haha ok isso soa melhor mano!!! :P chibi pain porque eu sou chibi!",
    "c3fb0fc7ef904670455ff5cd9e2d3b91"
  ],
  [
    "E aqui está outro número: zero.",
    "32073bc5ca85de07c590add385fd0c10"
  ],
  [
    "Seja amigável, agradável e interessante.",
    "88d07da3020bce077ca1d8e9f72d9b48"
  ],
  [
    "(História Paroquial e Familiar do Decanato de Trigg Minor; pt. 2.) Londres: Nichols & Sons",
    "9efeea0a192c83d42556a995ad1cb3a1"
  ],
  [
    "Ela definitivamente fez nossa experiência.",
    "1e572ac929ddeba8fae5bee7545c1eec"
  ],
  [
    "E aqui o príncipe passou o cheque de # 1.000.000 no ar.",
    "8a14872020d8ea3d34e8892ebdf9d3fb"
  ],
  [
    "Tire o pé do meu concorrente!",
    "3015663529c2fd1643f073cea27bd2b4"
  ],
  [
    "A cena musical de dança de Londres é totalmente sexista?",
    "bef2e5c3d65895a8c5288d0d666ff284"
  ],
  [
    "Pernambuco ou pau-brasil são frequentemente usados para fazer este acessório para tocadores de cordas.",
    "3e2485c3bbd6587b7a5e32c8050fa262"
  ],
  [
    "Só espero ter uma grande queda!",
    "d144067957ce50bfe1ee3f1854629127"
  ],
  [
    "Eu posso lembrar apenas as contas de seu discurso.",
    "25cdd2216987e6eae16c2d37f4a7efcc"
  ],
  [
    "Eu poderia te dar um tapa como, “boa tentativa, baby”",
    "f7edf761444581cf3385d95d406236c3"
  ],
  [
    "Em Compton, sustentamos que o governo poderia recuperar o preço do contrato porque os danos eram os mesmos se aplicássemos o teste de valor reduzido, como o réu pediu, ou a disposição de rejeição do Código Comercial Uniforme.",
    "c617d005ddc8f019481740600b7b045a"
  ],
  [
    "O Japão não se orgulha de mandar todos os seus jovens para a morte.",
    "bfc5ca592b6826ba234918a97ded312e"
  ],
  [
    "Tommy Rieman era um adolescente bombeando gás em Independence, Kentucky, quando se alistou no Exército dos Estados Unidos.",
    "28e9397985601c9ac4086202ce0f9e45"
  ],
  [
    "Preste atenção nos braços e mãos do seu parceiro.",
    "79c981e40d133b2c51ccb6e95fe3676a"
  ],
  [
    "As posições editoriais assumiram uma postura mais moderada após a ascensão do Toronto Sun, muitas vezes para surpresa dos leitores habituais.",
    "c01a6e182cac42f237298c02d99e11f0"
  ],
  [
    "Nem todo mundo na mesa era fã.",
    "d998361c1a4d7c7d099ea9e5aeace81c"
  ],
  [
    "Querida Srta. Charlotte, me empreste sua roupa amarela que você veste todos os dias.",
    "0e4c0cd769e129455e4747aa30ce2964"
  ],
  [
    "Mas, falando sério, acredito que todos nós devemos apoiar o Presidente Clinton.",
    "45f9a77a1e32990da3f06f01350b063c"
  ],
  [
    "Tom e Nicole mantêm isso em segredo",
    "df39208c4778bc42a332cf7594440e25"
  ],
  [
    "Ele foi o líder presidencial democrata em 1987 até que seu “Monkey Business” o fez em",
    "65af1fa6ec0735b46f089565eea186e7"
  ],
  [
    "Comprei um colchão d\"água na esperança de que eu e minha namorada acabássemos nos afastando.",
    "e474e5723dd0b57ead70308bff26ee68"
  ],
  [
    "joguei-me apaixonadamente de volta na minha cadeira e, por alguns momentos, enterrado",
    "9a4358c960703e0e1e43800c26e1a97f"
  ],
  [
    "Essas bugigangas que trouxemos",
    "cf463d62dea76b60e16b6092b410f0a8"
  ],
  [
    "O juiz Thomas emitiu a opinião do Tribunal.",
    "be0f152d24adf789a2bafee7b2c9aed8"
  ],
  [
    "A cada 3 segundos ela pede desculpas ao outro advogado.",
    "f5181b54fb90876a53b2c0411fdc9a9b"
  ],
  [
    "Se ele aggro eu impaciente como",
    "e4a684a95170cfc2d6d0fd445e5a3772"
  ],
  [
    "Toda vez que os interesses especiais eram poderosos o suficiente para derrotá-los.",
    "8bbece9f49af01a5e282130fc4b7d408"
  ],
  [
    "Decida o que você quer fazer com as bolsas.",
    "4cfb43eb7b48f5b99185fe8b5d0f078b"
  ],
  [
    ") Na década de 1930, quando Isamu Noguchi ainda era conhecido como escultor, eles o hospedaram.",
    "cb0fb46fb757c6715b84112a5c12c5bc"
  ],
  [
    "(Não posso culpar os pais, no entanto.",
    "2f0bb25e3fe7e2620b565daa6f524d72"
  ],
  [
    "No caminho, em vez de reconhecer que suas próprias falhas haviam trazido essa punição sobre ele, ele acusou a Fada de ser a causa de todos os seus infortúnios, e mordeu e rasgou suas correntes furiosamente.",
    "8905715527bfa1b3290a1cfd1caabec6"
  ],
  [
    "Ok... “Emma acabou de dizer gleba”!",
    "4a2e7ea988aafc707f49e5f86deb0e6c"
  ],
  [
    "Milhares prestam homenagem a Phoolan",
    "88fcbcb852232c0325a1fdbdf5d57768"
  ],
  [
    "Na sociedade nova-iorquina de 1870, Newland Archer se apaixona por Ellen Olenska neste romance",
    "16946e7178f337040f87edf2e9d2f5ff"
  ],
  [
    "Eu engoli um pouco de Tippex ontem à noite.",
    "0c87017e7d05ff39b5a4471dc7766a2e"
  ],
  [
    "Lembro-me de contar esse fato ao meu grupo e todos concordaram comigo que fazer xixi foi incrível.",
    "f3bf8056d55a17c55f5727e31e3d3169"
  ],
  [
    "Ele não pode ser NAZ porque aquele negro não é rico o suficiente",
    "f1fda0e3b335821f7f99ae39de552a75"
  ],
  [
    "e Pesquisa v. Estados Unidos, 562 U.",
    "e367d76068973b2ff41e30eeaa43a84f"
  ],
  [
    "O sábado mudou minha vida para sempre.",
    "6a73d5a9349d5cbaf80fc142d5dc39ad"
  ],
  [
    "Lol, já é como os vídeos mais vistos.",
    "2bf4f94a96262a4b4fde2bc09c087955"
  ],
  [
    "Trabalhamos com credores para reformar empréstimos estudantis, e hoje, mais jovens estão obtendo diplomas universitários do que nunca.",
    "957b432072def52463d123c42862485a"
  ],
  [
    "Plante 3 sementes de capim-cobra.",
    "84c0a028d260f29418361fa01683d62a"
  ],
  [
    "Em 2 de agosto de 1967, Kristeva casou-se com o romancista Philippe Sollers, né Philippe Joyaux.",
    "5db4567a4f5bc9c0500a4daa66493a52"
  ],
  [
    "Minero é meu lugar favorito aos sábados para sentar no pátio e desfrutar da melhor comida e bebida!",
    "141fbb41c77c194ef07432afd1aa51b7"
  ],
  [
    "O oficial caiu de joelhos imediatamente, chorando: Perdão, meu príncipe, perdão!",
    "4ea3ac30a07ddb3289c4c6c00e44070b"
  ],
  [
    "Eu nem consigo ver meu próprio bebê!",
    "7120300cd505157aafda1fdd7a813040"
  ],
  [
    "O Google classifica Toronto como uma das cidades imperdíveis do mundo",
    "58a9de863e4170aaeef0df2126c1ef00"
  ],
  [
    "Guacara Taina, nesta capital da República Dominicana, pode ser a única discoteca em uma caverna do mundo",
    "a1f396be463a6808cb5a88b705ded9ef"
  ],
  [
    "Agora eu não tenho uma salsicha.",
    "e0422017f271ffd88e83bcff95731fa7"
  ],
  [
    "“Agora, quem pode ser?” Burthen continuou.",
    "3aedf6532dfd0759b5b280c7e9e637e4"
  ],
  [
    "E você perde o contato com algumas pessoas à medida que avança",
    "f2a44d68ad93af2a1a26fb93c38751d8"
  ],
  [
    "Mas nem a Circular nem o Suplemento são estatutos.",
    "0bcc3c6204acd198e018db8dc6f808ff"
  ],
  [
    "O suficiente para conseguir um carro usado de baixa qualidade, o que resolveria muitos dos meus problemas.",
    "b2df3b2d18024486df2fadb95e02fa1b"
  ],
  [
    "Waa lame ela propôs terminar um le.",
    "b7c5baa46e97d4ceaa27f9a8bbf5baf4"
  ],
  [
    "Eu faço isso desde que eu era um menino, e eu vou continuar fazendo isso até que eu não possa mais fazer isso.",
    "8ab84a3f50a1a6bd47298427d9c3361c"
  ],
  [
    "Substitua-o pelo novo disco rígido e prenda-o no chicote com os pequenos parafusos.",
    "1c98983beb2ad8e5d9d129f1abaa4d97"
  ],
  [
    "Também foi usado para manter temporariamente prisioneiros condenados ao transporte, aguardando transferência para os cascos da prisão situados nos confins navegáveis mais altos do rio Fowey.",
    "5ace57052fbde846f68b7440221b9245"
  ],
  [
    "Nos quase 20 anos, minha esposa e eu frequentamos o Melting Pot em Columbus, nunca tivemos uma experiência ruim.",
    "50ef51eb1ed9fdbeaafa5bac7a6b7e4a"
  ],
  [
    "Eles passaram para um salão espaçoso, onde encontraram um magnífico agrupamento, que o ogro havia preparado para seus amigos, que estavam naquele mesmo dia para visitá-lo, mas não ousaram entrar, sabendo que o rei estava lá.",
    "c00f823b391f9e9c9a4782db14d51a59"
  ],
  [
    "Olha, eu tentei não beijá-la, ok?",
    "fbb0e136c23dda16ff05d75ee583820b"
  ],
  [
    "6 restaurantes de Toronto que fecharam no último dia de 2015",
    "281889486dec30237c03998e17ab8424"
  ],
  [
    "Roentgenologia é outro nome para essa -ologia",
    "b89bfbb01b80ee9e796ad31678d1f763"
  ],
  [
    "Você ouviu sobre a briga na casa do leão no zoológico?",
    "004a0af003fe35ec9701ebc64e8aefe3"
  ],
  [
    "tapete - de material da Saxônia - tem cerca de meia polegada de espessura, e é do",
    "2c30be3fa4002357de36d0637aec8d81"
  ],
  [
    "Sob os pés, o chão está remendado",
    "9feeacc2cdf45fcc26d069dd13224cd0"
  ],
  [
    "Ao utilizar os serviços de um fornecedor como a Business Systems, a IBM primeiro entraria em um acordo base com o fornecedor que governaria seu relacionamento comercial geral.",
    "d5bbe1997a9c9516113edba59454ad80"
  ],
  [
    "jogo muito frustrante, interrompe o sono de s/o em todos os lugares.",
    "8ddb11b032e0f7da31f0415e6b381805"
  ],
  [
    "Desejando a você um abençoado Ano Novo Chinês para você e sua família!",
    "69fad48536dc86aaf4307dfd039da5e6"
  ],
  [
    "E faculdades e universidades precisam fazer sua parte trabalhando para manter os custos baixos.",
    "5ba11213c07437c93e886f4c59c6b66f"
  ],
  [
    "Elimine ruídos desnecessários.",
    "58c9168cf365acf3ea54ef13f159e715"
  ],
  [
    "A difusão internacional da língua inglesa garantiu a contínua influência internacional de sua literatura e cultura.",
    "53a81616de4dc46fa4af5ddf64ed1c3f"
  ],
  [
    "Schmidt's Sausage Haus: um restaurante alemão-americano divertido e exagerado para quem quer uma experiência alegre, uma boa refeição e um incrível creme de leite.",
    "5e66e9c23eb8ab2c5014ab0035d86882"
  ],
  [
    "quão mal eu recompensei uma fidelidade tão grande!",
    "d88cf92f283d0542b95652d5e9bf2471"
  ],
  [
    "Ross te disse para não me deixar ir até lá?",
    "0bb55d46eca1797dec4bfda638f4332c"
  ],
  [
    "Onde comer e beber em um pátio em Markham",
    "98169b51976a539817f44720f3d3009d"
  ],
  [
    "Esta raça de cachorro foi vista pela primeira vez na região da Iugoslávia há várias centenas de anos.",
    "881dca426d56af8371c9e7df0462bf16"
  ],
  [
    "Eu saí com a sogra na outra noite.",
    "7b5e76232915d9bcd0e7104fc56541af"
  ],
  [
    "Algo estava em minha mente me dizendo coisas, eu pensei que eu tinha que ignorar o que minha mente está me dizendo para vencer essa coisa, o que quer que fosse.",
    "930608faf3249e6842b33d58de16c655"
  ],
  [
    "O que e de onde eu venho, niggas bang for none",
    "aae05fe163fe4274a560f6ec73c209d6"
  ],
  [
    "As percepções do Comitê Consultivo sobre a interpretação adequada do texto de uma Regra são úteis na mesma medida que qualquer comentário acadêmico.",
    "f256bc5e0390ce9622bb140253f7e4dc"
  ],
  [
    "3. Algumas tentativas foram feitas por pessoas na minha idade adulta para tentar me converter ao cristianismo.",
    "070c696dbfb6cb082ab7985cb1f0c04d"
  ],
  [
    "Oi querida, me chame, é urgente.",
    "ce5f4f39c0d47bd6b2a8b98a0f0ff5f7"
  ],
  [
    "O trabalhador americano é o trabalhador mais produtivo do mundo.",
    "2fd78ed19499732d8fa30026b8392652"
  ],
  [
    "Limite a quantidade de alimentos açucarados que você come.",
    "a6aef2d5fdb849eb6e04e4b1df94a0de"
  ],
  [
    "A cidade abriga o Ballet Nacional do Canadá, a Canadian Opera Company, a Toronto Symphony Orchestra, o Canadian Electronic Ensemble e a Canadian Stage Company.",
    "1afca2854f72d2b57c83ab773d0fedcd"
  ],
  [
    "De todos os tipos de sushi nigiri, o amaebi tinha sido um dos meus menos favoritos até que eu experimentei isso no Sushi Nara.",
    "fc8d358bc0e30b91623fecfd69a304f2"
  ],
  [
    "Mas o rei agarrou sua mão e falou: Eu não sou comerciante, mas um rei de nascimento tão elevado quanto você; e foi meu grande amor por você que me fez carregá-lo por estratagema.",
    "e4b13a52ef8223d0f89b8fb802704882"
  ],
  [
    "Só queria que soubesse que mudei de ideia: vou fazer isso, vou beijar o Joey.",
    "c4317fc8cc07c09928436bb05782bfa9"
  ],
  [
    "Dois bebês vendidos pela dupla de médicos rastreados",
    "4784aa57306918a4a196a29754cf0076"
  ],
  [
    "A música “Gone Too Soon” de Michael Jackson foi uma homenagem a esse adolescente de Indiana que morreu de AIDS em 1990",
    "0500cca4dfb42ddb12ce73038a86626d"
  ],
  [
    "O leite é o líquido mais rápido da Terra.",
    "b626430fd4f15bf9d6521dfc42366b85"
  ],
  [
    "não odiava o inverno agora, pois ele sabia que era apenas a primavera",
    "a50497c7842b5cdb904a91cfc466ff3a"
  ],
  [
    "Você pode me ter hoje à noite e sempre",
    "dc46f6aa246e0fe18dbcb7264711243e"
  ],
  [
    "Considerou que a ação dos peticionários foi prematura porque a primeira acusação EEOC foi apresentada mais de 300 dias após o único ato discriminatório: classificar as pontuações nas categorias “bem qualificado”, “qualificado” e “não qualificado”.",
    "7b82763698f19bb8e561a6cf5f1c5529"
  ],
  [
    "É porque ganhamos mais?",
    "a47ceb4ed90c1989a0b1f1229d877155"
  ],
  [
    "Meu primo disse que eu posso caminhar até o mercado da vítima do nosso hotel",
    "31ca7fc54d3551be3e61100cbbdd1254"
  ],
  [
    "Nossos militares e civis no Iraque estão atuando com coragem e distinção, e eles têm a gratidão de toda a nossa nação.",
    "2707ad30d44e320f3152d82ca91e1033"
  ],
  [
    "Reestruture seus pensamentos sobre natação.",
    "0f0d30952f18df82876e5815750fcc99"
  ],
  [
    "O dólar também comprou uma reação de terra a leste da SR 28 que agora é chamada de desenvolvimento de Chinquapin.",
    "86618857208c403f41867ebeed9ac771"
  ],
  [
    "Jantar no Barking Crab tornou-se uma tradição para mim, é simplesmente maravilhoso e fresco marisco Bostonian.",
    "7fb9cc01f7973872f73b4fc3c297a059"
  ],
  [
    "Desça rápido, gritou Barba Azul, ou eu irei até você.",
    "08990d8e2a723c77af94608d19b1ae2e"
  ],
  [
    "Ontem à noite eu rodei um oito duro.",
    "fa7190f888b68b5f907b90a05c02403e"
  ],
  [
    "Alguém em Toronto fez um skate movido a furadeira",
    "3dd77d00c87160e55a78a5f62f099ac7"
  ],
  [
    "Quando um escultor está fazendo isso, ele não está pescando, mas usando o método de cera perdida para fazer um molde",
    "5b7625aadca5ffe6b31db4db05148e87"
  ],
  [
    "Se você cair pela terceira vez, amarre seus cadarços já.",
    "810f68cfc7ec16713b312b6316d5ed3b"
  ],
  [
    "período posterior ao desaparecimento do Sr. Shuttleworthy.",
    "2b5027b4d1c656737d387180100cf467"
  ],
  [
    "Como ele pode se tornar o médium que ele deseja ser",
    "4d2e97e10250c7ba92e480af690fc3d3"
  ],
  [
    "Em essência, a leitura proposta pela maioria permite que o Congresso use a segunda parte da Cláusula Eleitoral para anular a primeira.",
    "5548e90d227a701779098cd548dd02db"
  ],
  [
    "Eles vão implementar algum tipo de sistema de votação?",
    "dd53e1bb73ac2c461bf4f430c17f407a"
  ],
  [
    "Ei, você vai jantar?",
    "59103df0f53af4e9a7ee8b65762fa885"
  ],
  [
    "Em 11 de agosto passado, trouxe a captura do terrorista Hambali, que foi um dos principais atores do ataque na Indonésia que matou mais de 200 pessoas.",
    "ac8d6e3dc282db638657f573097b8b3e"
  ],
  [
    "Ajuda com o seio e a garganta.",
    "0e6928f8cef5e61c9c095580c19b5889"
  ],
  [
    "Toronto sediou a 4ª cúpula do G-20 de 26 a 27 de junho de 2010, para a qual a maior operação de segurança da história canadense e a maior prisão em massa (mais de mil pessoas) ocorreram em meio a protestos em grande escala.",
    "6685838899bd7842ca41baeb62437d03"
  ],
  [
    "O passeio leva você a uma réplica do navio baleeiro, onde você pode jogar “caixas de chá” no porto de Boston.",
    "0a858ca164a6df455620eacb272c6e23"
  ],
  [
    "Ele pegou uma truta a cada elenco, grandes grandes, mais de um quilo, e logo ele tinha uma cesta cheia.",
    "d26f7d1829e2e8dcd538a6ed744a2ec8"
  ],
  [
    "Deus, por que você quer fazer isso consigo mesmo!?",
    "66489ffe5960a76af18d56a7b3f345cc"
  ],
  [
    "A Transco tem energia cortando sua manga",
    "17799257b76a63db3737091922b82967"
  ],
  [
    "Por favor, não se esqueça desta palavra, do grego para “esquecimento”",
    "b18f65fb0673248a81432e0e2b0b66db"
  ],
  [
    "O que o cobertor disse quando caiu da cama?",
    "4842fea069cb09b5bb51e20ae0b86966"
  ],
  [
    "“Bem, Milly”, ele diz finalmente, indo até ela, “parece que o destino",
    "443705bf4ab0f7c8f00487ad23f6c3d8"
  ],
  [
    "É para sempre bichano nigga tem que lidar com isso (negro rico!)",
    "b15e9622c9410d085573cfc6a737cc5e"
  ],
  [
    "Concluímos que a leitura da SSA está melhor sintonizada com o texto do estatuto e seu design para beneficiar principalmente aqueles apoiados pelo assalariado falecido em sua vida.",
    "c0509c5f43ab7850e7f293cf0fb0bf42"
  ],
  [
    "Eles compraram casas que não podiam pagar e fizeram empréstimos muito além do que é bom.",
    "16620bc4ec3a8bcf3e1ac141c43b6daf"
  ],
  [
    "Nos últimos 4 anos, concordamos em proibir — lideramos o caminho para um acordo mundial para proibir testes nucleares.",
    "31721ac9d85292400523ddcfefa17343"
  ],
  [
    "Conheça seu (s) colega (s) de quarto logo no início para saber se você se dá bem ou não com eles.",
    "6e76491d9b80ed399256aaff99349c6d"
  ],
  [
    "A imigração multicultural transformou a culinária australiana; os migrantes europeus pós-Segunda Guerra Mundial, particularmente do Mediterrâneo, ajudaram a construir uma próspera cultura do café australiana, e a influência das culturas asiáticas levou a variantes australianas de seus alimentos básicos, como o dim sim de inspiração chinesa e Chiko Roll.",
    "d1b7f9e2ed630eb2c4c796968b4377a6"
  ],
  [
    "Gastou mais de $200 e nunca mais voltaria e, para ser honesto, eu também não recomendo que você faça.",
    "91e3ea7459741ce65f21ff74b24d51a0"
  ],
  [
    "Muitas vezes é confuso acordar em uma cama estranha, muito mais quando você voa pelo ar, como o rei, a rainha e Benson, o mordomo.",
    "964ce7d72325bfa89653210b21e1b82d"
  ],
  [
    "Oh, nesse caso, fui eu embarcando.",
    "9968e4bd0853547ecfe9c528b905b9cb"
  ],
  [
    "Mais de 60 pilotos participarão do Monsoon Rally",
    "33e6fd8769b2d51656680fa24392a8cc"
  ],
  [
    "É comemorado na noite anterior ao Dia de Todos os Santos",
    "de491b80686f0051c00a8a9225f173b1"
  ],
  [
    "Porque se levantasse os dois, cairia.",
    "5b3f39a6e041213c8e2cd80e2f8d219b"
  ],
  [
    "“É uma pena que devêssemos tê-los separado”",
    "2c62f03cbac9ab17e9560429a93d43cc"
  ],
  [
    "Que fazem coisas loucas, e se ela não conseguir o que quer, ela vai dar um ataque",
    "9e06a7733aee9812ceb0bb316e835988"
  ],
  [
    "O caso em si levantou a questão de saber se um plano eclodiu em alto mar durante uma viagem ao Rio de Janeiro para fraudar o governo, encomendando 1.000 toneladas de óleo combustível, mas entregando apenas 600, estava dentro da jurisdição dos Estados Unidos.",
    "d09883f7e5498dc5a3fe53301713039f"
  ],
  [
    "Como afirmou a Mxero, apenas os compradores originais perderam dinheiro.",
    "a20b58031cc085a5fc1a48bf20bd3ea5"
  ],
  [
    "Avaliação de texto/argumento: pode ser avaliada com base na veracidade/precisão/valor/validade/força dos argumentos.",
    "3eb5fe729cd6e2d54a0f3047c0d0c3a2"
  ],
  [
    "Peço aos líderes responsáveis da indústria de armas que trabalhem conosco em armas inteligentes e outras medidas para manter as armas longe das mãos erradas, para manter nossos filhos seguros.",
    "d671b59452cec83451c14cd84266f892"
  ],
  [
    "Verifique se você está recebendo cálcio suficiente.",
    "16ee479a46bde41262d5a0eb34783874"
  ],
  [
    "Morris usou os programas para criar oportunidades de performance para estudantes de teatro da Universidade de Houston.",
    "fcc2c9c7c8b3e48f6f3fab0f8d41afd8"
  ],
  [
    "O bife dele estava perfeitamente cozido, meio raro e derretido na boca.",
    "6def4cc7745bfb152526bc708c2f548c"
  ],
  [
    "Agora ela sabia que ele era muito gentil, apesar de sua aparência feroz e sua voz terrível.",
    "d6bb0a86cd53d3f35bf078872e51a335"
  ],
  [
    "Ok, esta é uma pergunta para escritores de ficção científica!",
    "5ce1f28338d482aa9eeb6dd19376fd1e"
  ],
  [
    "Museu de Nizam ignorado por todos os turistas",
    "fcd44bbd5f237a1048212ae3a08279cb"
  ],
  [
    "Esse princípio diz que é impossível medir a posição e o momento de uma partícula ao mesmo tempo",
    "6239cb5be34554f528840f1c909967d4"
  ],
  [
    "O que você dá para o homem que tem tudo?",
    "596afc3e5c1329b7f33179a8e8dd4426"
  ],
  [
    "Eu queria que todos ficassem bem, eu queria saber seus nomes, quantas vezes eles vieram aqui, o que estavam fazendo... Eles foram todos tão amigáveis.",
    "b01cf2a1fbc827a8b2985886430a19d4"
  ],
  [
    "Não... Esta arma parou o tempo em seus rastros",
    "558c26a14620a228c0209737ad15a839"
  ],
  [
    "O plano dela era entrar no comitê que controlava subsídios em bloco, para que ela pudesse canalizar mais dinheiro para o WH.",
    "1434d488a164687cf228dc3cc247e6f8"
  ],
  [
    "Também é como 0200 aqui, você não deveria estar com a família/noivo?",
    "6654598690d08cad50f73280fd90fbc7"
  ],
  [
    "muito tempo nunca ouço de você o que acontece?",
    "8768e18328e0e614ecba39fd7b34dd92"
  ],
  [
    "Eles querem voltar ao trabalho.",
    "44ade4e7c2e743527622187ae57327da"
  ],
  [
    "Aprenda a gentileza com os outros.",
    "16a5d8e54cf2a97e9a59c206532df675"
  ],
  [
    "* Lista de comunidades anarquistas",
    "39f7bdfffebae29b10a7c70696f1fd28"
  ],
  [
    "Tinha o chefe porco e um Bloody Mary.",
    "8ccff794f1f54ecf62210332aef386bc"
  ],
  [
    "Lá ele viu um pé de veado pendurado por uma corrente de diamantes e começou a se perguntar quem poderia viver neste magnífico castelo.",
    "dcd172c0b19f354bc827e80b42aadd64"
  ],
  [
    "Você sabe, se eles vão encurtá-lo, eles deveriam chamá-lo de MUSE!",
    "e365d714a0fb3c3d8fd8d19ac01345e1"
  ],
  [
    "O salão de chá Toronto serve café com leite onigiri e matcha",
    "015e25fa6bf9db0155e09d01e31a9e5d"
  ],
  [
    "Alegando ser filho de Ivan IV, o pretendente ao trono russo em 1604 era conhecido como o Falso this",
    "49090caf7f1ea50f10908903bda6b017"
  ],
  [
    "O que você chama de água que salta?",
    "da7fad106daf4b0fc2b7e42502608312"
  ],
  [
    "características mais gentis se aposentando na retirada gradual dos mais ordenados",
    "52093eff291474eb40f1f850b3e17eb2"
  ],
  [
    "Cuzzo de volta ao quarteirão, ele volta servindo passarinhos",
    "3d1b9dac7df01f171c61d20430c20dfb"
  ],
  [
    "No entanto, ele argumenta que o restante de seu tempo executivo foi gasto em manutenção de registros, tornando-o um funcionário não isento.",
    "cada4492223dd991854043ebac7413eb"
  ],
  [
    "O sul, por outro lado, era rural *e* dividido racialmente.",
    "c5e50a4126461876c7a926e901798999"
  ],
  [
    "Eu já removi a senha.",
    "c6cd9579665fb058fd6fff7721f2d053"
  ],
  [
    "Todos os nossos cidadãos são criados iguais e devem ser tratados com igualdade.",
    "02d1759a65735aea5fde295344d31653"
  ],
  [
    "Estabeleça limites e comunique-se assertivamente com os outros",
    "963b085240b91d0f23d0c7547b9d0998"
  ],
  [
    "Poeira levantada pelos ventos da tempestade dos pais, chuva forte e granizo, e a escuridão da noite são fatores que podem reduzir a visibilidade dos tornados.",
    "33d7ab338be5680bc7bda90008760c2b"
  ],
  [
    "O menu é impressionante e autêntico.",
    "5e02f135973e808e9405ffdc27acea6d"
  ],
  [
    "disseram os irmãos, você parece como se estivesse apto para estar entre esses grandes senhores, besta desagradável que você deve sentar lá!",
    "1d8d1f3ca21b7d2656b61c2698aad637"
  ],
  [
    "Bem quando você pensou que aquele cara não poderia ficar mais estranho.",
    "a83e82dff913d11998b4a87043e4b9d1"
  ],
  [
    "Alunos do Engg perplexos com perguntas fora do currículo",
    "5b7f8ff04e9464819d3a13e625718675"
  ],
  [
    "O “Livro da Senhora” desse homem foi publicado na Filadélfia de 1830 a 1892.",
    "f15bcb6169f1d65ce9ede6c350f99ee1"
  ],
  [
    "Suas piadas eram cafonas, mas sua entrega foi incrível!",
    "e8595edd08ad06b78cc3cca66d56b977"
  ],
  [
    "O som falou com todos os nervos do meu corpo.",
    "e6adac5fcc5653cb65b47b4ae2a9c168"
  ],
  [
    "Tendo estabelecido que a cláusula de seleção do fórum é obrigatória e seu escopo abrange as reivindicações dos Apelantes, a etapa final na avaliação da cláusula envolve perguntar “se há algum motivo para a presunção de executoriedade não se aplicar”. Rafael Rodríguez Barril, 619 F.3d às 93.",
    "c1ee0a0a26f67c0c7cee0709c99845b5"
  ],
  [
    "Viajar com amigos e familiares é tão antigo, e os táxis são caros.",
    "be70f678fa0bb20f58b400babe2d8df5"
  ],
  [
    "?\nNão se preocupe em voltar para casa mais cedo.",
    "fe2ad84e1dfcdb4ee8437406d8a298dc"
  ],
  [
    "Nossa guerra contra o terror é uma disputa de vontade em que perseverança é poder.",
    "2700c8f2b549956417d57ae5bc6872f7"
  ],
  [
    "Direcione várias unidades militares para um local/alvo específico.",
    "f8e65bd4b24c59effcf9b6f031daabdb"
  ],
  [
    "* Duração O romance é hoje o gênero mais longo de ficção narrativa em prosa, seguido pela novela.",
    "465e561106e5d2bdb27b168df358aa5e"
  ],
  [
    "Prove as raízes italianas de Todd English, que também é dono da Olives, com sua pizza de crosta fina e exclusiva coberta com figos e proscuitto.",
    "ef103fba2ec5b225f15bd7898b174fff"
  ],
  [
    "O príncipe pensou um minuto, então ele disse: Sua vontade é lei, minha querida; qualquer coisa para agradá-lo.",
    "331f04a8fae0d51b6288dfbf702cb96f"
  ],
  [
    "Você vai colocar um moletom e limpar, não vai?",
    "78528f02a893c09763689fd5bbd20e7a"
  ],
  [
    "OMS pede revisão das diretrizes sobre varíola",
    "ffc86ada2ff444216fca6cb80cea89b5"
  ],
  [
    "Vá para o Museu do Estado de Nova York nesta cidade",
    "90f59233658aa0b1ff95b24eefb15248"
  ],
  [
    "Quando nasci, o médico foi até a sala de espera e disse ao meu pai: “Sinto muito.",
    "121c28619081736e58dd482d0cc01fdf"
  ],
  [
    "lenço na minha boca, eu continuei.",
    "bc21c708a737522ab62c82da1eebdd4c"
  ],
  [
    "É como nada mais que meu coração já sentiu",
    "02bba2c19010dcd5ab4c8f12350632e8"
  ],
  [
    "O juiz distrital considerou que a destituição do primeiro processo barrou o presente no que diz respeito aos réus da empresa e que, embora o pedido contra Oliver não tenha sido barrado por res judicata, por ela não ter sido parte no primeiro processo, ela não poderia ser responsabilizada por violar a seção 1981 porque ela não tinha sido signatária do acordo de joint-venture.",
    "9ea2f76fe9ea722803ccbdc64e480310"
  ],
  [
    "Sim, dói como uma cadela no começo.",
    "59fbab8ccd32f9c97872645d01e35d6a"
  ],
  [
    "Oohhh ok, eu quero ver o que é uma boa tartaruga.",
    "c36dda3a6f207899ffe851408e4f01c7"
  ],
  [
    "Este ano, meu orçamento será reduzido novamente e reduzirá ou eliminará mais de 140 programas que estão tendo um desempenho ruim ou que não cumprem as prioridades essenciais.",
    "abd9f854cd139167e54ee0db6065305b"
  ],
  [
    "Respeite as regras e o espírito do jogo conforme projetado pelo criador do jogo.",
    "df73b88edcc202711af55df91b925493"
  ],
  [
    "Segundo Merriam-Webster e o Online Etymology Dictionary, a palavra “molécula” deriva do latim “moles” ou pequena unidade de massa.* Molécula (1794) — “partícula extremamente minúscula”, do francês '(1678), do Novo Latim', diminutivo do latim “massa, barreira”.",
    "ccf42d0e10d9eaa717e8ea06edad9ce5"
  ],
  [
    "Eu não vou pedir deles novamente.",
    "a29cd1789933614dd3f2101343e6a63d"
  ],
  [
    "Essa ave odiosa era a Fada do Deserto, a aliada confiável do anão em todo tipo de travessura.",
    "eed4ea32cce16ed801398460317458ab"
  ],
  [
    "Pheebs, se ela pudesse voltar como um sofá, nós realmente agradeceríamos.",
    "066b2dacb7aef71163fa1f50514e137f"
  ],
  [
    "Abertura de restaurantes em Toronto: McRamyun, Za Pizzeria, Soi Thai Street Food, Smash Juice Bar, Hollywood Cone",
    "5f254c48941bfcc7c0243b0bc1ef54f2"
  ],
  [
    "Este retratista de Borat estudou história na Universidade de Cambridge",
    "bcba8220d9b102461da668aa16e14bd0"
  ],
  [
    "Eu estava em um caixa eletrônico e uma senhora me pediu para ajudar a verificar seu saldo.",
    "dfea1d1169a52d852982097e3cb755c1"
  ],
  [
    "Gigante não era mais mau, voltou correndo e com eles veio",
    "ecf5fbefd085184675f0236101de6c37"
  ],
  [
    "A questão é: você se recuperaria ou voltaria para trás?",
    "9427268db06b34e31f3dfe0f699fbdf6"
  ],
  [
    "O supervisor da Demos confiou fortemente nos conselhos da Demos em relação a vários projetos e questões de instalações do parque.",
    "87e2a1e147fd7b4414e991a2348c3faa"
  ],
  [
    "A menos que você esteja grosseiramente sobrecarregado",
    "0e06529b73ccaadbd67bbfeb2aa30150"
  ],
  [
    "HAHAHA no la Eu não posso tão mal!",
    "00a26beac3f125e2b572cbe7ca10a7a8"
  ],
  [
    "Agora existem longas filas de espera de imigrantes que estão tentando fazer exatamente isso.",
    "254578f837569da3c07edbc7e70484ec"
  ],
  [
    "Ouça o que eles têm a dizer.",
    "373a13197cb2f64c5ec7bdb800c5f3cf"
  ],
  [
    "Em 29 de junho de 1936, um jornal do Partido Nazista publicou uma coluna atacando Heisenberg.",
    "815060e79a0f0f191c1d0ca6f0df3791"
  ],
  [
    "Eu quase sempre recebo Clucks & Fries, um nome mais fofo para tiras de frango.",
    "768ede530068da123f2988e1c834cba7"
  ],
  [
    "A mulher subiu os três lances de escada com sua cesta pesada até o quarto do alfaiate, e ele a fez espalhar todas as panelas seguidas diante dele.",
    "de59878fa0016cad0fe6b18f1b0e6d2b"
  ],
  [
    "Big Nosed Oh totalmente, totalmente.",
    "b683c71fa7be87ec4402d01bda51f90e"
  ],
  [
    "4 sadhus mortos a tiros em Muzaffarnagar",
    "c4afc2fa263a45a927c96abbc5be4d5f"
  ],
  [
    "Maio viu a morte de 2 Doms famosos - o jogador de beisebol Dom DiMaggio e este engraçadinho",
    "1e501ee6440b5dcbb8b0167d3ea7d650"
  ],
  [
    "Acabei de voltar do funeral de um amigo.",
    "a06096563efe54a417b3b55408106339"
  ],
  [
    "de farinha para eu comercializar? '",
    "45b367e792686c2cd5ee77025a2a6811"
  ],
  [
    "Não é fácil viver como você quer",
    "042e4eb42a2e2f42e4142e063bd1ef7e"
  ],
  [
    "Kruse disse a Day que ela achava que ele estava errado sobre suas alegações; ainda assim, Bourque e Kruse disseram a Day que investigariam suas alegações.",
    "8e320650442c6f68960a04c76064e538"
  ],
  [
    "Eu costumava filmar quando era mais jovem em NJ, mas nunca me incomodei quando adulto porque não queria pular os obstáculos da papelada.",
    "3017a7b335695b9b29064b11161ab047"
  ],
  [
    "Mas não consigo abrir essa página.",
    "4bf3e9bff232837fbe4d269dfa317383"
  ],
  [
    "Por causa do excesso de litígios, todos pagam mais pelos cuidados de saúde, e muitas partes da América estão perdendo bons médicos.",
    "e08338530569b60883c71ca6847c1a4e"
  ],
  [
    "Avalie sua experiência anterior ao considerar uma posição como auditor noturno.",
    "712c6ffafbbfc776bcc3ad8f28bec41d"
  ],
  [
    "Em contraste com muitos outros esportes coletivos, gerentes e treinadores de beisebol geralmente usam os uniformes de seus times; os treinadores devem estar de uniforme para poder entrar em campo para conversar com os jogadores durante um jogo.",
    "ec038ca07367691fa7a092ef9ff5a043"
  ],
  [
    "Recordo outras críticas que destacam a hospitalidade da família dona do café.",
    "3ab6398c4ddbf85a832b969c047be525"
  ],
  [
    "Ele brincou com eles e perdeu parte de seu dinheiro, mas quando doze atingiram tudo desapareceu diante de seus olhos.",
    "f9a61a00c4b0f05586e6d1fbedda447f"
  ],
  [
    "Quero dizer, não, eu não jogo há tanto tempo, e-e, bem, é coisa muito pessoal, sabe?",
    "7fea8b01c9fd571efe3f02b701ed4b31"
  ],
  [
    "5 lugares para ir para um passeio de bicicleta perto de Toronto",
    "c1afc64ed17de79accc479d678626b36"
  ],
  [
    "Keats escreveu um “Ode On A Grecian”",
    "ae4505047ac9b3390cd607184a50dc3e"
  ],
  [
    "E eu mudei os lençóis de seda manchados?",
    "c86230a503ce1fd4c55d7177abbdc3b6"
  ],
  [
    "dizendo a si mesmo: “Terei mais tempo no próximo dia de mercado do que eu tenho",
    "441dc5bb412539b4552e8fd66691bb30"
  ],
  [
    "Irmãos e irmãs, uni-vos",
    "2bf23e9a6eb1cf11782684ba6793b6b3"
  ],
  [
    "Um Ato de 1915 redistritando o Estado para fins de eleições para o Congresso havia sido submetido a um voto popular, resultando em desaprovação da medida do legislador.",
    "f5204ef526f9a60cc1b3f3cdc81e3270"
  ],
  [
    "Havia uma mulher que sempre entrava no drive-thru durante a tarde e pedia um grande jr. com cebolas extras.",
    "99c1e1a9c889316639a70ce5db6202e1"
  ],
  [
    "Na verdade, o plano de recuperação prevê um corte de impostos - isso mesmo, um corte de impostos - para 95% das famílias trabalhadoras.",
    "5c0ebdda403d18424d66bc0bd9ae5e4a"
  ],
  [
    "Clique em Arquivo no seu navegador e depois em Salvar como.",
    "69b9ef3a0daa8193e749732c448652cc"
  ],
  [
    "Esses pares de elétrons são denominados pares compartilhados ou pares de ligação, e o equilíbrio estável de forças atraentes e repulsivas entre átomos, quando eles compartilham elétrons, é denominado ligação covalente.",
    "c2a0e272755b7d0cc0853b2283c32ad2"
  ],
  [
    "Meu namorado pediu o camarão especial que ele adorou.",
    "d14c94dd2cb0e5d61668f1a391c2e02f"
  ],
  [
    "Ele se levantou cedo na manhã seguinte, e partiu com dez mulas carregadas com grandes baús.",
    "1c9d3cf8859725d9753ee7e16f765530"
  ],
  [
    "Eu só quero que você me pegue, me beije e faça amor comigo aqui e agora.",
    "080fa7c37671cadf7c44dc2535572828"
  ],
  [
    "Levante as sanções contra a Índia: congressista dos EUA",
    "f8dfe906c9a2c250a50369ebd0ffcc8f"
  ],
  [
    "Dylan McDermott dirige um pequeno escritório de advocacia de Boston neste drama vencedor do Emmy",
    "41ae69957784ca680d14b2156acb9da6"
  ],
  [
    "Como você chama um iraquiano com uma ovelha debaixo de cada braço?",
    "87df6c666d8a119baa29ced8d2b36525"
  ],
  [
    "cento e quarenta e quatro colunas, trinta e sete pés de circunferência, e",
    "ba517bb4502e385af99c480357374556"
  ],
  [
    "Eu tenho que parar de esperar por você",
    "c064b2a0a28f4f8328cc30122ecb5287"
  ],
  [
    "Consequentemente, devemos concluir que o júri tinha o direito de determinar que o conceito da PlayWood não poderia ter sido facilmente adquirido ou duplicado por meios adequados.",
    "dac36e069b7c33d0c70299f386eb6b39"
  ],
  [
    "Por volta das 4 da manhã, meu Dogue Alemão começou a latir junto com meus outros dois cães.",
    "16c2108333f036c7c2614e6cc8e66af8"
  ],
  [
    "É porque você os convidou para o auditório?",
    "a91fe7035f53e0b675e0b43ca837ea88"
  ],
  [
    "Traga um amigo para ajudá-lo a lutar.",
    "bd4fd9aaa6d35a62dd104e61bccd26cc"
  ],
  [
    "Os últimos três têm administrações descentralizadas, cada uma com poderes variados, com base em suas capitais, Edimburgo, Cardiff e Belfast, respectivamente.",
    "a3dafadd0185f0f470cfd144540029ee"
  ],
  [
    "Bem, nós meio que transbordamos para este restaurante.",
    "eaa96fb99a2319666f9f0e84e49e2e3b"
  ],
  [
    "Ambos chegaram muito quentes; pois eles estavam batendo no topo, e o dia estava excepcionalmente quente.",
    "583e92cba8f28cc9420d82b06ba7cfaa"
  ],
  [
    "Os fios se soltaram na sua cabeça!",
    "3e8520294c40244897d1467ac038bed9"
  ],
  [
    "Juniores indianos conquistam 3 medalhas de ouro no torneio júnior TT",
    "16cee8df1282b08841d35e1203a75969"
  ],
  [
    "Alguns acham que essa música de Irving Berlin deveria substituir “The Star-Spangled Banner” como hino nacional - é mais fácil cantar",
    "b892a63287470294773a11ee9df5639a"
  ],
  [
    "O mais próximo da perfeição que a maioria das pessoas consegue é quando preenchem um formulário de emprego.",
    "65135d81906584f20dd7f82f72492d0c"
  ],
  [
    "Talvez, se a gravidade oferecesse um pouco de ajuda.",
    "8c2eaf9819992368aae6311b02d7c3b6"
  ],
  [
    "Só porque você diz que eu sou louco",
    "a7fee6447044805fab254ee03544df24"
  ],
  [
    "A Eaton convidou a SLM para redesenhar seu motor -02.",
    "4a5214cc46b75ce8a320c4ffc1c937e6"
  ],
  [
    "Mais tarde à noite, as pessoas estão se divertindo, as bebidas estão fluindo, então eu e ela escapamos para momentos divertidos.",
    "a20090d9d4fe41fbd1ed0cb01dbe1047"
  ],
  [
    "Eu também não consigo resolver muito leh.. Eu só tento até um seis n preso.. Então um quatro também não sei como fazer.. O HTML é gratuito.",
    "a8135ba27a028345a9428ccfa19e60d7"
  ],
  [
    "Precisamos ensinar aos nossos filhos que não é apenas o vencedor do Super Bowl que merece ser celebrado, mas o vencedor da feira de ciências; que o sucesso não é uma função da fama ou relações públicas, mas do trabalho árduo e disciplina.",
    "44507813308e27c23d136a5b5aac19f3"
  ],
  [
    "Vá para feiras ou acampamentos de ciências.",
    "8aa5d15d9239b841d39182330fa687f4"
  ],
  [
    "Então Peng Dorje chamou o tambor circular de “Damphu”.",
    "04328152374344c564042969773d5f5c"
  ],
  [
    "É bom que o barco não seja dividido em dois níveis como a maioria das barcaças de festa, mas é aí que meus elogios terminam.",
    "89c6cc6e35ed7a91c95e23a59b6397d8"
  ],
  [
    "Isso é uma boa piada, respondeu o pequeno alfaiate, e desabotoando o casaco ele mostrou ao gigante o cinto.",
    "b477978dda5ea9625ef07f3efd057dd1"
  ],
  [
    "Diga a ele com quem você originalmente queria ficar naquela noite.",
    "ecd867f20938377135b33f666aa64d09"
  ],
  [
    "Os melhores serviços on-line de limpeza doméstica em Toronto",
    "b8e1fdb518ef3dc42bb44c9f424752d2"
  ],
  [
    "Moby Dick é uma feroz baleia albina desta espécie",
    "5f0d12eb0fe9cd4d1014facc72700e20"
  ],
  [
    "Estou fazendo uma série de TV sobre um sequestro de avião.",
    "eafc4e7efd47bb2552bc548019356df8"
  ],
  [
    "muitas vezes acontece em casos semelhantes, um silêncio profundo e notável",
    "1e2391ea7d6ebc4cccab57702b85ade8"
  ],
  [
    "Isso é tudo que eu sou",
    "b94406164514909efabfc0634326d10c"
  ],
  [
    "Vai me tirar daqui a tempo",
    "c83cad1db601142a8d6420f5b1a0279d"
  ],
  [
    "E como ela fez o dela",
    "cf894912cddbc813a490b5a47755c5e3"
  ],
  [
    "Não fale sobre como você nunca consegue garotas e fica surpreso que uma ótima garota como ela esteja realmente falando com você.",
    "ea345bfea38b8ab37c0c9e993aad8166"
  ],
  [
    "Mas adivinhe o que vai acontecer se sairmos",
    "cecccb01e53c88713c5e70e807b7c8b1"
  ],
  [
    "Considere seu relacionamento.",
    "cc3fdafe6ffe10017c5aeae6f49f33a1"
  ],
  [
    "Vá ao banheiro para ter certeza de que está apresentável.",
    "64b859801115986d9b1cf206ca516160"
  ],
  [
    "Vamos sair?",
    "70ff2db1136ebe06c1a57df27b00e77a"
  ],
  [
    "É por isso que ela nunca sai à noite",
    "2077b7aff50be5828d28bab49f5bf147"
  ],
  [
    "Destaque suas boas qualidades.",
    "a84a069b745120e5fb48fa679eb24ed0"
  ],
  [
    "Eu quero fazer uma coisinha (fazer uma coisinha)",
    "eff7d5f93f43dacec91b8cdef52b6ecd"
  ],
  [
    "Ele disse para não se esquecer de ligar quando você chegar lá garota.",
    "1262b547c11f2306ea2493344f111c96"
  ],
  [
    "Rapaz, é melhor você pegar de volta agora",
    "8913bf9421a27d8bedb7d4e5afdd7396"
  ],
  [
    "Mesmo se você achar que seu relacionamento está no caminho certo, você pode precisar esperar um ano ou mais antes de começar a compartilhar o tempo com os filhos dele.",
    "60a38511313d068b69d052c3c3bc1d08"
  ],
  [
    "Desligaram o telefone e ele caiu da minha mão",
    "ed04de43da3f99a5cbacd6a3699f7756"
  ],
  [
    "E eu estou esperando por você de novo",
    "92a05fc1d323575ad850989509919075"
  ],
  [
    "Os sentimentos deles, não os pegue",
    "802130b376a6c0cd65377402317518b0"
  ],
  [
    "Oh Deus, eu estou fechando meus dentes",
    "23b83f68bef8a78b66edadd082cdfa34"
  ],
  [
    "A impressão dela na minha mente foi substituída por este bolso de tambor.",
    "b3568629a53589278e4c7e56194b6467"
  ]
]