[
  [
    "Contra o pano de fundo da crise contínua e apesar do subfinanciamento, houve áreas de melhoria comparativa no esforço humanitário geral.",
    "6e5a5f99130e71ea64ac5b58bada1096"
  ],
  [
    "Faz sentido refletir o custo do CO2 (entre muitos outros fatores) no preço pago para dirigir nossos carros ou aquecer nossos pátios; mas quando a eliminação ocorre mais lentamente do que alguns legisladores desejam, uma proibição não é a solução certa.",
    "4549c2ea764ca8b6cd1c5a98b380d50c"
  ],
  [
    "Neste contexto, o Equador está convencido de que esse difícil empreendimento exige que os Estados fiquem lado a lado em solidariedade.",
    "cdc6938ea13736de7bf9d788c47dcd10"
  ],
  [
    "O poder de seu tiro se tornou lenda em 17 de janeiro de 1984, em um jogo contra o St. Louis.",
    "4a72543f07275d3d2389bd77be057965"
  ],
  [
    "Ele realmente tem alguns desmembramentos desagradáveis e é assustador de alguma forma devido ao fato de ser filmado de maneira handycam.",
    "550b57f1416fe9aa89dcba1103af83c8"
  ],
  [
    "Uma sensação exagerada de glória perdida ajudou a incitar o exército francês a falsificar as evidências que condenaram o capitão Alfred Dreyfus de espionar para o Kaiser.",
    "0ade2fa770a5935a90a5ea004090b473"
  ],
  [
    "Como os CBs, os PTs eram novos na Segunda Guerra Mundial.",
    "4442a111dacb0a61105239f43eb85917"
  ],
  [
    "Acontece que sua irmã se juntou a uma seita que desapareceu nas selvas de Bornéu.",
    "fbf84e27410aa7dced1aed0f6f1d73dd"
  ],
  [
    "Não gaste nem $1 para alugá-lo.",
    "8c37ebde88d17d164844faeb0f70fd13"
  ],
  [
    "Embora exija muito do público, ele retribui muito.",
    "3a4903278d40e3f39f7260dc13398cac"
  ],
  [
    "Já foi feita referência ao apoio dado ao CCAD, permitindo que a secretaria da Comissão fortaleça sua capacidade de responder aos objetivos estabelecidos pelos presidentes centro-americanos.",
    "e35aa949e05dd54cf47fd7004159f1a1"
  ],
  [
    "Carregado pelo Capitão Renaud, substitui o conceito cavalheiresco anterior de honra, cujo símbolo era a espada.",
    "bb2904e0b0ac9351183c23b54adb9b42"
  ],
  [
    "Futuras interpretações de Macbeth devem ser criadas exatamente como Shakespeare pretendia que a peça fosse há 400 anos.",
    "da27adf4ced5debd5cd4c7957dca37f2"
  ],
  [
    "A maioria dos estados hoje em dia está dentro de fronteiras que são amplamente aceitas como legítimas, e cada vez mais obedecem às normas internacionais de comportamento em tempos de guerra.",
    "ffc9d4e5320865a31db14ed9c6f68d68"
  ],
  [
    "Afinal, como jornalista investigativa em campanha ela deixou muitas pessoas irritadas além de Putin, não menos importante dos quais é o atual primeiro-ministro checheno, Ramzan Kadyrov, a quem ela acusou de uma política de sequestro por resgate.",
    "e53b7dc0441965208bccd9df634fadcf"
  ],
  [
    "Durante o mês de Outubro, o meu Representante Especial liderou uma missão conjunta de reconhecimento UNOMIL/ECOMOG a potenciais países contribuintes para o ECOMOG expandido.",
    "84a060977192a445806bd1181b7f072e"
  ],
  [
    "Ele foi incluído na abstração pós-pintura uma exposição de 1964 com curadoria de Clement Greenberg.",
    "272556b6c3fc40d7f7e5a0d54331cf50"
  ],
  [
    "Para piorar as coisas, o primeiro que eu nem consigo lembrar, além de uma vila de pescadores sendo assombrada ou algo assim.",
    "d930f7b7d5b6f5cb213c807a7fe5c31b"
  ],
  [
    "Embora a maioria dos países asiáticos tenha tido uma exposição direta relativamente limitada a ativos relacionados a hipotecas, a desalavancagem por investidores estrangeiros e a desaceleração da demanda externa criaram simultaneamente condições de crédito mais rígidas e expectativas mais baixas de crescimento.",
    "a4df19d084316624eb196ba528d252af"
  ],
  [
    "3. Congratula-se com a decisão do Departamento de Informação Pública de estabelecer uma força-tarefa para analisar a atribuição de espaço de escritório aos meios de comunicação social na sede das Nações Unidas;",
    "eeabb8cc91d1a73dab3ef8299f68428f"
  ],
  [
    "Mas essa festa é muito curta para rir de novo e ver todo mundo em ação novamente.",
    "984d7dfeabd422c11a3fbc14163852f5"
  ],
  [
    "Ao agrupar os recursos financeiros numa MFC de um único doador, os custos administrativos dos programas de ajuda poderiam ser mantidos baixos, a disponibilidade do fluxo de ajuda",
    "41dc7f4da1cb9a64e3341c72ec0abcf6"
  ],
  [
    "Espera-se que as discussões neste subitem estejam concluídas até o final do primeiro dia da sessão.",
    "c8235adb7e6ed3ade30f441eab1acfee"
  ],
  [
    "Os Estados membros da zona de paz e cooperação do Atlântico Sul, por exemplo, adotaram em setembro de 1994 uma Declaração sobre o Meio Marinho com base na Agenda 21 e em conformidade com a Convenção sobre o Direito do Mar.",
    "398b5a577274fda5b1d622413fda9c10"
  ],
  [
    "Muitos dos navios eram britânicos, mas o comboio incluía navios gregos, suecos, noruegueses e holandeses.",
    "93496a491b535c80fffbd7d2ccda9cee"
  ],
  [
    "Como resultado da política de emprego revisada, a Austrália ajustaria sua reserva à Convenção.",
    "721525d129deaca91123d7605a8d0709"
  ],
  [
    "MacInnis se estabeleceu em St. Louis após sua aposentadoria, e em 2006 foi nomeado Vice-Presidente de Operações de Hóquei dos Blues.",
    "32caf92354639216bdbb85d451496def"
  ],
  [
    "Lamento dizer que eu estava menos do que fascinado.",
    "166dc1544b5937457584552b7d07415a"
  ],
  [
    "A Parceria Oriental tem a ver com a integração da UE, sobre os seis países se aproximarem dos valores da UE, legisli",
    "525b38ada78181dae3a09272ec0960c0"
  ],
  [
    "v) Reforçar a capacidade de intervenção da União do Magrebe Árabe e dotá-la de facilidades e meios financeiros adicionais para facilitar uma ação rápida nos países do Sael sempre que a situação o exija;",
    "582c9cf51a53c13adc17eadaaa8b1b08"
  ],
  [
    "Os maiores heróis, é um dos melhores filmes de todos os tempos.",
    "6b68f82264e328ca9590dc9e0aa0ff88"
  ],
  [
    "Sem restrições por um enredo genuíno, a sequência surreal de eventos é, por sua vez, hilária e bastante perturbadora.",
    "b926e18e03872ba98918312d2d66ada0"
  ],
  [
    "Em primeiro lugar, a Lei de Justiça Criminal de 1991 impôs ao Ministro do Interior a obrigação de publicar dados anuais destinados a facilitar a tarefa dos envolvidos na administração da justiça criminal, de modo a evitar qualquer discriminação; e em segundo lugar, um Comitê Consultivo de Minorias Étnicas foi criado em 1991 para fornecer treinamento sobre questões minoritárias a todos os que se sentaram em uma capacidade judicial.",
    "4549f4efa24a09debf5b686a6b620f41"
  ],
  [
    "Eu sugiro que alguém refaça este.",
    "d899b236a587ee6ec0b460a274e190bf"
  ],
  [
    "Quando eles se aproximaram da beira da estrada, eles viram o veículo do tipo pick-up descrito acima, com a porta esquerda aberta, e dois corpos deitados no lado direito da estrada.",
    "e93d254689a2f868ad2af4a3d1e55b05"
  ],
  [
    "O candidato do Partido Libertário Richard J. Secula, um ex-comerciante qualificado; e o candidato do Partido dos Contribuintes dos EUA Marc J. Sosnowski, gerente de propriedades, também concorreram.",
    "e5eb42fc25995f63b9adb27cd18241b1"
  ],
  [
    "Comprei o Jack-O há alguns meses em uma venda de vídeos da Blockbuster e, na época, não esperava nada de extraordinário com isso.",
    "489e7b2c63004ffff788517fc3084297"
  ],
  [
    "Por que essas ferramentas antitruste não são usadas contra os megabancos atuais, que se tornaram tão poderosos que podem influenciar a legislação e",
    "478b6b5046a433974d67bf8ea5d9de8a"
  ],
  [
    "Esta é uma adaptação arrebatadora, mas sobressalente, da novela de Thomas Mann com o mesmo título.",
    "b121e78b5d37d9b11c007882cf2530e5"
  ],
  [
    "Esse é o tipo de relacionamento que meu governo busca com a Rússia, e alcançá-lo é como podemos",
    "c21d7549136c4eff0bebfb191d42718d"
  ],
  [
    "Eu costumo me inclinar para o artístico, imaginativo e diferente.",
    "145393abf8ea77a281f8d9f7e0865c24"
  ],
  [
    "8. O PRESIDENTE, observando que os Estados Unidos e o Haiti foram os únicos governos que ratificaram o Pacto Internacional sobre os Direitos Civis e Políticos, mas não o Pacto Internacional sobre os Direitos Económicos, Sociais e Culturais, afirmou que a sua intenção tinha sido contrastar o mandato do Comité com a do Comitê de Direitos Humanos.",
    "c47a39e0b655da5048fa475459ba1576"
  ],
  [
    "Tendo tido mais do que alguns companheiros sugeriram que eu verificasse Rise of the Footsoldier, eu finalmente consegui fazer isso ontem à noite.",
    "8a1244c2c2d3a172223939ac2c3caf11"
  ],
  [
    "O primeiro-ministro palestino, Abu Mazen, pediu aos extremistas palestinos que desarmem-se, ou pelo menos aceitassem um cessar-fogo prolongado, mas eles responderam com mais ataques terroristas.",
    "1073a535f0d75c61d2018f73562b8d56"
  ],
  [
    "Cretário-geral, de acordo com a Carta das Nações Unidas, aumentar o número de mulheres empregadas no Secretariado provenientes de países em desenvolvimento, particularmente aqueles que não estão representados ou sub-representados, e de outros países que têm uma baixa representação de mulheres;",
    "947755af9359c58072811d4a6e814af4"
  ],
  [
    "Esse é um problema sério.",
    "3133c0513248849d53a1be7af0dfb926"
  ],
  [
    "Este filme deve ser visto por todos, porque permanece fiel à história original enquanto ainda está repleto de humor sexual/humor sexual da marca registrada de Troma.",
    "c7bc6e1adb83315b09c9a93ae9d7dc52"
  ],
  [
    "De fato, a única certeza de qualquer ataque preventivo é um dano irreparável e duradouro à segurança regional e à estabilidade política e econômica.",
    "6b9e40d4e5fcfb5847dfa181c6027a14"
  ],
  [
    "Não obstante algumas tentativas de incluir disposições específicas respeitando os direitos do Estado costeiro sobre as unidades populacionais transversais, como será visto abaixo, essas disposições não foram submetidas a votação, nem foram incluídas na Convenção.",
    "8a298f78ff97f86ac0ee44be3812914e"
  ],
  [
    "Os atores do filme fizeram poucas das descobertas que estão no roteiro.",
    "1b72b28302db24d6a0577bd115ef519d"
  ],
  [
    "A vida é fazer parte da máquina corporativa que é o crime organizado e não sobre amar ou viver para si mesmo, família ou outros.",
    "eeb0a51bc2b3fee2e45f21c44155ecfb"
  ],
  [
    "Mas quando o governador de Nova Jersey, John Corzine, se envolveu em um grave acidente rodoviário no mês passado, soube-se que ele violou a lei de seu próprio estado ao não usar o cinto de segurança.",
    "916d5810e1f0c8d131ae6454e62a9d18"
  ],
  [
    "O apoio ao reforço dos contactos entre os pontos focais nacionais continuará através dos arranjos institucionalizados de reuniões periódicas dos pontos focais regionais.",
    "05c2a34a4b7b15d6f3567f3e96f8a647"
  ],
  [
    "Uma pesquisa com 400 prováveis eleitores, conduzida pela EPIC/MRA entre 16 e 19 de outubro de 2010, descobriu que Amash liderava com 46 por cento contra 37 por cento de Miles, enquanto 8 por cento apoiavam outros candidatos e 9 por cento estavam indecisos.",
    "f42ff31ee8d7c2e87055dec27d1057f5"
  ],
  [
    "Quanto à propaganda sexista sugerindo que apenas as mulheres podem ver através dos problemas para iluminar as soluções a serem efetuadas pelos homens dispensáveis: ainda mais PC 'tosh'.",
    "332cc4e16088c1cb369bbb9366ce34d9"
  ],
  [
    "Esta é provavelmente a leitura raiz para a leitura que vemos na Septuaginta.",
    "3a7c64b9c64da8cb6e35732570c02909"
  ],
  [
    "A impressão em si é de baixa qualidade, e a maravilhosa Butterfly McQueen é totalmente desperdiçada na trama envolvente.",
    "f9648cfe604c2be60c038760456622be"
  ],
  [
    "Seu neto prontamente aluga a casa para um bando de garotas da faculdade, incluindo uma garota aeróbica tipicamente dos anos 80, uma linda garota negra e uma garota caipira racista. Logo eles descobrirão por que exatamente o velho índio vivia como um eremita, já que ele era na verdade o guardião de um antigo cemitério tolteca.",
    "7d31afdcc4a7c04486a209b42df36c39"
  ],
  [
    "Frases intimamente relacionadas incluem:",
    "7d1967f2883400c4071538029f84beae"
  ],
  [
    "O Conselho de Administração espera a introdução do sistema de concentração de caixa e o desenvolvimento de outras alternativas de investimento líquido muito antes do final de 1994 e acordos para o investimento de fundos a longo prazo o mais rapidamente possível a partir de então.",
    "3e562d477a25f143990e52ffc1280e0b"
  ],
  [
    "Uma ideia de história muito engraçada com bons atores, mas de alguma forma erra.",
    "02582ea309b93ea241c36521fc19be45"
  ],
  [
    "Se você não consegue vê-lo em um teatro (não imagino que seja produzido muito nos dias de hoje), então, por favor, faça um favor a si mesmo e obtenha o vídeo.",
    "6d026c025c098fb00e65eded589c696b"
  ],
  [
    "A Presidência sueca, juntamente com a Comissão Europeia, tenciona organizar a primeira reunião do Fórum da Sociedade Civil da Parceria Oriental neste Outono.",
    "1bd985996cb5942b5ea802d3af9b7fb5"
  ],
  [
    "Nosso país manteve um apoio firme e incondicional ao processo de democratização e pacificação na Nicarágua, e atribuímos grande valor aos esforços para garantir que todos os setores nacionais possam estar envolvidos na vida política e institucional do país dentro de uma forma construtiva e totalmente legal. estrutura.",
    "b2afd89bf81eccc3af8ba4a02530441e"
  ],
  [
    "Ele completou a temporada como líder da liga na pontuação entre os defensores com 68 pontos.",
    "a077d5efdd962d3dc972a71a74550647"
  ],
  [
    "É o filme mais pretensioso que eu vi há muito tempo.",
    "14baeed205693c35bc5c3da55e653a61"
  ],
  [
    "A fim de auxiliar os Estados Partes na apresentação dos relatórios exigidos pelo artigo 44, parágrafo 1 (a) da Convenção, o Comitê dos Direitos da Criança, em sua primeira sessão, adotou diretrizes gerais sobre a forma e o conteúdo dos relatórios iniciais.",
    "4004886902be264c5e995a34389ae6f1"
  ],
  [
    "Ao lado de Rock-A-Doodle, este é um dos piores de Bluth.",
    "b87877537f71d420ea80dddd4c04d5d4"
  ],
  [
    "De acordo com a ênfase do Centro na praticidade e colegialidade, todos os cursos são conduzidos por especialistas internacionais com experiência em ensino, formação de professores e direitos humanos.",
    "f5cb8da20242988ea46359aaa211c5ac"
  ],
  [
    "Foi campeã feminina asiática em 2000 e campeã feminina europeia em 2013.",
    "18c3bf47dae68622d4648c3606e550f9"
  ],
  [
    "Mesmo que eu não tivesse lido a versão do livro, eu não teria gostado muito disso, mas mudar tanto ao redor definitivamente leva, para mim, alguns pontos abaixo.",
    "b288566e792aeb4295ad468c12e45a51"
  ],
  [
    ". Houve consenso unânime de que o empoderamento das mulheres era um fator essencial para alcançar os objetivos populacionais, crescimento econômico sustentado e desenvolvimento sustentável.",
    "5fb37eb1b382a7a00baa1545e64d5c0f"
  ],
  [
    "Todd McCarthy do The Hollywood Reporter descreveu o filme como “mundano, marcado por tramas sem imaginação, vilões de baixa taxa, um estilo visual suave e uma falta de elan em todos os departamentos”.",
    "a94d0c3b64d8a2509e42bd77862c23b5"
  ],
  [
    "Você não deve levar todo o programa a sério, mas se você quer se divertir, esse é o seu programa de TV.",
    "16128e5a3ec4dc1319758b9cf6c2161e"
  ],
  [
    "tendo feito um grande problema com o que era de fato um evento relativamente menor, Gates poderia ser acusado de banalizar casos muito piores de abuso.",
    "e3e87ef73f824a507bb78097d278613d"
  ],
  [
    "as normas por cabo contidas nos instrumentos internacionais de direitos humanos são essenciais para a realização plena e não discriminatória dos direitos humanos e indispensáveis aos processos de democracia e desenvolvimento sustentável;",
    "082e7e7be49d8d5255411a68351d8fc2"
  ],
  [
    "Existem algumas boas ideias que podem ter criado um recurso com desenvolvimento completo ou poderiam ter sido curtas interessantes.",
    "7befa60ef3c91a11d15052821269bfd1"
  ],
  [
    "Terceiro, as nações mais ricas são mais capazes do que as nações menos abastadas de absorver os custos de resolver o problema",
    "14cc95af1e33660d5e477cb4f9fd96e7"
  ],
  [
    "Elogiando o papel desempenhado pelas Nações Unidas, particularmente o Centro contra o Apartheid e a Divisão para o Avanço das Mulheres do Centro de Desenvolvimento Social e Assuntos Humanitários do Secretariado, em ajudar as mulheres sul-africanas a participarem plenamente no processo de estabelecimento de um democracia racista e não sexista na África do Sul,",
    "0cbcf3361d8138540afc0d41f2f96de7"
  ],
  [
    "Ele está checando Hart para ter certeza de que está bem.",
    "9b4fcbc32667bf40f0bbfd256eb13f7d"
  ],
  [
    "i) Formulação de um questionário e sua divulgação a todos os Estados-Membros sobre a viabilidade, as disposições operacionais e processuais do novo mecanismo proposto;",
    "b8efc172e43edf59253c27a25ce512bc"
  ],
  [
    "Ao longo do filme, há muitas risadas enquanto Ali se levanta para algumas coisas malucas!",
    "09e9ff44d4cba84d7f38f58f351a2cf7"
  ],
  [
    "Em 2004, o general Viktor Cherkesov, então representante de Putin no noroeste da Rússia, publicou um ensaio que glorificou a KGB como a única autoridade intocada em um país corrompido.",
    "499fe4cac6d10cd05572af33d53ec24d"
  ],
  [
    "Por exemplo, os representantes do Representante Especial do Secretário-Geral da UNPROFOR informaram o Comitê Consultivo de que haviam preparado 25 orçamentos em 21 meses; além disso, no final de cada período financeiro, todas as contas devem ser fechadas e reabertas para o período subsequente.",
    "2c75125d53e5b270be4722f88b1b117f"
  ],
  [
    "(E aquela BARBA!) Então, sério, se você se dignar a ver esse filme, assista à versão 3000 do Mystery Science Theatre.",
    "59c4c724655cea03f35e2eca5f0f6a29"
  ],
  [
    "Os anos 70 foram ótimos para filmes de terror.",
    "3e6e3e38baa2f538811c3ae2b0bbe273"
  ],
  [
    "do Comitê de Direitos Humanos sobre o artigo 18 do Pacto Internacional sobre Direitos Civis e Políticos,",
    "b9d45f95559e11f161a7138e11d3371c"
  ],
  [
    "Men In Trees é uma cópia completa da Northern Exposure.",
    "65f703c25c7a691282a03b75f0607149"
  ],
  [
    "Em 2005, estima-se que o crescimento tenha sido de cerca de 4,3%, e uma taxa semelhante pode ser esperada em 2006, marcando um período de crescimento global rápido e sustentado, invisível desde a década de 1970.",
    "b250e5abab866d5d13c950f23000dc49"
  ],
  [
    "Nossa mensagem é clara: O Acordo da Ilha dos Governadores foi e é a única maneira aceitável de garantir o retorno do Presidente Aristide e restaurar a democracia no Haiti.",
    "3ddfbe0ffe317b8a1db2bbdaaa25f6f2"
  ],
  [
    "Em 26 de novembro de 1993, o rabino Avraham Toledano, de Kiryat Arba, que chefiou o movimento Kach por algum tempo após o assassinato do rabino Meir Kahane, foi detido sob custódia por 10 dias pelo Tribunal de Magistrados de Kfar Saba por tentativa de contrabando de armas e outros materiais contrabandeados dos Estados Unidos",
    "f5d848f62901b1f9e6f1e63094526a0a"
  ],
  [
    "Na verdade, há muitos momentos de verdade nisso.",
    "d8639eb9bd1d4ecb1e9c00bb06074490"
  ],
  [
    "Na área de compilação e divulgação, o trabalho continua a se concentrar no Women's Indicators and Statistical Database e na segunda edição do The World's Women.",
    "7d15fb38790ff9eb47d8da67a5fa041f"
  ],
  [
    "Como resultado da falência, o preço final da Kalypsos foi muito maior do que o originalmente acordado.",
    "d97dad747ba7f9465943828abacfdefd"
  ],
  [
    "Isso começa com os créditos da empresa nos informando que é da World International Network.",
    "5ea819741c6bfbe2bb6d6427480dea35"
  ],
  [
    "Realmente um dos melhores filmes que eu vi este ano.",
    "e483a0f90a8f45afdee45677f4a2e595"
  ],
  [
    "A vice-ministra das Relações Exteriores da China, Fu Ying, expressou a ansiedade de seu país sobre esse estado de coisas em uma entrevista recente.",
    "aad85edb2ac421f6d62883e6f4cb9fd8"
  ],
  [
    "SedeMas eu ainda recomendo este filme, por sua visão, seu floreio visual, seu humor sombrio e, no final das contas, é um filme interessante, mesmo que imperfeito.",
    "df5c591113d1185445e09c8ac4d61473"
  ],
  [
    "É claro que os moderados de ambos os lados prefeririam o máximo de terra e espaço de manobra possível, mas preferem um compromisso negociado com o objetivo de acabar com a violência",
    "91027b8cf6ff7a0e9168a2451428950b"
  ],
  [
    "REPÚBLICA DA MOLDÁVIA Solicitação: Em janeiro de 1994, o Governo convidou as Nações Unidas a enviar uma delegação para observar as eleições parlamentares marcadas para 27 de fevereiro de 1994.",
    "c10a857341af6debfe2d9f3f93d96770"
  ],
  [
    "Vou dar um dois para Denis Leary.",
    "33e27908ddb6f80d15f5655a93131f9f"
  ],
  [
    "Como diabos esse filme não é mais amplamente considerado está além de mim.",
    "49e74d7659b655c3cd3450bf8fea6c04"
  ],
  [
    "Carta de 22 de Abril (S/1994/495) do Secretário-Geral dirigida ao Presidente do Conselho de Segurança, transmitindo, para informação dos membros do Conselho, o texto das decisões tomadas numa reunião do Conselho do Atlântico Norte na mesma data.",
    "a0cf8d6f77f6e8d73cb326616a854ef2"
  ],
  [
    "Este é aquele filme raro - aquele que se recusará a se apagar da sua cabeça, mesmo que você queira esquecê-lo.",
    "6c80e3c1e5645b9648e6c379323edde4"
  ],
  [
    "Este filme narra a história de John Belushi, baseada em sua biografia `Wired', escrita por Bob Woodward.",
    "b7a33fa68faf809d346abefff166e0e4"
  ],
  [
    "Em outras palavras, se você diverge acentuadamente do nível médio de confiança da sociedade, é provável que perca, seja porque desconfia tanto dos outros que perde oportunidades de investimento e troca mutuamente benéfica, ou porque confia tanto que se deixa aberto a ser enganado e abusado.",
    "4a8a99dd5a86ea7611a4a8593e8a3ed5"
  ],
  [
    "2. Os cidadãos da República da Croácia tinham o direito de exercer o direito de autodeterminação num referendo sobre a independência, a favor do qual votaram esmagadoramente numa impressionante demonstração de lealdade ao Governo democraticamente eleito.",
    "b2c2c5425b670f0c404dc8bfb830d109"
  ],
  [
    "Ele passou a receber um mestrado em Educação pela Ohio State University e um Doutorado em Educação pela University of Colorado Boulder.",
    "bb28d5f299818c5bb19f30468ad96289"
  ],
  [
    "Nove anos após sua criação, apesar de seu vasto potencial para beneficiar a humanidade - e uma probabilidade insignificante de danos à saúde humana ou ao meio ambiente - o Golden Rice continua preso à burocracia regulamentar, sem fim à vista.",
    "8e57c33bf2d127faad0a1091c41dfb46"
  ],
  [
    "Espero que você os acerte!",
    "fc3de87847787450c0778ae82208a9ae"
  ],
  [
    "Obama enfatizou a necessidade de uma “recuperação verde”, ou seja, baseada em tecnologias sustentáveis, não apenas em gastos com consumo.",
    "5c6c96db93600e505c9e0d05c8e6835f"
  ],
  [
    "os sofrimentos das pessoas nas áreas seguras das Nações Unidas que, por qualquer interpretação decente, continuam a viver sob cerco nas condições mais desumanas.",
    "a60bba6c9274cd8ebc6d89c5930785cd"
  ],
  [
    "O superávit comercial da China pode encolher pela metade desse valor (com cortes nos superávits comerciais também espalhados por outras regiões globais), o que significa uma mudança no PIB chinês em direção à demanda interna e longe das exportações líquidas iguais entre 5% e 10%",
    "cffbde05474f182f1de2123abc1f27f4"
  ],
  [
    "Killjoy 2 nem é realmente um filme, mas sim um exercício de tensão.",
    "be09c460c5abd600a4aed808b8652483"
  ],
  [
    "Um pai solteiro com quatro filhas elegíveis musicalmente talentosas tem as mãos ocupadas tentando mantê-las na linha e guiá-las em seus rituais de namoro.",
    "94902737878dec8047ded3b5e840f860"
  ],
  [
    "Laranja Mecânica foi acusada de glorificar a violência, e algumas de suas cenas ainda são difíceis de assistir.",
    "22e274790d58fb9cfa1549d8c8cc122e"
  ],
  [
    "Esses escritórios - que sentimos estarem no ápice da pirâmide invertida que há uma tentativa de aplicar, com base no conceito de uma abordagem mais integrada no trabalho da Organização - são inaceitáveis.",
    "998994dd6993359ffcafca321058a28c"
  ],
  [
    "Ragtime.”",
    "99e352eb98012d5628671ddaf3582a67"
  ],
  [
    "Também me lembro da ironia de ter um herói da contracultura como Peter Boyle interpretando o papel-título de um louco por armas de direita.",
    "0b5817ec7c1a9c8cce0a342fc84f00f2"
  ],
  [
    "por cento); procedimentos para lidar com pequenos delitos (23,1%); e procedimentos de detenção (20,5 por cento).",
    "7b590f979fb0bd2660d63f209d30b0d0"
  ],
  [
    "O número relativamente grande de garotas bonitas não consegue ajudar.",
    "318a5b9715f1c83316701b8b1d79ad60"
  ],
  [
    "9. Durante o período do relatório, a Agência forneceu aos estudantes da Cisjordânia e da Faixa de Gaza educação à distância e materiais de autoaprendizagem, mas essas medidas podem fornecer apenas uma compensação parcial pelo tempo perdido em sala de aula.",
    "97e1110afc1560f207ff4d63a6ce689a"
  ],
  [
    "Em terceiro lugar, uma vez que as IFI desempenham um papel ainda mais crucial, mais atrasos na sua reforma para incluir as principais economias dos mercados emergentes",
    "0febbe94e5aad1292389b278cab230cb"
  ],
  [
    "1. O Conselho analisou a questão da soberania permanente sobre os recursos nacionais nos territórios palestinianos e outros territórios árabes ocupados.",
    "8381165aba0525577f75d94a49079a12"
  ],
  [
    "Infelizmente, a campanha de Merkel teve um início difícil, e a recente entrada do partido de extrema esquerda de Oskar Lafontaine na briga pode exigir a formação de uma grande coalizão entre os democratas-cristãos e os social-democratas.",
    "190db69417f85a27fb33397374fb8a31"
  ],
  [
    "A má contabilidade contribuiu para a recente bolha do mercado de ações; informações ruins levaram a preços das ações que não refletiam as realidades subjacentes; e estes, por sua vez, forneceram incentivos para o excesso de investimento em telecomunicações que causam",
    "b10e5f48e608f549a5a6afef88f72aac"
  ],
  [
    "O Grupo de Trabalho aprovou o esboço de uma carta às comissões regionais sobre os princípios fundamentais e solicitou à UNSTAT que a encaminhe às comissões regionais.",
    "279cc7d9d6ffd0239a3eb5d30cbdbe16"
  ],
  [
    "Esta abordagem facilitaria uma melhor previsão do fluxo de caixa, tanto pelos Estados-Membros como pela própria Organização;",
    "bba06f60e9831b7ef31b0a743911b50c"
  ],
  [
    "Em 1989, um relatório do Conselho Nacional de Pesquisa dos Estados Unidos, Improving Risk Communication, recomendou que a comunicação unidirecional de especialistas para não especialistas fosse substituída por um “processo interativo de troca de informações e opiniões”. O relatório sugeriu que a comunicação de risco só é bem-sucedida se os envolvidos estiverem convencidos de que estão adequadamente em",
    "3f90db1dcd01994b94b51bbdacc6e866"
  ],
  [
    "Guy Kibbee até aparece com humor como um turista americano curioso sobre a realeza russa que foi expulsa à força de sua terra natal.",
    "d2d06c82fa55cf2b24304cec4ee9f3dc"
  ],
  [
    "Os credores e detentores de obrigações que emprestaram o dinheiro em primeiro lugar devem carregar a sua parte do fardo, para o bem do PIIGS, da UE e dos seus próprios resultados financeiros.",
    "bb3a108fbc11299f059e1e02afdda41c"
  ],
  [
    "Um pedido da República Islâmica do Irã para substituir as taxas IFS para todos os anos por taxas do FMI ainda não públicas",
    "986e606313152f8eb7a98ed2769fc196"
  ],
  [
    "• Ginatilan",
    "791d5045bcd72555bf23419436a86ca2"
  ],
  [
    "Ele se apaixona por uma das garotas, mas enquanto isso ainda precisa descobrir quem está fazendo todo o luar e dirigindo para todos os bares e restaurantes locais.",
    "ea749b4584ce7be5c230f7804a1338dd"
  ],
  [
    "E, com os preços da habitação continuando a cair, o crescimento do PIB vacilando e o desemprego permanecendo teimosamente alto (um dos seis americanos que gostariam de um emprego em tempo integral ainda não pode",
    "8cf49c4debf85d5079072aaedd72a0ee"
  ],
  [
    "Desses atos e situações, dois tiveram impacto na vida nacional durante o período coberto por este relatório.",
    "cc39914ef4944499d471ba7fa0182cb7"
  ],
  [
    "Aproveite os créditos de abertura.",
    "4f7594b3cc9a834f33d7fb5e1296d1f6"
  ],
  [
    "Dos vários pontos de inflamação na região, incluindo aquele entre a Geórgia e a Rússia sobre a Ossétia do Sul e a Abkházia, a tensão entre armênios e Azerbaijão sobre Nagorno-Karabakh está entre as mais desafiadoras.",
    "25d46cb4a6ca78cba057fb0c096788a2"
  ],
  [
    "É incrível ver todos os cineastas lerem [o material de origem] e saberem, 'Oh, uma mulher está escrevendo isso agora, falando em particular sobre a temporada de Kelly Sue DeConnick nos quadrinhos.",
    "dd8fb81a8435a07d45b102891c719109"
  ],
  [
    "Filme ruim, ruim.",
    "599db3e4bdc2293052622549f47a81db"
  ],
  [
    "t recentemente adotado pela Assembleia Geral e simpatizou com a ideia de convocar uma conferência de revisão da Convenção sobre Proibições ou Restrições ao Uso de Certas Armas Convencionais que Podem Ser Consideradas Excessivamente Lesivas ou Ter Efeitos Indiscriminados.",
    "ffa05ee734a19ffae7e4d4126ba74130"
  ],
  [
    "Eu não quero revelar nada, mas quando o filme vira e fica maluco, fica muito maluco.",
    "cd3ab81384f4d902d5ecf6284f74984e"
  ],
  [
    "Eles adotaram duas crianças que dizem ser de origem Dakota-Maricopa, Robert Tree Cody e Arthur.",
    "b9106e702cbf97dc071a53a03a64aed7"
  ],
  [
    "Nada de especial para ver aqui, a animação está desatualizada e o enredo é uma era futurista típica.",
    "c6f833e928023ffd2c29a82985c4cec7"
  ],
  [
    "Está sobrecarregado com uma trama que gira em torno dos misteriosos assassinatos de várias mulheres jovens, que depois ficam ligados à descoberta de um corpo com mais de 40 anos.",
    "b5e752651b8ae6ca76aee8ed98c5cf2c"
  ],
  [
    "`Shadow Magic' recaptura a alegria e o espanto do público do primeiro filme.",
    "431e271a9734824e77369051149ec53c"
  ],
  [
    "adek Sikorski tomou particularmente a iniciativa sobre a estratégia da UE em relação à Rússia, onde a Polónia superou largamente as suas divergências com a Alemanha e está agora na vanguarda dos esforços para desenvolver uma abordagem verdadeiramente abrangente.",
    "f6afc051aa9a6a8ee6d55eaa517e89cc"
  ],
  [
    "Exortamos o Sr. Savimbi e a sua UNITA a aceitarem a realidade e aceitarem a vontade do povo angolano expressa através das urnas.",
    "88e160d868745f2059ec0595e179dc4d"
  ],
  [
    "Em 1996, a meia-irmã de Cody disse que ele era de ascendência italiana, mas ele negou.",
    "7f26ee8091c87263b4e8d846f9721624"
  ],
  [
    "A Convenção forneceu uma base sólida para a proteção física dos materiais nucleares, e o Japão instou todos os Estados que ainda não o haviam feito a aderirem a ela em",
    "a53558bc4a697885133baa955007b059"
  ],
  [
    "Ele deu o desenho ao tenente.",
    "10b28f28f56221ece239b8ea231c3bf1"
  ],
  [
    "Excesso de direção “estilosa”, trama incoerente, intervalos no meio de sequências de ação para performances de canções de tocha eurodisco, tudo isso parece ser traços significativos para o nosso homem Pyun.",
    "4f3cc307ae753402086067a0d4f6df42"
  ],
  [
    "Agora tenho muitos amigos que são guardas na Dixon Correctional, e eu mesmo trabalhei por 3 anos na loja SuperAmerica ao lado da loja Krogers onde a velha senhora estava.",
    "c6f05aefb6cbcd2d561a887ba7444b74"
  ],
  [
    "No começo, fiquei confuso com a maneira como a história estava se movendo, mas depois percebi que era apenas uma cena sendo mostrada repetidamente, apenas para nos mostrar as diferentes perspectivas dos personagens.",
    "16d5a971ab003163b2851b1b18f54fa9"
  ],
  [
    "Muitos de nós, principalmente o atual secretário-geral da ONU, Ban Ki-moon, trabalhamos duro para tornar isso possível, com Ban enfatizando repetidamente a emergência especial decorrente das crises globais de alimentos, finanças e energia dos últimos dois anos.",
    "a2c395b54761857c98d28ad8dec07f4d"
  ],
  [
    "do Secretariado nessas áreas, que foi disperso em um grande número de escritórios e unidades, está agora consolidado em três departamentos: o Departamento de Assuntos Políticos, o Departamento de Operações de Manutenção da Paz e o Departamento de Assuntos Humanitários.",
    "8e9f2659e3d8963a898fdf86bdf58557"
  ],
  [
    "ção de “dissociação”, a ideia de que o crescimento econômico nos mercados emergentes, seja na Ásia ou em outros lugares, é independente do mundo desenvolvido.",
    "fa6835914b9662673277937d8eca5808"
  ],
  [
    "A zil e o México estarão entre as seis principais economias do mundo, de acordo com analistas do banco de investimento Goldman Sachs.",
    "4e2a7b3e5404ae2702c3248de89d4bb2"
  ],
  [
    "Esse relatório abordou, entre outros, os tipos de proteção e os meios disponíveis para a comunidade internacional para ajudar a garantir a proteção da população civil após a eclosão da intifadah e das contramedidas israelitas.",
    "f70a5dfc30a04650b556ddc9b8507e1c"
  ],
  [
    "Além disso, a música de fundo era irritante sem fim, muito alta e sem parar.",
    "fad606add95ea8541cf0d8ec41205c7f"
  ],
  [
    "Como ele diria,,, ele NÃO está “sorrindo do céu para você”.",
    "06d1eeae6424ceee1e0c118999f0c21a"
  ],
  [
    "8. A revisão do relatório do Secretário-Geral pelo Comité Consultivo foi complicada pelas muitas revisões de dados, bem como pela natureza altamente complexa da operação.",
    "cf41868238aa206bbe2a9d35b222bcd3"
  ],
  [
    "Em suma, uma produção muito decepcionante.",
    "35f6a2bf5b724a13c10013967ebfbc67"
  ],
  [
    "Especialmente com Sandra Bullock.",
    "849c0f5178caab1f92c3d1ede0a06f02"
  ],
  [
    "Quaisquer tentativas de engajamento de políticos ocidentais, como a recente viagem de Biden, são automaticamente recebidas com dúvidas e críticas por se aproximar dos ditadores.",
    "021d8e72b7f2909342f5c04b58f782bf"
  ],
  [
    "Durante sua estada na Grécia, ela também serviu como enfermeira voluntária na Tessália durante a Guerra Greco-Turca.",
    "5832b517aae925c6197bb3c1426aadbb"
  ],
  [
    "Ambas as regiões eram governadas religiosamente (os historiadores diferem sobre o papel e a natureza das religiões nesse contexto), mas a ciência floresceu apenas em uma delas.",
    "8e849f476c8925e4583defb5696c8d60"
  ],
  [
    "O relatório de suas descobertas, intitulado Gournia, Vasiliki e Outros Locais Pré-Históricos no Istmo de Hierapetra, foi publicado em 1908 pela Sociedade Americana de Exploração.",
    "8be671b9b460c282955b1df78cf28a2d"
  ],
  [
    "Eu amo musicais, mas o canto é apenas mediano e não move o enredo.",
    "627daec4cba6a080c6cef10db26c5191"
  ],
  [
    "Eles se amam e Eva tem vinte anos e quer ter um bebê, mas a relutante Jan, que é um homem fraco e sensível, não quer ter filhos.",
    "4dde30df364005284f586946333c0249"
  ],
  [
    "“O Rei” é uma oportunidade tão perdida.",
    "22cfa6b4b01f672b18a3251aa3f59469"
  ],
  [
    "Aqueles que afirmam que a “união política” é necessária para a zona do euro parecem se concentrar na segunda característica, apesar do fato de que as restrições fiscais aos governos locais são claramente um componente típico e importante de estados únicos.",
    "a62c0844f5e09f2ae096ee69032f8c91"
  ],
  [
    "“Determinados a ajudar as partes na implementação da Sentença do Tribunal Internacional de Justiça sobre sua disputa territorial e, assim, a ajudar a promover relações pacíficas entre elas, de acordo com os princípios e propósitos da Carta das Nações Unidas,",
    "920b50420c8a6a703d5651a1d31c6f93"
  ],
  [
    "Alguns dos principais projetos são os seguintes: -",
    "47f4c52f4c1e91bc093ff0d5ef48f1ca"
  ],
  [
    "Se eu fosse membro de um grupo de premiação na época do lançamento deste filme, provavelmente premiaria Eisenstein com o prêmio de diretor do ano, postumamente.",
    "3858b49269ae48925d073e8a504afa63"
  ],
  [
    "Se você tem insônia e não consegue nada para dormir, eu definitivamente recomendo este filme.",
    "ede4f227659b7efcf9b4a4c746a2e83d"
  ],
  [
    "Na melhor das hipóteses, a Europa deveria esperar uma política externa e de segurança “mais comum”, mesmo que isso não responda à velha pergunta de Henry Kissinger: Se você quer falar com a “Europa”, para quem você chama?",
    "a9a8ef4210e94dc27a2a5e1c2c3da5a6"
  ],
  [
    "Este filme tinha um bom potencial, o elenco era ótimo, mas eles tinham muito pouco com o que trabalhar.",
    "12c7a1168ff3f7cd31216af1d2ee1dd7"
  ],
  [
    "Muito obrigado por esse espaço.",
    "08b6668f26a6dfea03d948731a2d1d17"
  ],
  [
    "O trabalho na elaboração de regimes legais para governar as atividades das empresas transnacionais e a discussão de questões relacionadas ao investimento estrangeiro direto tem sido prosseguido.",
    "2f0cb26bb5fece522a9fc9d400868dfb"
  ],
  [
    "Em outubro de 2010, o The Cook Political Report e o CQ Politics classificaram a corrida como “Leans Republican”.",
    "751e3c6481292243eee4b82edcd00227"
  ],
  [
    "A União Europeia deveria parar de tentar fazer tudo e concentrar-se em fazer menos coisas de forma mais eficaz.",
    "972e908d232ec25ee0910f0aa44ad396"
  ],
  [
    "Ele alcançou a marca com seu 300º ponto, marcou em seu 424º jogo com a organização.",
    "267bdb28c8dbaacb53418d2195947bd8"
  ],
  [
    "Um motociclista na rodovia usando um capacete off-road sem ponto/Snell.",
    "1fdee2e07373d0da91cdca5d203b6a64"
  ],
  [
    "Esses eventos também serviram como fóruns úteis para promover o intercâmbio de informações e experiências sobre o estabelecimento e funcionamento de instituições nacionais.",
    "6fe8455d3d91f3b9449e6fbfa87bf713"
  ],
  [
    "Loucura absurdamente cafona sobre a lava expelida dos poços de alcatrão de La Brea em Los Angeles.",
    "f803d1d29e92ac9fee20be2f2058c686"
  ],
  [
    "O PRESIDENTE: Peço ao relator da Quinta Comissão, Mahbub Kabir, do Bangladesh, que apresente os relatórios da Quinta Comissão numa única intervenção.",
    "d2da6a09fa1a0ac1cba8889f619479c1"
  ],
  [
    "É claro que o impulso da liderança do presidente dos EUA, Barack Obama, do primeiro-ministro espanhol Jose Luis Zapatero, do primeiro-ministro australiano Kevin Rudd, do presidente do Banco Mundial, Robert Zoellick, do comissário europeu Louis Michel, do parlamentar europeu Thijs Berman e outros.",
    "e598c3ca18451e42cd0a9a7f3e8ff3dd"
  ],
  [
    "Espera-se que o resultado das discussões do ACC sobre o item 2 forneça orientação ao CCPOQ para sua análise mais aprofundada do assunto.",
    "ab5191b50f9738553cff165dfb029372"
  ],
  [
    "ISBN: 1-86176-147-3 (REINO UNIDO)",
    "d950d5018ab8eb99bdcb73eeaeabc09e"
  ],
  [
    "Na Sibéria, grandes quantidades de metano, um gás de efeito estufa extremamente potente, estão trancadas no que costumava ser chamado de “permafrost” - regiões nas quais se supunha que o solo estava permanentemente congelado.",
    "13638e612e399b1d7e71e393518c7efc"
  ],
  [
    "PRINCETON - A unção do presidente russo, Vladimir Putin, de Alexander Medvedev para sucedê-lo no que deveria ser uma eleição presidencial democrática em março próximo mostra que os líderes da Rússia não mudaram nem um pouco.",
    "30c700e31930334e67a5e3dbc1b7c35c"
  ],
  [
    "Enquanto a porcentagem de funcionários continua a aumentar, a dos trabalhadores autônomos e familiares está diminuindo.",
    "71ee45a4403d61beae9752bb19e27fbc"
  ],
  [
    "Mauk frequentou a Henley High School.",
    "b9a02fdd802809ac971a91e3e1c40ca8"
  ],
  [
    "Todos esses elementos são horríveis.",
    "3bd9eaabb43b04cd590f9ea29f7065ae"
  ],
  [
    "Se pudermos cultivar uma tolerância mais ampla à diversidade humana, políticos, líderes empresariais e administradores teriam menos medo da “exposição”, porque perceberiam que não fizeram nada que devam esconder.",
    "35677d7a69e903fedebf066a95af5092"
  ],
  [
    "Eu não costumo assistir drible de Hollywood, mas fui arrastado junto com alguns amigos para ver este, que acabou sendo divertido em alguns lugares, mas totalmente desprovido de qualquer originalidade.",
    "392412ff0ebe0a929440d50df13a3274"
  ],
  [
    "De qualquer forma, esse filme é notório.",
    "68695551dbb1505da39d9dfddb664c77"
  ],
  [
    "Um filme que tende a ficar enterrado sob preconceitos e preconceitos - É um remake!",
    "8fa15e6515b7426e261f236a4cc478e4"
  ],
  [
    "O Comitê Especial analisou a questão das Ilhas Virgens dos Estados Unidos na sua 1363ª reunião, em 1 de agosto de 1990.",
    "5b25495d2780d29f891dd661402a7a86"
  ],
  [
    "Em 1995, no planeta capital do Império Kree, Hala, Vers, membro da Força Estelar, sofre de amnésia e pesadelos recorrentes envolvendo uma mulher mais velha.",
    "c6eb7558678a50047eda6dfec5e5ad67"
  ],
  [
    "eview Conference e prevê que tal revisão pode ocorrer a qualquer momento, e não após 15 anos a partir da data da primeira produção comercial, como foi declarado na Convenção.",
    "27fdaa5141d33731f59c38842de1f854"
  ],
  [
    "As rodas da justiça filipina precisam ser reequipadas, tanto que o próprio Chefe de Justiça do país recentemente convocou uma cúpula de emergência para discutir uma onda de assassinatos extrajudiciais que têm",
    "70193a7be6e61033a59e1c20e4810263"
  ],
  [
    "As condições relativas à compensação aplicam-se igualmente às armas nucleares táticas retiradas do território de Ukra.",
    "25520a30e4c6b0f19c2482ba4460107e"
  ],
  [
    "Então, às 11h30 do dia 2, ele deixou a cidade, seguiu para São Borja, e depois para o Uruguai.",
    "c38540d7f56213236c4980b7bf78cdaa"
  ],
  [
    "Ocasionalmente, o filme tenta ser fiel às suas origens satíricas (há uma cena em que descobrimos que Lilliput entrou em guerra com seu vizinho por causa dos ovos!?!",
    "a3ad9f3d98d2ae3b00fe00c420ca67f0"
  ],
  [
    "3. A fim de garantir um mandato estável para os membros da instituição, sem o qual não pode haver nenhum índice real",
    "69f695d3d6a72dacaf832e6aae949d81"
  ],
  [
    "Em conclusão, a série não é tão boa quanto o filme em que se baseia, mas pode ser boa para crianças mais novas.",
    "e090edc046dd2b771ae562cda7aeddb6"
  ],
  [
    "O Grupo de Trabalho deseja salientar que o legado do apartheid ainda deixa a estabilidade e a paz da África do Sul vulneráveis e que a ameaça de erupções ocasionais de violência faz parte da realidade cotidiana na sociedade sul-africana.",
    "6fa942ba3d1ea58bda66dfae702888a6"
  ],
  [
    "Warren Beatty e Robert Redford fingem ser mais jovens há anos pelo uso massivo de tintura de cabelo, e agora; Será um choque ficar grisalho de repente e interpretar papéis de personagens.",
    "758f36ec1de6b3b9383c8ccef3cf6c2e"
  ],
  [
    "1. Os governos da Guatemala e de El Salvador não fizeram o suficiente para investigar minuciosamente as razões do assassinato de Héctor Oquelí Colindres e Gilda Flores ou para descobrir quem foi o responsável.",
    "4ae15f4aa0bc7f5efd2a7a565c78f564"
  ],
  [
    "Não que tenha sido bom, mas para quem já viu Manos: the Hands of Fate sabe que este não foi ruim.",
    "cbd9ac4efcb1558a169671b85db4d67a"
  ],
  [
    "Eu coloquei esta segunda versão de “The Man Who Knew Too Much” nos meus 10 melhores filmes de Hitchcock.",
    "7d384e82b641b39aed04cc24b183f6d6"
  ],
  [
    "Para fazer isso funcionar, as fronteiras de cada estado teriam primeiro que ser definidas - presumivelmente com base nas fronteiras de 1967, com trocas territoriais mutuamente acordadas.",
    "f2f8e3e36884e9eea4a1397508bdf87e"
  ],
  [
    "Aqueles que fazem essa afirmação parecem ter em mente um modelo de um único estado, que possui duas características relevantes: soberania fiscal limitada para governos regionais e locais e um orçamento comum substancial do qual regiões atingidas por choques assimétricos podem receber transferências.",
    "b388279e40a2fe582a93f92b07d0185a"
  ],
  [
    "OXFORD — A onda de revoltas que varreu o mundo árabe há dois anos foi alimentada por demandas por liberdade, pão e justiça social.",
    "c78c82a9cb15022e95129a386b05eab0"
  ],
  [
    "Além disso, o componente realizou um estudo abrangente do tamanho, organização e equipamento das forças policiais das três facções cooperantes.",
    "426c11bfd94c6eb2cc301720b7869fec"
  ],
  [
    "Importante: Farrell também atua como narrador.",
    "24365b7fc3647f2e8b18c1965151b28c"
  ],
  [
    "De acordo com o “Monitor de Minas Terrestres 2006”, a Colômbia teve 1.110 vítimas no ano passado, seguida pelo Camboja com 875 e pelo Afeganistão com 848.",
    "2e19370a001ef3404d7f7d1114b21eae"
  ],
  [
    "Eles operam um programa de rede nacional, permitindo que outras partes utilizem informações da UNTIB.",
    "4910465d904347766c3befc5f4a0b28a"
  ],
  [
    "Wiger foi premiado com o Gyldendal's Endowment em 1970.",
    "4a71b4fcef92762fcb8f49b282948393"
  ],
  [
    "Informações precisas, atuais e verificáveis são um pré-requisito para o desenvolvimento de respostas coerentes no campo da proteção internacional e da busca de soluções duradouras.",
    "f988f078f87b2c73ab9bd5ff83105e11"
  ],
  [
    "Ele foi eleito o vencedor do Troféu Memorial James Norris em 1999 como o melhor defensor da liga enquanto membro do Blues.",
    "118d2f9fbf26957e404aa576d2e4f69e"
  ],
  [
    "As pessoas que dirigem o curso recebem a promessa de água na metade do caminho, o que não é verdade, e os oficiais perseguidores são, em sua maioria, um grupo sádico que está apenas querendo um pouco de prática de tiro ao alvo.",
    "1ae1759579b98a338479176c5510b60b"
  ],
  [
    "Se os eventos desastrosos contemplados aqui ocorrerem, uma nova economia global acabará por emergir das cinzas.",
    "8d9d5a61846e49c8b2312bf2863db476"
  ],
  [
    "1. O direito ao desenvolvimento é inalienável, conforme estabelecido pela Assembleia Geral na sua resolução 41/128, de 4 de dezembro de 1986.",
    "036a688101f0d10587aa8b1d343c4615"
  ],
  [
    "Ninguém que persiga objectivos razoáveis e que esteja preparado para um compromisso pode argumentar que o terrorismo é o único o seu ou o do seu grupo",
    "7c5474b01308a672cf86d4ffe2cf1920"
  ],
  [
    "“Lembro-me de esperar para nascer...” A propósito, se você gostaria de vê-la se apresentar e/ou ficar em seu hotel, ele pode ser encontrado em www.amargosaoperahouse.com/.",
    "f8190b4bd46d36c7d7da9208c5611ca4"
  ],
  [
    "O Governo de Cuba declara que o povo cubano se opõe fortemente a esta nova decisão da Casa Branca, e reitera mais uma vez sua vigorosa rejeição à presença militar ilegal dos Estados Unidos em seu território.",
    "e52a90e714465dab3390ec8dda3c23b9"
  ],
  [
    "Toda grande comédia romântica precisa de conflito entre as pistas românticas para dar suspense, antecipação e fascínio ao enredo.",
    "b7d0da899dd0fe471166c66c6cd2e74e"
  ],
  [
    "SOMENTE se você quiser rir e passar um bom tempo (Mas só com muita, MUITAS cervejas).",
    "eaf112af2d461df28498e24878f9a394"
  ],
  [
    "Acho que esse filme é um dos melhores já feitos.",
    "19e1e7169b6d494cd2e533196ab84531"
  ],
  [
    "Mas medidas em toda a UE destinadas a garantir a disciplina são necessárias para estimular o crescimento de mecanismos preventivos nos Estados-Membros, e tais iniciativas dependem em grande parte dos grandes países, que, portanto, têm uma responsabilidade especial pelos desenvolvimentos dentro da zona do euro - e dentro da UE.",
    "c7f4fd58c912f43fc83cb1cb137a9760"
  ],
  [
    "Nascido em um município rural no sul de Taiwan, Su se formou na Universidade Nacional de Taiwan.",
    "11ec217a877f2a3c48b256c045157b01"
  ],
  [
    "As cenas de sexo são exploradoras e exageradas (isso não quer dizer que a senhorita Rudnik não tenha peitos bonitos!).",
    "1a1cb9f74849b91a16b5fb99f0aa59c4"
  ],
  [
    "Reduzir o déficit cortando fundos para educação, infraestrutura e pesquisa e desenvolvimento é semelhante a tentar perder peso cortando três dedos.",
    "dc4da39190e5cf07f018a4bf24151ffb"
  ],
  [
    "Além disso, a Academia estava preparada para disponibilizar sua expertise e experiência na criação de bancos de dados contendo materiais jurídicos internacionais, compilar um diretório de outras bases de dados conhecidas relevantes para o direito internacional e disponibilizar sua expertise e trabalhar em projetos relacionados à criação de conhecimento. sistemas baseados (KBS) que capturariam experiência em direito internacional.",
    "5c78526c714de45594a091f5e75e528d"
  ],
  [
    "A geração jovem entende que a forma como os estados e as economias são administrados atualmente não é adequada para a nova era.",
    "2405fbb22010a9de2f248259928d1d55"
  ],
  [
    "Várias guerras interestaduais foram travadas na Ásia desde 1950, ano em que a Guerra da Coréia e a anexação do Tibete começaram.",
    "d818f6eed57c9bd71c75c05952cfa2d6"
  ],
  [
    "Fundação das Nações Unidas Habitat and Human Settlements do Centro das Nações Unidas para Assentamentos Humanos",
    "c4481510187b51b13890eedc90d2f6cb"
  ],
  [
    "Quem assiste slashers apenas por nudez ficará mais do que satisfeito.",
    "09b88da0168064355185e31d99f537df"
  ],
  [
    "O colapso catastrófico dos estoques de peixes em todo o mundo - nos recifes de coral e em outros lugares - forneceu lições difíceis sobre o manejo da pesca.",
    "101de91c999401e4d93c5981025f339b"
  ],
  [
    "Tenho a sensação de que O'Toole interpreta o Senhor de um castelo escocês que tem um problema com a bebida e gosta de reviver jogos de infância com sua irmã (York).",
    "dd1890872e273098ff8967f97565d6d4"
  ],
  [
    "Por outro lado, se você está procurando entretenimento leve, fique longe.",
    "9235d3c615140972dc9202fae56f1e3b"
  ],
  [
    "O governo Bush promoveu as premissas da guerra do Iraque - as armas inexistentes de destruição em massa de Saddam Hussein - no estilo familiar colorido, acelerado e cheio de gráficos da publicidade televisiva.",
    "f2ab1ecea257038352a0ee5b980937e4"
  ],
  [
    "Durante uma visita à área em maio de 1993, a equipe de campo foi informada por fontes confiáveis de que havia pelo menos 35 detidos não sérvios em um centro de detenção em Vojnic.",
    "9854855136139926c172d5c1290bf855"
  ],
  [
    "Em 2009, ele recebeu um doutorado honorário da Universidade de Tel Aviv em reconhecimento às suas várias contribuições para a sociedade israelense, incluindo arte, música e cultura.",
    "554bc1c00a7d866be9a8f26e941a8b83"
  ],
  [
    "Tal como indicado no ponto 60 do anexo IV, 80 dos 681 veículos necessários foram adquiridos durante o período de mandato anterior e 110 veículos (bem como 10 motociclos) serão adquiridos de explorações excedentárias de outras missões, deixando assim um saldo de 491 veículos (mais 30 reboques aquáticos e 5 empilhadeiras) a ser adquirido a um custo estimado de $14,7 milhões.",
    "297c0e36ccac7858ba9b0635259416e7"
  ],
  [
    "Eu adoraria escrever um pequeno resumo do enredo deste filme, mas... simplesmente não há um!",
    "f44836322a5776cb278b1a4bc2dde5c7"
  ],
  [
    "e nos combates em Nagorny Karabakh e arredores em abril de 1994, os esforços de paz se intensificaram durante maio e junho de 1994, na tentativa de pôr fim aos conflitos da região.",
    "a6d49e055cdf78b7f4eeef78dce78789"
  ],
  [
    "Não é divertido, tocante, engraçado, interessante e às vezes parece um pouco sub-humano.",
    "a267aabfdd22b1de28639ee3d3d91f71"
  ],
  [
    "SSL é um dos quatro comitês estudantis mais antigos do Government Law College, Mumbai (os outros três são a Moot Court Association, o Magazine Committee e o Sports Committee).",
    "52f207691e54101969a9f51a21993ba1"
  ],
  [
    "À luz dos acontecimentos recentes (Guantánamo), este filme é ainda mais assustador, então você poderia dizer que estava à frente do seu tempo, quando foi lançado nos anos 70!",
    "1b895ae95a4d5757e04ef2dba9f587d6"
  ],
  [
    "Documentação parlamentar: 10 relatórios à Conferência Conjunta de Planeadores, Estatísticos, Demógrafos e Cientistas da Informação africanos sobre as actividades estatísticas e outras actividades de informação sobre o desenvolvimento do TCE (1992-1993), programa de trabalho (1994-1995) e programa de trabalho provisório (1996-1997) (1994); * questões seleccionadas sobre a implementação do",
    "3c7204fda9c8a34f58e2b2ba9cc77827"
  ],
  [
    "Nada aqui é nem remotamente assustador.. não há sangue, sexo, nudez ou mesmo um palavrão para animar as coisas, esse é o tipo de coisa que você poderia colocar na TV infantil e ninguém piscaria.",
    "80175373e98df763f2cdc1adfba63619"
  ],
  [
    "Essa foi uma das razões pelas quais a sua delegação atribuiu grande importância aos trabalhos da Segunda e Terceira Comissões da Assembleia Geral, do Conselho Económico e Social e da Comissão dos Direitos do Homem, entre outros órgãos.",
    "3fc9315b37a055d0ea54c8d8c2c254e2"
  ],
  [
    "Tillakaratne Dilshan é o capitão da equipe.",
    "9860ccdd7724938c4fc2686b13c95b0f"
  ],
  [
    "Eu acho que você não consegue chegar ao normal a partir daí.",
    "94dbb2b06409ecbb4c048036a64b5a55"
  ],
  [
    "Na verdade, talvez tanto que, se o cineasta não tivesse tentado tanto quanto ele, poderia ter sido melhor.",
    "6465a22222143a8fe1a0943272331220"
  ],
  [
    "O Lesoto ainda deseja observar que o fim da guerra fria e do confronto Leste-Oeste não necessariamente transforma o mundo em um lugar seguro para se viver.",
    "3b1dd1e8e7c8fc220dc87fb236175b72"
  ],
  [
    "Pode haver coisas suficientes acontecendo para evitar que você adormeça e não parece muito barato, mas isso ainda é um horror voltado para um público que estava no início da adolescência durante os anos 90.",
    "129c57f77644897b4ffe769d9423ce95"
  ],
  [
    "Se você quiser ver um elenco de novela decidir fazer um filme de ação, isso é para você!",
    "408934bf11a5593459d3a8aa169ebded"
  ],
  [
    "Em poucas palavras, o filme é sobre uma guerra de gangues na década de 1950.",
    "cc80490433d28e2f0f123f8b38f6af94"
  ],
  [
    "Para ele, Boris Berezovsky e seus comparsas são um incômodo; a maioria já foi quebrada para a vontade de Putin.",
    "3b11c2171e8c5b810e6901931dc74db3"
  ],
  [
    "Ele serviu na Câmara Municipal de North Saint Paul de 1995 a 2004.",
    "e1274204a854af4f787f279adfaf9532"
  ],
  [
    "Quando seus avanços são desprezados, ele injeta no pai uma doença desfigurante para que ela seja forçada a procurá-lo para obter uma cura.4 em 10",
    "8294c11bfdb1ce85904933c606fb1bc7"
  ],
  [
    "De fato, é sempre difícil fazer um filme a partir de quadrinhos e o primeiro episódio das aventuras dos dois maiores heróis franceses foi bom, mas não fantástico.",
    "a96937203e3e46a76051af52d9e7b6d7"
  ],
  [
    "Enquanto limpava sua casa subterrânea, Mole sente que a primavera provavelmente está começando acima do solo.",
    "34b7ad4f0cee24001f2fcc522db49e1d"
  ],
  [
    "Reprisando seus papéis no MCU para a cena dos créditos intermediários estão Chris Evans como Steve Rogers, Scarlett Johansson como Natasha Romanoff, Mark Ruffalo como Bruce Banner, e Don Cheadle como James Rhodes.",
    "cdc367f648bcc621c6358e3d4c43153e"
  ],
  [
    "MOSCOU: Vladimir Putin tem mais a comemorar do que sua eleição como presidente da Rússia por direito próprio.",
    "5b102f81b65d1a9272f89bdd6236695a"
  ],
  [
    "Eles enlouquecem e, em vez de entrar em contato com a polícia e dizer a verdade, eles se beijam como fugitivos da cena esperando serem incriminados pelo assassinato.",
    "12ba8ea8cd35f70e1c28ec31e707bbb9"
  ],
  [
    "Na sequência das conclusões da UNCED, o apoio à gestão ambiental e de resíduos a nível comunitário aumentou, com apoio em particular aos grupos de mulheres para esse fim.",
    "e58fab0cfc2c4d43e1b85e309180df8a"
  ],
  [
    "Depois de procurar por esse Bruceploitation por meses, e depois acidentalmente comprá-lo barato, foi decepcionante.",
    "ebe3e5f09819277dec9247010c441d32"
  ],
  [
    "Reforçou a opinião de que a forma mais eficaz de melhorar a observância dos direitos humanos e liberdades fundamentais é trabalhar com base no diálogo e na cooperação e através da prestação de assistência prática para permitir que os países estabeleçam e fortaleçam infra-estruturas jurídicas e nacionais instituições que reforçam o respeito pelos direitos humanos.",
    "eadf3924273b3862eb8724f66dfd7b5c"
  ],
  [
    "O filme traça as experiências de Hitler no exército alemão desde a Primeira Guerra Mundial até os dias atuais.",
    "4f59e865d7502944f76cebb4c44de6a4"
  ],
  [
    "O filme tem vários bandidos, agentes estrangeiros e bandidos, se escondendo sobre a dupla de protagonistas, todos cobiçando algo que Scott tem e pelo qual eles querem e estão preparados para matar.",
    "da645ecbcbc6e387a60042d78251c3c0"
  ],
  [
    "Havia também a necessidade de uma cooperação mais estreita entre os Estados-Membros na luta contra o terrorismo e outras actividades criminosas, como o tráfico ilícito de armas e estupefacientes, o branqueamento de lucros ilegais e o contrabando de materiais nucleares ou outros.",
    "2235a7aacb5496873b14b2e25707d22f"
  ],
  [
    "Talvez um crescimento lento em que os olhos do jovem jornalista se abram gradualmente para a conspiração.",
    "68f59940b6b10f35a74d97c073244212"
  ],
  [
    "Acho que foi o melhor filme de Robert Ryan, porque ele retratou alguém como meu pai, e ele era um esquizofrênico na vida real, (meu pai) embora ele nunca tenha assassinado ninguém, mas foi afetado mais durante a segunda guerra mundial, o que o piorou.",
    "06cf1de657d4b5b8aac0fa909e469dab"
  ],
  [
    "l vontade e força para parar de lutar mais, organizar-se pela paz em todos os níveis e lutar juntos, independentemente da etnia, nacionalidade ou religião, por um futuro justo e pacífico para o país e para sua reconstrução.",
    "73c9a8b3038c03f6867700da25f946ae"
  ],
  [
    "Para ser honesto, eu realmente não esperava muito.",
    "6c4a2c6b655fdbdd379eef33fce828da"
  ],
  [
    "quando dante lançou Betrice para as chamas de sua paixão eterna, muitos ficaram horrorizados com a brutalidade honesta de seus sentimentos não correspondidos por uma mulher mais jovem.",
    "e6b23a05af057b21a73d11ddaf45a109"
  ],
  [
    "Recordando o princípio 25 da Declaração do Rio sobre Meio Ambiente e Desenvolvimento, * Para a discussão, veja cap.",
    "8ad588f585d62f226b3f786a9f160e3e"
  ],
  [
    "Como ele adquiriu essa reputação alardeada como um pilar da comédia me intriga; basicamente, sua carreira tem sido segurar um microfone na frente de Sid Caesar e Mel Brooks enquanto eles falam em vozes engraçadas.",
    "89f3bc3b01a48c45da9877ca9e260099"
  ],
  [
    "O UNFPA colaborou com o PNUD e a OIT no fortalecimento das capacidades do Escritório de Estatística para realizar pesquisas contínuas sobre população e trabalho.",
    "1069ee9e83fb8c84b6cb890c7dbf7dd6"
  ],
  [
    "Como isso faz cócegas na sua fantasia?",
    "d22a35ffaad731f6dac6d4302bc33538"
  ],
  [
    "Também anunciei que as listas de palestrantes para todos os itens listados no documento A/INF/48/6 estavam abertas.",
    "655d5cd6e33d2bdb23a472ec4608da7b"
  ],
  [
    "Dentro de quatro dias após a captura, Seabees tinha Aslito em Saipan operacional.",
    "e990117263bc358dcd0c1678771c0d76"
  ],
  [
    "Agora é tempo de que essas questões sejam decididas por meio da estrutura do Comitê Permanente Interagências e que as soluções acordadas sejam rapidamente implementadas.",
    "ed4b76fe002f347a6fb5148391d17b72"
  ],
  [
    "Até o ex-vice-presidente dos EUA e ganhador do Prêmio Nobel Al Gore - que já se gabou de votar decisivamente para o apoio ao etanol - chama a política de “um erro”.",
    "c6cfa9d57f2ee23bbee19b7e37cb746a"
  ],
  [
    "Recentemente, foi criada em Luanda uma Unidade de Coordenação de Assistência Humanitária das Nações Unidas, chefiada por um alto funcionário com vasta experiência operacional e subordinada diretamente ao meu Representante Especial.",
    "2ad6f99120b3d47fd349e09a695dc4d0"
  ],
  [
    "Existem “nativos americanos” extremamente estereotipados (ao ponto de insulto racial) que falam sem usar verbos (como no discurso do tipo Me Make Camp Fire).",
    "032ac359ea22d0dae69cf28e95880f1d"
  ],
  [
    "Assisti a este filme com um estudante do segundo ano do ensino médio que disse que o aborreceu ao ver como os meninos foram trazidos para sua nova vida sem nenhuma orientação real para a América.",
    "57b4300ded59816b9f69c8fdc8f3eb01"
  ],
  [
    "É nossa fervorosa esperança que as lições da transição pacífica do Reino do Lesoto para a democracia no início deste ano não sejam perdidas para os cidadãos da África do Sul, cuja própria chance de eleger um governo de sua escolha, pela primeira vez após quase três séculos de domínio monopolista branco, parece estar ao nosso alcance.",
    "e657e436d019af17e81ebacae49da2a9"
  ],
  [
    "Ótimo filme para assistir se você está procurando algo apenas para entreter (não espere ver um clássico!)",
    "ceb304b51f8df959805e715f909dc1f8"
  ],
  [
    "A guerra danificou e/ou destruiu as instalações existentes, expondo assim as comunidades afetadas a riscos à saúde.",
    "28c2de50f6b16320e21e17870cad1a5e"
  ],
  [
    "No entanto, os EUA não podem deixar de lado a questão da democracia e dos direitos humanos em Cuba enquanto aguardam a saída do irmão de Fidel, Raúl.",
    "524f137fe7abcf02cf5749b8f08c0f06"
  ],
  [
    "Esses 64 setores, de fato, abrangem milhares de empresas em Taiwan, incluindo transporte, telecomunicações e todos os tipos de negócios de venda/varejo que estão intrinsecamente relacionados à segurança nacional e à sustentabilidade de pequenas e médias empresas.",
    "b7af31af3b9571ef6b18ce2a5ad07388"
  ],
  [
    "(a) A falha, sem motivo válido, em fazer as declarações obrigatórias implica penalidades menores (Código Penal, art.",
    "6bc07f214c59a90b3cedff4893e615ad"
  ],
  [
    "Ele acredita que a explosão não fará um buraco simples, mas formará rachaduras na crosta.",
    "b7ad0940fe866a8441761035305658d7"
  ],
  [
    "A crise social da década de 1990 foi vista como o resultado da crescente pobreza em todo o mundo, particularmente nos países em desenvolvimento, disseminação generalizada do desemprego e diferentes expressões de inquietação social.",
    "842b0c6429e2096384421283f0faac3b"
  ],
  [
    "Afinal, a parte 3 não chegou à parte 2, e esta não tem Daniel Sawn.",
    "e4f2e8917c4bfbfb92e5b5c197bf5778"
  ],
  [
    "Como muitas crianças nascidas na década de 1980, eu cresci nos filmes de Mel Brooks que não eram necessariamente os mais 'racistas' como Blazing Saddles e History of the World parte 1 (eu os vi, é claro, embora não tão frequentemente como agora), mas aqueles destinados a “toda a família”, Spaceballs, e este filme.",
    "615fddf28a7df6e757641191d85d8802"
  ],
  [
    "Numa sociedade dominada pelo sucesso, pelo dinheiro e pelo poder, é urgente incutir os valores da solidariedade, da partilha e do serviço, não só para combater a exploração do ser humano causada pelo tráfico de drogas, mas também para libertar todos aqueles que dele foram vítimas e que desejam, muitas vezes em vão, poder viver um vida digna da pessoa humana.",
    "622f1c50bee1959ab335cf84bfbdbfd0"
  ],
  [
    "O primeiro e o segundo conjuntos de placas de substituição em caso de roubo ou perda do conjunto anterior de placas apresentam a mesma série, mas com um pequeno1 ou 2, respectivamente, adicionado entre os números e as letras.",
    "b2d53da82c9266558543e0c449290e72"
  ],
  [
    "Aranhas, formigas, louva-a-deus.",
    "511160a34c194bac1484c49463998567"
  ],
  [
    "Eu gosto de 'Signs of Life' por sua história mais simples e menos inventada e performances de estrelas de atores trabalhando em seu ofício, em vez de serem notados como estrelas.",
    "33022908ef32df3403b7516628644854"
  ],
  [
    "Como um pouco fã de Michael Dudikoff, sentei-me para assistir a um de seus bons e velhos atores - ainda estou esperando.",
    "9e45adbb38a4744d0c6ff915a4ffc84a"
  ],
  [
    "investir em um momento em que a demanda do consumidor está despencando e eles enfrentam penalidades de risco sem precedentes em seus custos de empréstimos.",
    "8d9648945c71fc83c60bca49a963245f"
  ],
  [
    "O artigo 69 estabelece que: “O mandato do Conselho Legislativo da Região Administrativa Especial de Hong Kong será de quatro anos, exceto o primeiro mandato, que será de dois anos”.",
    "4666b06c6eb92bf7d853f462517d5025"
  ],
  [
    "Em seguida, seguiu isso com o segundo melhor filme que Bruce Willis já esteve em (The Last Boyscout) .Tropeçou um pouco com The Last Action Hero, mas se redimiu com este, The Long Kiss Goodnight.9/10",
    "4247d4ad2cba7e19082bdb3c578e8a73"
  ],
  [
    "No que se refere à nutrição, uma área a que a UNICEF atribuiu, e bem, uma grande importância, a sua delegação ficou desapontada com o facto de o relatório da Directora Executiva não ter feito qualquer referência nem à Conferência Internacional sobre Nutrição, realizada em 1992, nem aos esforços do Fundo para ajudar os países a alcançar segurança alimentar.",
    "6294fc3837c16978530e2ac777d693be"
  ],
  [
    "Este sinônimo de 6 sílabas para “off the cuff” vem do latim para “fora do tempo”",
    "eff4ee8bf69eee08d1fccb7713d47862"
  ],
  [
    "Há uma chance de que se eu me apressar",
    "21d6b95b98b87390d476671885c8c685"
  ],
  [
    "Se você tem um problema moral ou ético com poliamor, não seja um jogador.",
    "bc9d7ad8b5844c513cc4ba4a36fe88cd"
  ],
  [
    "Ele ganhou 6 prêmios Hugo por sua ficção, incluindo “Starship Troopers” e “Stranger in a Strange Land”",
    "66353f7d1569b9c644c17bee5f1d90e1"
  ],
  [
    "Ela se casou com John em 1952, 29 anos antes de Reagan nomeá-la para a Suprema Corte",
    "5f4812f0010ed236467265f76a4db4e9"
  ],
  [
    "Nós podemos fazer algumas coisas indo até o fim",
    "cd8ae9b323f7163816332ce957e5ca8c"
  ],
  [
    "Este estado oriental já ocupou toda a península em que está",
    "d94bb992dd7d0b0ce5d909a21206ef2d"
  ],
  [
    "Nacho Cheese & Cool Ranch são 2 sabores desta marca de chips de tortilha Frito-Lay",
    "ff3528d4f33803e1231131649f1c8410"
  ],
  [
    "Quem sabe como te amar como eu",
    "d43aab59b281ad66a228cea97e9af8e9"
  ],
  [
    "Se ele cair um fracasso, ria dele, embora de brincadeira.",
    "2378d2499e59c90d304d59886d82e285"
  ],
  [
    "Não mais, baby",
    "91f751edd1ba3fbb59a3785bc7f6e737"
  ],
  [
    "Dê a ele a oportunidade de enviar uma mensagem de texto ou ligar para você primeiro.",
    "bf7c31e99f76e7977110e638f4d1c321"
  ],
  [
    "Você terá que falar um pouco antes e depois da queda do número.",
    "53ed12eeac23ca7dbe5c3fd3d03f6dab"
  ],
  [
    "Criador de música Melody",
    "53d8aa90ac84ef946902a66c2ec03dd1"
  ],
  [
    "se você estiver trabalhando em uma pequena arena, pode haver cantos ou portões nos quais o cavalo pode tentar parar.",
    "702df7906cd42de69a80e88960d65d78"
  ],
  [
    "Seja um cavalheiro absoluto quando ela vier.",
    "2d053910c8a3da69ed75313a9031eb18"
  ],
  [
    "Todo mundo adora uma boa risada, e você pode enviar para ela e continuar a conversa.",
    "23f02bd503e76399df29b982be23cd23"
  ],
  [
    "É dinheiro dinheiro bebê, é jovem dinheiro biatch",
    "ef6263d44e7411520b98be5100a0bca0"
  ],
  [
    "Encontre um pouco de privacidade.",
    "1044b6c9b0e668481135cfddfc73616a"
  ],
  [
    "Você escreveu os romances “Havaí” e “Alasca”; pena que você nunca chegou a “Rhode Island”",
    "57acfdfd70b3ca075857b386231ee357"
  ],
  [
    "Você pode colocar suas mãos em mim",
    "1d8c6efd4f688821594afd7ea3b8adfa"
  ],
  [
    "Como você está me enganando com os jogos que você joga",
    "8bf406e7cbb931de0cac9037a7f0d878"
  ],
  [
    "Como você pôde fazer isso?",
    "00db212f788f3bebc782c35cf3eb267e"
  ],
  [
    "Raspe ou escove seus pelos faciais diariamente.",
    "5fb34af61528c469dabfae168ef7b6ad"
  ],
  [
    "Mas é o lugar mais frio da cidade",
    "1b5df1344e9e0a903756b4786613fc93"
  ],
  [
    "Fale com seu colega de trabalho assim que isso acontecer.",
    "344008607299423f350c11377b8a9589"
  ],
  [
    "Sempre precisa de um lugar para começar",
    "0b1bc35f9a4a2e141067441c8ec437a8"
  ],
  [
    "Eles estão explodindo nos cantos à medida que o teto está ficando mais curto",
    "63e47e32517fbed943bcfbcc691c06a3"
  ],
  [
    "Se os amigos dela gostam de você, é mais provável que ela goste de você.",
    "26c513393294f333ff0ff50cf407463e"
  ],
  [
    "Essa estrada nunca pareceu tão solitária",
    "10105b19e52e2123de6ab8b61470d503"
  ],
  [
    "Cada brônquio no corpo leva a 1 desses órgãos, cheio de milhões de alvéolos; como eu cortei um durante um exame oftalmológico?",
    "1707c822ba1d1dd99b3d968b9a497091"
  ],
  [
    "Se você agir indigno, corre o risco de ser tratado como tal.",
    "22fc5c638bd081885f62f34d76762936"
  ],
  [
    "(Eu quero você)",
    "63cca3bf6b8d673acbd471b5b4288b48"
  ],
  [
    "Ainda assim (Adrenaline Rushin) como quando o pêndulo está cortando",
    "17f4b7a2d7892fe961157c7e9e1ebbc4"
  ],
  [
    "O vovô parou de assistir ao programa quando esse grupo de “malucos de cabelos compridos” venceu o Pop Vocal Group de 1964",
    "879268cee91a19091402160eb8b883a8"
  ],
  [
    "A revista musical “Five Guys Named” foi inspirada pelo jazzman Louis Jordan, não pelos 3 Stooges",
    "00e3818897b33864afff535329979dd6"
  ],
  [
    "Em 13 de setembro de 1998, este rebatedor do Cubs ultrapassou o recorde de home run de Roger Maris; no entanto, Mark McGwire fez isso 5 dias antes",
    "932c4796ae28584e8bab461fc8605942"
  ],
  [
    "Estou preso e aguentando",
    "b9debb38105e1356b3d5cda32db7e8f3"
  ],
  [
    "Isso geralmente é mais atraente para as meninas do que sorrir totalmente.",
    "c920c964ecdd1c31d8157143a11e7e30"
  ],
  [
    "Coloque a mão em seu quadril enquanto fala com ela.",
    "e524acd69223e223ff9328918e5bb499"
  ],
  [
    "Pronto para correr em seus fones de ouvido",
    "ca3eb84b167020b50ac3b4f43d6d4f8e"
  ],
  [
    "Tudo que eu preciso é amor",
    "be7240971e9a21d796502a22518f5994"
  ],
  [
    "Uma crítica disse que este romance de William Styron de 1979 “pertence àquela pequena prateleira reservada para obras-primas americanas”",
    "42c1d95ce84ae37045ebdb1789ab3df1"
  ],
  [
    "Oh, mas você não me quer",
    "665b18be965f926e1ea4b3706432a485"
  ],
  [
    "Uma das 2 imagens astronômicas encontradas na placa oficial do Alasca",
    "e81db6e952d5605c0ad9951436f1ddf9"
  ],
  [
    "E você me disse, eu quero que você mantenha ",
    "bac72f0998683bb8e00b6e5f093a5099"
  ],
  [
    "Não é verdade, mas eu acredito neles de qualquer maneira",
    "178acdf0aabb3d18c86a133472d21726"
  ],
  [
    "O saxofone tenor Tex Beneke cantou no hit do líder da orquestra “Chattanooga Choo Choo”",
    "ebf1cf8e880a0e7424011240aaade028"
  ],
  [
    "E nós poderíamos ser, mundos separados",
    "0bc41eaf3c10a41067ba85f8acad5283"
  ],
  [
    "A maioria das pessoas não é atraída pela paredeflores, mas por pessoas que estão seguras de si mesmas.",
    "cdea5df4fd3e1f25c5fbb14092fd4289"
  ],
  [
    "(Um problema a menos, um a menos)",
    "3e24ecec2ac307f21a01ce879a61b720"
  ],
  [
    "Trabalhando horas extras duplas",
    "f68eee1ca47a80dea4527fe9b5fae1b4"
  ],
  [
    "Amo caras como eu",
    "4c1d9b4d837ace2fa720eab6a202dccf"
  ],
  [
    "Faça caretas engraçadas, finja que está preso em câmera lenta, pule nele para um passeio de carona (se isso for legal, é claro) ou comece uma briga de comida bem-intencionada.",
    "988cc8933da74c7d45b44156229ef632"
  ],
  [
    "Para se mover fazendo barulhos altos, ou para beber um copo de líquido rapidamente",
    "860784f859ce2bc2dac933751ea3347f"
  ],
  [
    "A casa Kit Carson em Taos, Novo México, é uma casa e museu feito desses tijolos de barro",
    "9271031a3078f925b276c0abfedbd8ab"
  ],
  [
    "Ouvi dizer que um pouco de amor é melhor do que nada...",
    "dc9c2515752681642d897c695e8d94c8"
  ],
  [
    "Espero que você se lembre de que esta planta do gênero Myosotis é a flor do estado do Alasca.",
    "a4069d9aae7234a6a12c7cd069fde366"
  ],
  [
    "Deixe uma nota em um guardanapo.",
    "952c757b2f85240b69712f2e30e21046"
  ],
  [
    "Estava ficando difícil",
    "d28084b54264a2a6e5e2b7ceb74ef71f"
  ],
  [
    "Este membro da família Medici era a sogra do rei Carlos I da Inglaterra.",
    "0338ee761ae35813cfc847993430ee0d"
  ],
  [
    "Sentado esperando em duas linhas rosa",
    "5626cff9bc98eccc886b74ab6c58eb28"
  ],
  [
    "Comum; ou, um lugar na praça de uma cidade da Nova Inglaterra",
    "89508e5d769575a5167bd1b7f17f7cf4"
  ],
  [
    "Pergunte a ele exatamente o que você quer de um namorado.",
    "d4bbb3f12d2bcd4d34b86821a2beff1b"
  ],
  [
    "Agora, me diga que não é inseguro",
    "445aebb0970069fb0d52c3f4d515917c"
  ],
  [
    "Ela interpretou Rose em “The Golden Girls” por 7 anos",
    "60587908041df5bf81d075127caae566"
  ],
  [
    "Mantenha seu idioma educado.",
    "047096333455d2c135b05b14322346b7"
  ],
  [
    "Antes de concorrer à presidência, Adlai Stevenson serviu um mandato como governador deste estado",
    "264b66d5ac72884cccc8389285293889"
  ],
  [
    "Oficial, aqui é Lincoln de Loretta Lynn",
    "94ac33646a9555c3035b21cebe41fd50"
  ],
  [
    "E eu vou firmar sua mão",
    "c8c06254648a9a869926fe9c7c21d47a"
  ],
  [
    "Você está me esperando",
    "b189a471fe1dc923991de5b27b228756"
  ],
  [
    "Em 10 de março de 2003, esse país conseguiu o controle do domínio da Internet .af",
    "7c880f864b5e4861dd125af91ea70ede"
  ],
  [
    "Eu disse que quero que minha carruagem me pegue e me leve, irmão, para um passeio",
    "6a9a702be76a35ae01809c9fd2e91c73"
  ],
  [
    "Prolly pintando as unhas em nada além de calcinhas",
    "b3af17b14a80d21a8f9f3b9784afc2e3"
  ],
  [
    "Use uma saudação exclusiva.",
    "668416eea097966d40f657f5cfe18fc0"
  ],
  [
    "Este seria o mar sagrado, s-e-a, para todos os Papa Adrianos; o nome Adrian significa de sua costa",
    "c25bab31caac76cff5e006035ac80bf2"
  ],
  [
    "Pare a cada 10-15 minutos para verificar o pulso e a respiração do seu cavalo.",
    "41b4ab3e22fe698e269a8d4cfb1fd9c7"
  ],
  [
    "Nós “imploramos” que você nos dê esse nome para as áreas onde você encontraria Tallahassee, Flórida e Amarillo, Texas",
    "9a78239be30df9a141053efb5019e4b0"
  ],
  [
    "Ele disse que a vida foi feita para você viver",
    "57031a97e5a8a89cb368fb84084fc356"
  ],
  [
    "Porque eu mataria por você, e querida, você sabe disso",
    "fc884e18ac2322d0bdfd82ac6a5eef78"
  ],
  [
    "(Khaled:Quantos carros Koopa?) Uno, dos, tres, cuatro",
    "a99a7b275bf0310eacba2804e99ee371"
  ],
  [
    "Meus pais costumavam me dizer",
    "a861cf5fc9fef0049ae946bdebdb98b4"
  ],
  [
    "Sobrenome do ilustrador de “Treasure Island” N.C., o pai e professor do pintor Andrew",
    "2a1da0a8ab6258f3096d44195cfb89ca"
  ],
  [
    "Quando ele foi morto em 1968, ele estava planejando uma marcha de trabalhadores em greve de saneamento de Memphis",
    "84c101400e11804fbe1e138f039f79a3"
  ],
  [
    "E eu fico muito bêbado",
    "5208152f04f3e36484f5453641ab5ea9"
  ],
  [
    "Não sabemos quem está certo ou errado",
    "ad9f46abf75ad658496d8af355026d81"
  ],
  [
    "Os 4 estados dos EUA que começam com a letra “A”",
    "0200a02b6a951b1d556e8a6db040c5bd"
  ],
  [
    "Linus Torvalds desenvolveu este sistema operacional de computador iniciante que geralmente está disponível sem nenhum custo.",
    "9f7748c916dea75ca1af34940f4116cf"
  ],
  [
    "Ato de desaparecimento existencial “L'Etre et le Neant”",
    "38d63e7285f70fbf82f890e04ceb2fb9"
  ],
  [
    "Você vai ficar bem se eu começar a sair com alguém novo",
    "21fcddb7f9c18b67877e2a3683dbcb74"
  ],
  [
    "Irmão (Proteja-a da melhor maneira que você conhece",
    "b09bd7f8b648826ea2b9f05409e0590b"
  ],
  [
    "Se você tiver problemas para digerir laticínios, você tem uma condição chamada",
    "868591a20c929b1652300b0dff348315"
  ],
  [
    "Quem vai ficar ao seu lado",
    "aeab217de42c0ab3640df34784e683e2"
  ],
  [
    "Peça o número dela para que você possa continuar falando.",
    "3d5443c872d3b53572fe6603b77e9877"
  ],
  [
    "Baixa auto-estima, então você corre com gasolina”",
    "2ec89b3a9e43e3f2b43fa4ea54781b0c"
  ],
  [
    "Meio avião vazio na véspera de Ano Novo",
    "126b126fbeff335d0c1e09b5794ca73c"
  ],
  [
    "Não acredito que Fifty Cent e NY caíram,",
    "b5c0efb167fd087f553adacc9cb72326"
  ],
  [
    "“Adoro o quanto você é apaixonado (trabalho, escola, família, esportes, etc.)”",
    "d36f7d0d9169a002201f97d6f5c35436"
  ],
  [
    "Nada que eu possa fazer a não ser cair",
    "1900ec937698efb710a428cd83d7a581"
  ],
  [
    "Uma técnica mais antiga de estúdio de gravação usava essa câmara projetada para adicionar reverberação",
    "799d9bad7e790186c13ba40d5f55de5d"
  ],
  [
    "Eu quero fazer isso direito, porque",
    "a5637d0a31ac5c51abe5c5505af32115"
  ],
  [
    "A infusão intermitente é um tipo comum desse procedimento, também chamado de gotejamento.",
    "c01949834465e11803d7707476a8e3db"
  ],
  [
    "Não a denuncie, isso causará uma briga e você não quer isso.",
    "0f139bfac85510d67596477624cdaa0a"
  ],
  [
    "O Mars Pathfinder carregava este famoso “Rover” - e essa é a verdade",
    "2d9379c14634c07907b3377fc420ea04"
  ],
  [
    "Me sentindo como 'Pac, All Eyez On Me",
    "fc7ffa50755d3437dd29c8f88bd683fb"
  ],
  [
    "Comece a pensar neles.",
    "2cf5b413ff07d3272a7943177adcef12"
  ],
  [
    "“Ela caminha em beleza, como a noite de climas sem nuvens e céus estrelados”",
    "487c52d2a6120d29b08bb477d9321eb1"
  ],
  [
    "(Mamãe, venha rápido)",
    "b0510eaedc67af2da976c6ce43e80aaa"
  ],
  [
    "No Parque Presidio, um museu com o nome desse missionário franciscano tem exposições sobre o início da história de San Diego",
    "659342c874f4fbd22a2327e42dfa79f0"
  ],
  [
    "Se você fizer uma coisa ao tentar parecer confiante, deve ser manter uma postura perfeita.",
    "e510ebd146c2e3381b3a37d02b285572"
  ],
  [
    "Políticos modernos?",
    "abc5570ad73eab81105ba2032f7a2bad"
  ],
  [
    "Ingrid nasceu em 29 de agosto de 1915 nesta capital",
    "8899bd1433fcf9b030f6970910a2b953"
  ],
  [
    "Porque eu tenho um problema",
    "fd54ffc85bb8c09aa8385b951fb3d95c"
  ],
  [
    "Abrace ou aperte a mão de um amigo para cumprimentá-lo.",
    "97ae4efb044d1a634cf32037985d8ba9"
  ],
  [
    "Lisa trouxe uma mudança no TW a partir de novembro 1. ",
    "c6b2bd7dae24d385db5577ada98221ef"
  ],
  [
    "Então baby, honestamente, sim, você não é o único para mim",
    "19b1b70d26307b187fc5676a9833919b"
  ],
  [
    "Em títulos de 2 sucessos de Springsteen, ele precede “To Run” e “In The U.S.A.”",
    "f4ff282f3cd51b7469c3a4f5d3e8bc9b"
  ],
  [
    "Eu só quero sentir seus lábios contra minha pele",
    "111978db95783d7ca52d0ac7c54c6512"
  ],
  [
    "Ultimamente você tem mostrado todos os sinais",
    "e4404cef2b496679ea2296af14961dcf"
  ],
  [
    "Além de sua estátua “Minute Man”, ele esculpiu estátuas equestres de Grant & Washington",
    "e8783be179554c2fe576695a0b64dd3c"
  ],
  [
    "Passar um tempo tentando entorpecer a dor",
    "a19723fec76dfa474f628f055a5437c8"
  ],
  [
    "Bohemia, Superior e Dos Equis são marcas desta produzidas no México",
    "fa99fd97502e2d2556e5f3e5ac4b9ae3"
  ],
  [
    "Termo de 3 letras para um jovem, ou a cultura britânica de jovens festeiros",
    "5b6fc330fd4f2dbea19b37ff35343be3"
  ],
  [
    "Era o traje do penitente e dos que estavam de luto e era frequentemente usado com cinzas",
    "426419690ef83bc445cbf0261f73c02e"
  ],
  [
    "Coloque a mão no braço dele quando estiver falando com ele.",
    "8286a4af162c9dd6e3c6664f8f8d7728"
  ],
  [
    "O personagem-título deste vencedor do Tony de Melhor Músico de 1979 é um barbeiro bárbaro",
    "86053c760eb5b59024911e9a9cdb07e6"
  ],
  [
    "Uma corrente de swishahouse no meu peito, eu a mantenho fresca, Nós somos os melhores",
    "cf0790a2e2370260136504549eddb77c"
  ],
  [
    "Antes de ficar na fileira de trás daquela igreja",
    "3c4edd1ada1d8162d79509dafb0cda77"
  ],
  [
    "Oh, eu sei que você não está tentando ligar para o seu povo",
    "e2d26b80525c5982b8f5d09c99be2dc2"
  ],
  [
    "Experimente as fragrâncias em camadas.",
    "91ebbbee31c64e205ca4434da3364280"
  ],
  [
    "Em 1504, Leonardo da Vinci estava na comissão que decidiu o local para o “David” desse homem.",
    "88bda22d5ae25b924bd4e6b24d42dbf3"
  ],
  [
    "Olhe nos olhos dela para ver se suas pupilas ficam maiores sem assustá-la.",
    "704ff613695bb7f8a523bd2bbbc0aabc"
  ],
  [
    "Sou tão dependente",
    "93ee57401f900dd7368172f202638570"
  ],
  [
    "Esse personagem-título de um musical às vezes assina notas com as iniciais O.G., para “Opera Ghost”",
    "b414a50ca6cfcc6466d01b34daccbac1"
  ],
  [
    "Provoque de brincadeira.",
    "a7a087c2cfc40a870fd8f9e681b9ca79"
  ],
  [
    "Com efeito, de 1922 a 1944, foi a parte do código do exército que permitiu que eles expulsassem você por características indesejáveis.",
    "a82f1bf1878844b3079bf867eed782c6"
  ],
  [
    "Garota, espero que você entenda",
    "b43a57051a53755f8b470cf89710767c"
  ],
  [
    "Interesse-se pelos interesses deles.",
    "c7ef1ccaa74dcbde7d06c2dbda3a5e93"
  ],
  [
    "Por que subimos e caímos tão longe?",
    "e809db053248912c6ae48413d686acbe"
  ],
  [
    "Mas eu vejo isso no seu rosto",
    "354535ecea33260f1928e0c7ee1049b7"
  ],
  [
    "Ao contrário do clichê operístico, os vikings não tinham capacetes de guerra com estes neles",
    "50134f027105cbbcc76981cba8c642ee"
  ],
  [
    "Vadias ruins no Greystone and Supper Club",
    "80301b7f7a88a3693d8af85a3e64443d"
  ],
  [
    "Um argelino chamado Mersault é o narrador de seu romance de 1942 “L' Etranger”",
    "aa7390d7cb1e9d0342aeacdd6f3349ed"
  ],
  [
    "Fiz amor na minha van Chevy",
    "ccb16996ef22218a901d1aadcb9e34c5"
  ],
  [
    "Apenas uma lembrança",
    "3ceb7f2e9a457cae05093b921b8e87d7"
  ],
  [
    "Em 601, os lombardos destruíram esta cidade italiana, lar de uma astuta Kate, mas ela voltou rapidamente",
    "ea6e65f6167efb535f0808ae808563c4"
  ],
  [
    "O Lago Manapouri, na Ilha Sul, é um dos lagos mais profundos do país.",
    "998dab1815e387fe50ff1f05f13f47e9"
  ],
  [
    "Oh, talvez da próxima vez ele pense antes de trapacear",
    "15d3bff1d2b4601a95644d189533f268"
  ],
  [
    "Se você dirigisse para esta capital do estado, descobriria que é um anagrama de uma das palavras nesta resposta",
    "7213bd645b74f74d04cd0f0800baebf0"
  ],
  [
    "Não, sem chance",
    "a7045298b1518d791b33d6ff5ab276bf"
  ],
  [
    "Se você não pode me ouvir, então você tem que me sentir (Yeah)",
    "31fffe3e6b8fd3f212ac8d58d86b5516"
  ],
  [
    "E Ele me diz que eu sou Seu",
    "73d3fb150f2d145299a9f9295375fe6d"
  ],
  [
    "Mantenha suas expectativas razoáveis.",
    "595ae2605eccf34f0afb5200f879befa"
  ],
  [
    "Mostrar a ele que ele tem o direito de rir de suas próprias piadas, também, porque ele é tão incrível que poderia conquistá-lo em nenhum momento.",
    "0b657b16084e8a09a192d585881f9540"
  ],
  [
    "Saia das velhas formas de pensar.",
    "c1c2d32543831091ec0e81bc88037726"
  ],
  [
    "Quem é o corpo é tão bom quanto possível",
    "a40d3a694ca21eac989a8807d00aab62"
  ],
  [
    "Eu poderia escrever uma música com meu novo piano;",
    "3605bf1d9d3df8f63703d9f12cdf3eea"
  ],
  [
    "Nos anos 500 a.C., os 3 principais grupos em Roma eram os sabinos, os etruscos e estes, que nos deixaram uma língua",
    "9e7ed716fc35b01e71246a22f2f43708"
  ],
  [
    "Nós temos esse tamanho king para nós mesmos",
    "340dd98f494052068164ecf0e63da48d"
  ],
  [
    "Quebre o vinho, esqueça de novo",
    "44133586123fe794795bf6d8531c9aa1"
  ],
  [
    "Mostre a ela o que o torna especial.",
    "7260add8d0b743c79b9aa68bf4a4409b"
  ],
  [
    "É tudo para você e para mim",
    "42f69775fd9e74291d879e2b7f0df4bc"
  ],
  [
    "Não ria apenas se ela disser algo engraçado; atire de volta com um comentário hilário.",
    "f04799aef65abc33b5e8068370017b92"
  ],
  [
    "As estrelas se iluminam, o errado se desfaz",
    "cc811dcc33769c5e1a197e3ecbb86aa2"
  ],
  [
    "(Jovem Jeezy)",
    "6cd808eede00ad2efe8707c07f608f1a"
  ],
  [
    "Fundada em 1949, esta empresa estava publicando romances exclusivamente em 1964",
    "f4c7bbbb06a032dbb395256cc5bd512b"
  ],
  [
    "Baby, eu posso estar em seu coração.",
    "79b10972f501e382d4357b6224f3af8a"
  ],
  [
    "Incentive uma conversa aberta e casual.",
    "aa6ec1043075104ce23857957d083d21"
  ],
  [
    "Ninguém mais, pode me levar mais alto",
    "c8637021c987a2bd654510239d3cf647"
  ],
  [
    "Se eu começar a ficar tenso é só porque",
    "32557015db9523a3b0f2c5d1236b4fa8"
  ],
  [
    "“45 Segundos de...” de Neil Simon",
    "037eac8dbb62a9be3e86af1d572ae215"
  ],
  [
    "Eu acredito que o gás é muito alto",
    "c4d3692779367fe3ca4ca67a8c5ec446"
  ],
  [
    "(VÍDEO DUPLO DIÁRIO): Sir John Everett Millais pintou um retrato de 1852 desta heroína shakespeariana, vista aqui",
    "58e599b132b6a1da0f4f6e3e01370ee6"
  ],
  [
    "Eu estava cego, por fumaça e luzes de néon",
    "60d08fcd046de47dbb8f796650837964"
  ],
  [
    "Eu não vou parar, parar de olhar",
    "d89649496d0a4de93267bceba9abe69b"
  ],
  [
    "Certifique-se de falar com ele e não ignorá-lo.",
    "b1c008a49aed7c7a81985a7101556b4f"
  ],
  [
    "E só quero o que é melhor para mim",
    "0f3ba78aed83dc6985d8cd40405ff1ee"
  ],
  [
    "Você tem que acreditar em algo, algo, algo",
    "54da99f09e848b657b411f0490b16137"
  ],
  [
    "Ele se autodenomina “The Document Company”",
    "9d5002fcb33e127dc74b7b7f4cbffef7"
  ],
  [
    "Mas ele é uma miséria revestida de doces",
    "c64f304ebb70f8ebf899245f239a79b5"
  ],
  [
    "Em alguns casos, especialmente se sua abordagem foi incômoda ou inadvertidamente ameaçadora, ela pode estar assustada, irritada ou até mesmo irritada com seu avanço.",
    "e1861547952a32adc2678d9fddd1d834"
  ],
  [
    "Eu estou brilhando mais do que todo mundo e eu só usei um relógio",
    "cdacf50d1302826ba1c9e8c2e456daee"
  ],
  [
    "Se você está falando e ela está chateada, coloque a mão em seu joelho, acaricie seu braço, ou segure a mão dela para que ela saiba que você se importa com ela.",
    "04be660acebba788b748f1d74894c9cb"
  ],
  [
    "Contanto que eu saiba que sou eu quem você está voltando para casa",
    "83c4bd25472db593ec997fea6ba628c2"
  ],
  [
    "Talvez essa música tenha sido escrita para você",
    "a3df1956f9b5ba02e121c0824497b879"
  ],
  [
    "Vá para a tira e minhas contas pagas que mantêm minhas contas pagas",
    "488d8a13444e06cb98d3929b65f9faac"
  ],
  [
    "Se você quiser sair com seu par, faça isso.",
    "dfd424ce09314ae632dd33b9e38d7956"
  ],
  [
    "Quero ficar com você sozinho",
    "933af7fa5e683a0285765f271829be0e"
  ],
  [
    "Porque uma mulher adulta ",
    "9d3b9679217f21db14015e2b0edd7910"
  ],
  [
    "Uma velha pergunta a esse personagem de Washington Irving: “Por que, onde você esteve nesses vinte longos anos?”",
    "4727385ca972f7626f220db2dcb4a897"
  ],
  [
    "1084 D.C.: Tendo invadido com sucesso a Inglaterra 18 anos antes, eles saquearam Roma",
    "a819ce8d6a724302214c5f955ae67b1d"
  ],
  [
    "Revise as especificações em relação a todas as seções, elementos de custo e fórmulas indicadas e deixe-nos ter suas observações.",
    "4c151d39ed1ecbdf496de9ac2aca0f54"
  ],
  [
    "Esta antiga província da África do Sul era delimitada pela Província do Cabo, a oeste.",
    "7e798ddcf2fba9f662ce0543194e7a1f"
  ],
  [
    "Preste atenção ao contato visual.",
    "4693201d4fe7b30673fa689e4b0e91a7"
  ],
  [
    "Espera, espera - cale a boca e me beije, querida;",
    "283c6ab15617d1cf97f65bdc543d00fa"
  ],
  [
    "Esticado, um pouco nebuloso",
    "b1ff375e9281e71f6a8d310d35651925"
  ],
  [
    "O plano de William Penn para a cidade cobria uma faixa de terra entre o Schuylkill e este rio",
    "2e177613442ebf0878e80cadd6b6d592"
  ],
  [
    "Que romântico! Oregon entrou na União em 1859 neste dia especial",
    "d2511593cac99a5a6eb292590e14242c"
  ],
  [
    "Parte da diversão de reacender seu romance é tentar coisas novas e ter a chance de adquirir velhos hábitos.",
    "e60bc3e0bc38c34f381bbbe344c2154b"
  ],
  [
    "Além disso, ele pode achar que não pode se aproximar de você por causa de seus amigos.",
    "ff8862080e101e1989b7b5240b002383"
  ],
  [
    "Tente enviar mensagens de texto ou textos significativos apenas quando tiver um motivo legítimo.",
    "21da3a7483ad29954420f6f283d56e4a"
  ],
  [
    "Seu pretendente o levará a alcançar novas alturas?",
    "d235615e21bbe08ea08575363b2d3e02"
  ],
  [
    "Tente estourá-los apertando seus corpos juntos quando você se abraça.",
    "08adc503ac870389fee4da09c62ce0e8"
  ],
  [
    "A idade certa para se casar varia de acordo com homens e mulheres.",
    "7d198d542c6ffc4b5b1d2fc46eb2bb31"
  ],
  [
    "Ela vai me amar na minha van Chevy",
    "7bc4f253af01fd54c4033f62e113208a"
  ],
  [
    "Disse que nunca mais confiaria em mim, mas acredita em mim agora",
    "1ad7fa75fd79830d17735cfdb58b22ea"
  ],
  [
    "Baby, é meu apetite que você alimenta",
    "b87374ff77d1f54d2958298fe71e7f22"
  ],
  [
    "Nunca sabendo o que você está pensando",
    "fc02bd8408db4b788b17ea5b660e5287"
  ],
  [
    "Só porque você tem uma queda não significa que a pessoa também gostará de você.",
    "84f19e4f45cbc7d5773c3335d836d58d"
  ],
  [
    "Não há escolha a não ser desdobrar,",
    "be11da7660e0a44fe63af7fd140aaebf"
  ],
  [
    "Eu sou um garoto do campo de Tappahannock (ah-ooh)",
    "70dcd09533dd0bd9c327e3961b32c0c3"
  ],
  [
    "Alguns dizem que é um lugar atrasado",
    "04fc4d7247b9c361913a42337e5ba11a"
  ],
  [
    "Se você quiser estar mais em contato com suas emoções, agende algum tempo todos os dias para refletir sobre como você se sente.",
    "9fd60b7bb68c37f2fd29b4fde35647cb"
  ],
  [
    "Então, vamos pegar os vagões e ir para o oeste",
    "abc61732184c4e12cdaaafab9470d0e4"
  ],
  [
    "Continue aumentando a contagem de corpos",
    "3d1f13516f488170112efcb7b6704970"
  ],
  [
    "Evite falar com qualquer pessoa que faça generalizações negativas sobre homens, mulheres, ou o processo de namoro em geral.",
    "1e8f56c663eafee075522d280ad484cc"
  ],
  [
    "Chupar um pau com ajudas na ponta, NÃO CULPADO BIOTCH!",
    "a8c201259dd2600635d02db6fdfad2c2"
  ],
  [
    "Romper, fazer as pazes, total perda de tempo,",
    "5c256a811f033b5bded504a528cc90cb"
  ],
  [
    "Certifique-se de dizer a alguém que você está procurando um relacionamento de longo prazo desde o início.",
    "2de82cfd41d8760854fd9c14b2c5c52f"
  ],
  [
    "E diga que você me ama",
    "fae436c3d52a23ba1e640241216494f1"
  ],
  [
    "Envolva-se em brincadeiras infantis com ele.",
    "f0a17eba2c7ff31c140a20e8fdd3b7e1"
  ],
  [
    "Antes do telefonema chegar e era ela.",
    "5d8ab195717da81e9d7fe507c3cfe2e9"
  ],
  [
    "Ela ri das suas piadas super idiotas.",
    "2df883d2cb1903ab69fbd58493869fc9"
  ],
  [
    "Mas estamos tentando demais",
    "616284455f11b3483cd37554c5e910f6"
  ],
  [
    "Uma camisa justa e jeans bem ajustados abrirão portas para você.",
    "a6bc939a94e7342856b43c5c23c1ad9d"
  ],
  [
    "Sexta-feira, 13 de janeiro de 1995: A primeira equipe feminina vence uma corrida de qualificação para este concurso",
    "b6666ca138ace98ff31f1060bdc2a126"
  ],
  [
    "Ninguém que realmente se importe com você deveria pressioná-lo assim.",
    "d12f750d21186f8e3412e61d6a0c46c4"
  ],
  [
    "Para levantar, carregue o amor",
    "31a14a7914eb0d83bccc9387e8de0ff7"
  ],
  [
    "Seja social.Você tem a oportunidade de passar um tempo com amigos e familiares que o fazem feliz.",
    "9d2f59b911b4a9ae53712770474bd837"
  ],
  [
    "É por isso que você e eu terminamos com U N I",
    "0f3b2594b6692343db988f74c9d0d1ea"
  ],
  [
    "A cabra Heidrun produziu um fluxo interminável desta bebida, uma mistura de água e mel",
    "6a19aa8614d3af6ee7c76058ce217c47"
  ],
  [
    "Correndo pela minha cabeça",
    "d9c337fcb081d3386a1add045f0d7f3b"
  ],
  [
    "Em 1704 foi comandante de Detroit; alguns anos depois, ele foi nomeado governador da Louisiana",
    "458cdc683fd0be918ab5c23f2c9d1f68"
  ],
  [
    "Você também pode tentar praticar o que quiser dizer enquanto olha no espelho.",
    "84511875859ce154d715f4a1ee85e58e"
  ],
  [
    "Saindo direto da gutta com o cutta sem fio",
    "7e8bfb120d8cab8896a9cd74e6901e59"
  ],
  [
    "Noite e dia, eu serei sua musa",
    "3ff8daa03d199f4ddcc1cbd40315630a"
  ],
  [
    "Com cerca de 600 milhas de diâmetro, Ceres é o maior primeiro descoberto desses planetas menores",
    "62e90ec7d7ba3026b0a3b5ccd8aa26c1"
  ],
  [
    "Ouça com atenção.",
    "32e2e03af25ae692bd61e51d287fb9bf"
  ],
  [
    "Eu esqueci de mencionar que vai levar alguns toques?",
    "4205e0cf637f2a001f8692cb1a38e5cc"
  ],
  [
    "Há uma lição em cada erro, você só precisa encontrá-lo.Com cada data falhada ou rejeição, você aprende a jogar melhor o jogo do namoro.",
    "e1b000dfa29fdcceb631fcf86b46d2e9"
  ],
  [
    "Esforce-se pela intimidade emocional.",
    "5afaa573ccfa3b655619422de8344586"
  ],
  [
    "Levou-a para a cozinha, fodei-a ali mesmo na mesa",
    "f521c5485d3d7f215536785559bc2dbc"
  ],
  [
    "Ela é uma festeira a noite toda da Carolina do Sul",
    "384a602a207995c6b69a7b09301612ec"
  ],
  [
    "Seja honesto com ela e comunique que você quer levar as coisas devagar.",
    "c7e771ae486c7fe039d5cbaef852cd95"
  ],
  [
    "Em Roma, você pode visitar o túmulo desses guerreiros sem nome da revolução",
    "72600fe55759a301280843fd908c01b8"
  ],
  [
    "E eu não ouvi uma única palavra, ela disse.",
    "d6861c58a47a7bba2ad8a02c2513fdb2"
  ],
  [
    "Comece a atrair bons homens.",
    "4cd1087058460d7407cd110676201674"
  ],
  [
    "Ira Gershwin escreveu: “O verão e os vivos são” isso",
    "e60b8c627fb82bc93bd0c64458f9ca9f"
  ],
  [
    "Tipo de cédula a ser apresentada quando você não estiver lá para votar no dia da eleição",
    "ef794e9ab6f5b667dedb17dd94c7c906"
  ],
  [
    "Depois do jeito que eu passei minha boca, eles não podem acreditar que é verdade ",
    "134879bc50ed117fb76af9d0005e612f"
  ],
  [
    "Só estou protegendo minha inocência",
    "7cc75a11b20e6a23c555fa1ff9e44a37"
  ],
  [
    "Este livro de 1972, um best-seller em 2005, começa: “Estávamos em algum lugar perto de Barstow... quando as drogas começaram a tomar conta”",
    "edd386ae50a9328105c930da3f94f031"
  ],
  [
    "A lã de alpaca foi uma mercadoria importante neste império que atingiu o pico nos anos 1400.",
    "155c0a3c14fec2ac0bfc8d620b5489c9"
  ],
  [
    "Os cientistas preferem encontrar ovos de dinossauro que estão rachados porque esses restos podem ser preservados dentro",
    "12f5ba4ae52167092892a870c5eb8f51"
  ],
  [
    "Estamos explodindo o negro da libra",
    "602171a971f669ddce75626cafda2a86"
  ],
  [
    "Esta região de Nova York foi declarada uma área de desastre devido a resíduos tóxicos",
    "269222e8d7727da451e6dd1226b1fe6d"
  ],
  [
    "E flores e música",
    "bf36ff2e7490c43bd14accf3cbac83c0"
  ],
  [
    "Você mentiria para um negro ou não?",
    "fa7a193dd75cce34c0da69a18bd3d608"
  ],
  [
    "A ópera “Labirinto”, de 1963, de Gian Carlo Menotti, foi escrita para este meio.",
    "3dc5845d055e195c300b12618677ab85"
  ],
  [
    "Bem, esses dias eu tentei e esses dias eu tendo a mentir.",
    "0b3dab3bd81e4cbe981f4fb49af2c05a"
  ],
  [
    "Não acredite que minha idade vai nos atrasar",
    "085213c1d39c486e9f978398c76f86e2"
  ],
  [
    "Big kush, dinheiro longo",
    "fb2d9426f7b0c255684ff7dba7281694"
  ],
  [
    "Se você aparecer, eu sou um idiota",
    "0d081f688fd2334689a3d7aaf876d680"
  ],
  [
    "Faça suas atividades diárias normais.",
    "38227a4952b40bbea12b478689d82f99"
  ],
  [
    "Também chamado de poleiro, este premiado peixe de caça de água doce é o maior membro da família dos poleiros",
    "81f9ffea4c6e3d13ba5d05af6edd1e3a"
  ],
  [
    "Cathy Freeman foi a primeira atleta dessa etnia a ganhar ouro individual pela Austrália",
    "681e22cb14a28f74abdb9a199c7dfa83"
  ],
  [
    "O encontro será muito mais satisfatório para vocês dois.",
    "86caee98c530cc9cf8f4f63f62c90893"
  ],
  [
    "Hypes lutando por hits para aumentar o inferno",
    "59807eed20dac6f0b6cdb4beb71ceae0"
  ],
  [
    "Trancado do outro lado",
    "d586e150894bf13b45f8f396e801babd"
  ],
  [
    "Se o cavalo ainda não estiver familiarizado com você, simplesmente se vire.",
    "c0549c3ef2496c4cf9588e49af504e95"
  ],
  [
    "E assim mesmo",
    "f7a7c57482cc2f666dad474904e434fd"
  ],
  [
    "Aqui estão algumas sugestões:",
    "c4260603a11bfab78805403b1074edf3"
  ],
  [
    "E acho que encontrei a resposta para suas orações",
    "117189256bc698352303c6dc715b97a0"
  ],
  [
    "Então coloque uma dose no meu copo porque torna tudo melhor!",
    "2bcd76d1ea2286e2b328acaf69142068"
  ],
  [
    "Bem, eu acho",
    "5aed426b45c065646c5d350c670b26e5"
  ],
  [
    "Quando eu o coloquei na linha",
    "54ab407bda32bee30166c23605e5f309"
  ],
  [
    "Nós seguramos nossas cartas, as construímos bem alto",
    "4bae02cef34f5075b8bc063546efe59d"
  ],
  [
    "Não adianta tentar mudar de ideia",
    "8ae1d64865f56fd339ff9fb4850580f8"
  ],
  [
    "Sim, você pegou o certo, É o Weezy Fuckin' Baby",
    "f3e6ce44476f28aad5cfb25a8493f2ae"
  ],
  [
    "Todas as minhas cadelas são ruins, não há nada de especial",
    "fb7ad243f19b7cca09fa397c81ddbca9"
  ],
  [
    "Envie algumas das fotos para fazê-la rir, o que pode ser uma ótima tática se você souber que ela está tendo um dia ruim.",
    "ce45c9b22973d9e6409c6627e73e04bb"
  ],
  [
    "E caminhe ao longo da areia",
    "f878bedc44209edefdd57cef431b5a12"
  ],
  [
    "Para ser desenvolvido, mas para quê?",
    "2968542450d0b3c3a1119f221409d45e"
  ],
  [
    "Marques Haynes, o ex-mago do drible desta equipe, foi introduzido no Hall da Fama do Basquete",
    "30dfb8b296f6651415bae3922a945933"
  ],
  [
    "Então eu vou dizer de novo, porque eu estive onde você esteve",
    "7acabec73a643e92744bb41f45243c32"
  ],
  [
    "Esta equipe de Ohio venceu sua última World Series até o momento; talvez seja a maldição de Babe Klieman, a quem eles negociaram",
    "92a3014ccffc9bc79df9be12bdd2033f"
  ],
  [
    "Mas esses manos do capô, então esses sonhos não estão longe",
    "53b1c0862ef25d84e5cd3fba5531cca5"
  ],
  [
    "Localizado em Dakota do Norte, o único parque nacional dos EUA nomeado para um presidente é nomeado em sua homenagem",
    "12278e21cba00a1de707d1634650171f"
  ],
  [
    "Você não precisa abandonar seu moletom confortável e sua camiseta velha, mas às vezes você deve se vestir bem.",
    "f8a48cb95d57677e578f38224175722c"
  ],
  [
    "Ria de si mesmo.",
    "51fda89e647b14cc77dbcaa573bb2eee"
  ],
  [
    "Não olhe enquanto faz contato visual.",
    "1a72ef70ac948a7cd6ef4baf00ae8c15"
  ],
  [
    "Eu quero que você me ajude me ajude a me ajudar",
    "42b53471f6a7a971afab4bbe20284309"
  ],
  [
    "Quando a Carolina do Sul se separou da União",
    "d955c87bd7512e1bc6f2009929800b74"
  ],
  [
    "As façanhas venezianas deste senhor libidinoso incluíram um mergulho de 1818 do Lido “até o final do Grande Canal”",
    "7321a37a720ef6e3ed366732a004a8ba"
  ],
  [
    "Assim que você colocar a água quente, tudo o que você precisa fazer é colocar o gelo nela.",
    "fea0e2719d19f1503287de0ee846daca"
  ],
  [
    "Porque -ohoh- ultimamente tudo que eu faço é jogar",
    "4db805db7edda73d37743e981822c6a9"
  ],
  [
    "Apenas batidas fortes e rimas,",
    "89b77ddc6c25757fbd3ddb071af86a99"
  ],
  [
    "Tenha uma conversa.Certifique-se de que vocês dois estejam na mesma página.",
    "c31134d3c6b82ea9f6bb7961158a5650"
  ],
  [
    "``Realmente não há nada que fique em cima um do outro”, disse Watson na sexta à noite. ",
    "27ac333419463f41f95caafeeda8c9c8"
  ],
  [
    "É ele que eu amo, é ele",
    "480098fc843cfb97773976642082c3b2"
  ],
  [
    "Por que não posso dizer não à sua cara",
    "48e85f38532df7ca0a158573b9024063"
  ],
  [
    "S. Dot (Sim)",
    "9ea464e7c38e8acb9ae1480b0d81b77e"
  ],
  [
    "Observe o progresso a longo prazo (A pessoa está melhorando gradualmente com a lesão debilitante do luto e da perda?",
    "82dabf713b70f74358155f2093f95c81"
  ],
  [
    "Dê a você de novo, de novo de novo",
    "6d69e1529ff93aa8c5479fd7a452d950"
  ],
  [
    "Você arrumou os bons momentos?",
    "0ecd5eee8254c51143106833a95d5358"
  ],
  [
    "Estranhamente, seu romance de 1981 “Sisters” tem o coração de um vice-presidente republicano dando para fora durante um tempo íntimo com sua amante",
    "b8e0816a78fc96c32fbcf868a0e597f9"
  ],
  [
    "O corpo mais louco (mais louco)",
    "49d6afbe862a2ff136f53f4bdf352779"
  ],
  [
    "Mova suavemente as mãos em volta da cintura ou dos ombros dela, mas não comece a tateá-la em lugares inadequados ou ela ficará desconfortável.",
    "6b32b1aea8bc016aa834c44361bdab11"
  ],
  [
    "Avalie a condição de seus cascos e pernas, bem como a frequência respiratória.",
    "c4970affe7e57553fd58324c14128989"
  ],
  [
    "Steve McQueen sabia que é francês para “borboleta”",
    "14bac8629dbe1c0855833c511873d270"
  ],
  [
    "Savviness, ou mentalidade “estável”",
    "b925a0a7ecce63100c3543935bc2a02a"
  ],
  [
    "Eu não quero perder seu toque",
    "9cd012d0cf81720fbafd8a904b85a02e"
  ],
  [
    "Do ponto de vista médico, hemo-, hemato- e hemato- todos significam isso",
    "133f326faf649a35974baeb2a5dfd4fb"
  ],
  [
    "E toda vez que você pergunta",
    "5d0513adc06a1297f51e1fa093ddf32b"
  ],
  [
    "Lutamos contra o reino selêucida, fundado por um general sob esse “grande” conquistador",
    "fce604ebdefb2d3d98d787b861fdd15a"
  ],
  [
    "Nomeado em homenagem a um físico britânico, é o número 104 na tabela periódica",
    "210f5b35c331fd563cac67e8061c425a"
  ],
  [
    "Sim, está tudo bem esta noite",
    "16625cb14318227415aa26fd1f090e3e"
  ],
  [
    "Ele tem sido o mais jovem e o mais velho Secretário de Defesa dos EUA na história",
    "a97270ac490b8544084ede7827c063ee"
  ],
  [
    "Se você quiser, garota (ruff)",
    "4aa3cffdefcc564f94a877539d3ffb64"
  ],
  [
    "Eu não posso te comprar um presente todos os dias, baby trust mi, é um get to mi",
    "589c54f35a47b4d6c49badccd1f9dac5"
  ],
  [
    "Ouça o seu coração",
    "e4572440092637cdcf43773320d1b496"
  ],
  [
    "Duas palavras, Mos Def, Black Jack, bosta",
    "985aa6dfbe136b00d107ff5e5ea61314"
  ],
  [
    "Antes da NBA descobrir Mario Elie, ele passou 2 temporadas com os Albany Patroons desta associação",
    "3fa9588e3d26ce567feec3098c790e99"
  ],
  [
    "A verdade é que todo homem morre",
    "5954c44c51fcaacd7f4f0439a9eb19c7"
  ],
  [
    "Ooh, mas eu ainda quero dançar com alguém (Tunechi)",
    "d9bbcc642cf3d523f268f1d00c4e500f"
  ],
  [
    "Este termo para um membro artificial vem do grego para “adicionar”",
    "76800e8319da76dd342f07acef085ca5"
  ],
  [
    "Watson disse que a nova empresa continuará negociando carvão, gás, energia e produtos petrolíferos, e planeja expandir comprando ativos e usando-os para desenvolver negociações. ",
    "977adab9604bd3756c392d37fcc08d63"
  ],
  [
    "Eles podem não aceitar a oferta e, em vez disso, apenas manterão o cupom como uma lembrança.",
    "ab6d78cdb7b9758fcf96753c1952d3f3"
  ],
  [
    "Eu fico um pouco maior, mas depois admito",
    "02d822dd14acb61e266054c92c4e0ede"
  ],
  [
    "Percebi que estava morando em um novo CEP",
    "b0dff5f41931e5a13763b15e3481fb31"
  ],
  [
    "Coisas engraçadas que aconteceram com você recentemente",
    "117525e0b3046aeddfa40f7af56c8d94"
  ],
  [
    "Não siga ninguém, eu sou um líder",
    "b890932b1733df71dfb18a555d636701"
  ],
  [
    "Quando se trata de amor",
    "fb8a8af5690bade7ce8baacd7e29eec2"
  ],
  [
    "Cantando aquelas músicas de fogueira",
    "6ab754d60b48ee61a8b590268f4e26c7"
  ],
  [
    "Pegue cada dia e faça com que dure",
    "e7a020c07738a40b303b752c049e7efb"
  ],
  [
    "Agora você precisa fazer a pergunta, não, não casamento, você precisa propor um encontro.",
    "53f2b1f3b1f92b43478ca9deff2906fc"
  ],
  [
    "Direção do compasso cardinal",
    "0479f6e24bfbea4ceda6bf84333a10e9"
  ],
  [
    "Quando você está conversando com um grupo de pessoas, é fácil para as pessoas se distrairem e não lhe darem todo o interesse.",
    "9084be79b7f91f482184551da82c2146"
  ],
  [
    "Membro desta família, embora sem pescoço comprido, o ocapi foi descoberto na floresta tropical do Congo",
    "281c9cc51b6311b67c0e322b2990a849"
  ],
  [
    "A cerâmica antiga de majólica costumava ser decorada com o tom de cobalto dessa cor.",
    "2fcbe5b979714a1d9b2107dd090de810"
  ],
  [
    "A tensão sexual é uma parte normal das amizades entre homens e mulheres, mas não é inevitável.",
    "d17ff3d4df5aee60a5c6fcb07c2fe024"
  ],
  [
    "(Falando sobre) Eles costuram asas em ternos sob medida",
    "49ea14c047addf0c3b7b35b789b5fb9d"
  ],
  [
    "Tente pegá-lo olhando para você.",
    "c951e2586d87cc2b59f9c1aabc5b721b"
  ],
  [
    "Deus sangra os mortos, eu vou te ver de novo",
    "bc0be48313a481c45e14520294f6c8a1"
  ],
  [
    "Um terremoto de 1905 nesta capital do Punjab matou mais de 10.000",
    "367bf1d34637c3df8df3329be7b5d97d"
  ],
  [
    "Eu preciso de mais realidade, preciso que você aja menos",
    "150558a52190bbd74b16532315a2307d"
  ],
  [
    "Tornou-se advogado em Londres em 1891",
    "41a771cc2fdcb6d18de958ebba6650a0"
  ],
  [
    "Uma arma com bico que projeta combustível incendiário inflamado",
    "726eb1e79aac3c2dc23cc8aea81dec89"
  ],
  [
    "Agora é tudo o que temos,",
    "6051466550b6a3b47e29a579b18db4d2"
  ],
  [
    "Esse rodeio de alta velocidade é tudo que eu sei",
    "8663855ec52360a3434d78515c60aa9f"
  ],
  [
    "“Eu tenho te desejado o dia todo.”",
    "11203a21d29afa56e024fd6b1d88e673"
  ],
  [
    "``Não achamos que haverá problemas”, disse Lay. ",
    "ff17751214fe2ba80305f17c98d7cb5d"
  ],
  [
    "Deitar na lama para se refrescar; “não há tempo para” fazer isso “na lama”",
    "b279c97349b2a6735647b425a61b0b63"
  ],
  [
    "Incline-se ao falar e oriente seu corpo para que fiquem de frente um para o outro.",
    "f0abd50c66ce631ccdf17e8145b3b200"
  ],
  [
    "Seja um pouco romântico ao tentar não se deixar levar e também fique de olho na linguagem corporal dela sem ser perceptível.",
    "5074eb49b8194aeb550250b418c23503"
  ],
  [
    "Mas você tem esses lábios tão vermelhos",
    "897ebdcc4091b99a16c0e37380de21a4"
  ],
  [
    "E eu não vou, te dar o dinheiro que você está pedindo",
    "077b8bb4cb8f9a6604017d39784d9049"
  ],
  [
    "Um proprietário é atraído para longe enquanto um ente querido redecora a casa como uma surpresa neste programa TLC",
    "651aad8e8d840924a87b9b94e9049095"
  ],
  [
    "Em vez de ser sedutor, você só pode irritá-los.",
    "798aed6ce16943f4cb7b9c81b5667df1"
  ],
  [
    "Eles não significam nada",
    "0c83040575bc53e361540c1f5017b4e5"
  ],
  [
    "E o rosto dela,",
    "d9ce7dc7877e3ae95f7efc3150ce8dd1"
  ],
  [
    "Todo mundo sabe de tudo,",
    "fb4098fb9a758b6d4d5ef67a5bc0cebd"
  ],
  [
    "(Estamos falando sobre)",
    "c8792ca563a7110f3f65a034d6d4f97a"
  ],
  [
    "E mesmo quando não é eu digo a ela que está tudo bem",
    "5c4ca0fda5f2568743755d6ca805eb6e"
  ],
  [
    "Seja capaz de rir de si mesmo.",
    "19f5bbf269ccc0929b657e12e9680137"
  ],
  [
    "Bem, eu a amo",
    "4a68ad92c9c0ffdaa60190ada6496540"
  ],
  [
    "Vivendo e morrendo no inferno que eu fiz",
    "98b181912def869d3be04bedd7bf1d5d"
  ],
  [
    "Evite espelhar a linguagem corporal ou posturas raivosas ou agressivas, pois isso pode ser interpretado - em um nível subconsciente - como uma ameaça.",
    "827aa571b7e05abb72b98c6f47f9d59d"
  ],
  [
    "Só para ouvir sua voz",
    "d8bb6c689646ec705c6fcddb2ea2ea68"
  ],
  [
    "Em agosto de 1826, Gordon Laing tornou-se o primeiro europeu a pisar neste posto comercial do Mali.",
    "6ddf9dadb70b078074e7da1d6fb61686"
  ],
  [
    "Mesmo que esteja se movendo muito rápido",
    "8b890d04621ea183bbe7366661379b9f"
  ],
  [
    "Um simples fio dessas gemas de molusco é um acessório de moda clássico há centenas de anos.",
    "49f05793d069feb7de6f7ed64add0890"
  ],
  [
    "Pequena medida de poeira (8)",
    "eda2b3136493fbdf43e37c93997b5cf4"
  ],
  [
    "Gradualmente (e gradualmente, isso significa ao longo de várias semanas), leva a um flerte mais intenso.",
    "123a62fb84f2642f1e7016c5b08585c4"
  ],
  [
    "Evite sufocá-la.",
    "4836a8ac436194063f039ffb72a3cda0"
  ],
  [
    "(Esse estava certo)",
    "e5b1ea8623c0d88c9c9686dc95366e4a"
  ],
  [
    "Mmm, então aqui vai nada",
    "a6b15dc78f7a8562ce247191a393f5ec"
  ],
  [
    "William Wellman, que dirigiu este primeiro vencedor do Oscar, sobre a Primeira Guerra Mundial, era um veterano do combate aéreo",
    "be3474bf7796078310d1978c45b46716"
  ],
  [
    "E agora eu só estou te avisando",
    "31d9ab4d849bdc4b5d903167755ca8bf"
  ],
  [
    "Este jovem rapaz tirou o -aton de seu nome e restaurou a antiga religião do estado que Akhenaton havia mudado",
    "bbe41fb2d7ac5114a0d4d7cbc5f27a42"
  ],
  [
    "Introduza apenas um novo elemento por vez.",
    "3dde6a8e7381744129fa30d786b79214"
  ],
  [
    "Vai ficar ruim, antes que melhore",
    "fb3a314f009e025da399c620138e2633"
  ],
  [
    "Um sorriso também atua como uma recompensa, ou seja, quando você sorri para alguém, seu cérebro registra isso como uma recompensa, tornando-o mais feliz.",
    "03324b51c7136a755cdf557d5d24403d"
  ],
  [
    "Você me sentaria em um sofá?",
    "63a9076b69de14902f1b60a4681e7148"
  ],
  [
    "Esta fotógrafa e seu marido Erskine Caldwell publicaram a obra de 1937 “You Have Seen Their Faces”",
    "c1b8c788d0403edef52cf49babd2e2db"
  ],
  [
    "Sele o cavalo.",
    "df25476f6d1be411f699781433796308"
  ],
  [
    "Antes que eu diga que te amo?",
    "cadd74ae751d5c886c1572c641b08296"
  ],
  [
    "Eles se perguntaram por que ela aceitou isso",
    "ed72e54df3c9a7d80c2dd35cbeff1009"
  ],
  [
    "Isso ajudará a criar um bom hábito que aumentará a autoconfiança e a felicidade.",
    "48b059c31db6c8a0188477dd71451dd7"
  ],
  [
    "Não faça com que a ocasião pareça um grande problema.",
    "a087bd3ea7b9cef5dfe5ae48937120e7"
  ],
  [
    "Este porto mediterrâneo é a segunda maior cidade da França (e algo para cantar)",
    "fa8e45f2b51f70aba8b9b3c3188cbe85"
  ],
  [
    "Clareza na avaliação de força e fraqueza",
    "7147b1324bf1d53c148c3c9b50074cee"
  ],
  [
    "Você ganha a vida que lhe foi dada",
    "40c47f999198ed8007475f9a957168f6"
  ],
  [
    "E eu estou sentado ao sol",
    "effbf557a2447c270bc6f9c104c0a977"
  ],
  [
    "Diga a ela que você notou seu novo corte de cabelo ou óculos, ou mesmo que ela fez um bom trabalho na apresentação desta manhã.",
    "dac2ffbbe4d84021939d428c7a197b65"
  ],
  [
    "Maionese colorida Benz, eu empurro Miracle Whips",
    "7235c4d7775bde6ced828d5a318cf2cf"
  ],
  [
    "Balance nos balanços, deslize no escorregador, suba no trepa-trepa, brinque de rei da colina e deixe tudo sair.",
    "ae7e6eb6c6a6ef997ee74929fc30849d"
  ],
  [
    "De volta ao dia 19 de maio",
    "3582b25f58c8ec145d26b4f886732dc0"
  ],
  [
    "Na frase “no Q.T.”, Q.T. é a abreviação desta palavra",
    "f795e6ff79405f4250d862c542cf420d"
  ],
  [
    "Dançando nas sombras",
    "70dc0b33b1a8a34faf4e4f53b1028ec5"
  ],
  [
    "acenando com a cabeça e fazendo declarações neutras para indicar sua atenção",
    "3e641aaa33986ae8d8b53e6efe3dc58a"
  ],
  [
    "Fique de olho no contato visual. O contato visual é uma das coisas mais poderosas em toda a linguagem corporal.",
    "7eb22acff2e4e1734e8a5cd0a9680ff5"
  ],
  [
    "“In the Night Kitchen” deste autor foi baseado em suas próprias memórias de Nova York quando criança",
    "6eb1cd3cb6ea0e3c0508e3ce303e1762"
  ],
  [
    "Entre cerca de 1325 e 1500, esse grupo se expandiu de uma ou duas ilhas para controlar o sul do México.",
    "4e0f36ec2aaa4c7cf0bab533d4bd6f29"
  ],
  [
    "Como náufragos",
    "1f19d3510654df6ebc6b657ed4edf2c6"
  ],
  [
    "De cima para baixo, Ed Shelton rasgou 55 deles, cada um com 1.044 páginas, em 3 minutos",
    "3e196d983b41a7d7ddc118cf222a9874"
  ],
  [
    "Antes da temporada primária, Iowa entra no início do processo de nomeação da imprensa com essas reuniões do partido.",
    "36c39678510a2b679889ed7ed345d6b2"
  ],
  [
    "Envie uma mensagem de texto com ela por um tempo para tentar avaliar a opinião dela sobre você.",
    "05b4300d1675df8c6b1fa69a09051d1f"
  ],
  [
    "“Elenco” no papel do quarto elemento mais abundante na crosta terrestre, seu número atômico é 26",
    "37d563acd6361697e60f169a1cb3c5a4"
  ],
  [
    "Mas o que eu estou olhando está bem na minha frente",
    "dc269afe8a30602eb8b68e7a37de857f"
  ],
  [
    "A Lei Azul da Virgínia da década de 1620 disse que, se você faltasse à igreja no domingo, a penalidade era de meio quilo disso.",
    "a1c75547f7ec45fdcef2d7bf1a0b54f8"
  ],
  [
    "Fundada em 1795, esta cidade que hospeda um popular evento esportivo anual tem “esporte” em seu nome",
    "bdb467e6cf59baad6b2aae6852752f66"
  ],
  [
    "Esperamos que você nunca sofra desse tipo de dor, le mal a l'oreille",
    "fd1d8ee845ccfea6d07ee4673c0035df"
  ],
  [
    "E quando você vai",
    "f450d78879c8378ced41f860e03a6858"
  ],
  [
    "Entenda por que seu parceiro usa maconha.",
    "771ca4c608bb2564fd0424392548838b"
  ],
  [
    "E mudar a forma como a história termina",
    "e0ce3dd46fd56a3ab3f219deaeec7849"
  ],
  [
    "Se você quiser fazer algo incrível e mostrar ao mundo (e às mulheres) como os nerds podem ser ótimos, trabalhe com instituições de caridade nerds como Child's Play.",
    "e2d770cf391b37e934926f6b76a99a90"
  ],
  [
    "Estou no lugar certo",
    "b3efd5a36b7a0b0009b1e8b0612d22f8"
  ],
  [
    "Dizia que estou pensando em você",
    "16eef751d3a108a0eeaaaba3ff6972cc"
  ],
  [
    "E eu adoro jogos de futebol universitário",
    "8f5ddba43a241c09979f3fbd75a681cc"
  ],
  [
    "Isso é mais claro do que pedir para ela “sair”.",
    "ee4330b0cac41ad4d1077632045482a1"
  ],
  [
    "Se vocês dois gostam um do outro, você pode trocar números, mas se não houver química, você não precisa se atrapalhar em um primeiro encontro estranho.",
    "a8212d205b292c77c1c9c9b2b43a8153"
  ],
  [
    "A verdade da vida está perto do inferno",
    "b9edb3f36e8e1542a3bfcf1ed304e1f6"
  ],
  [
    "Quando eles voam em vermelho, branco e azul,",
    "fd886e12c2158c195d8f35a95efd6588"
  ],
  [
    "Ele substituiu Edwin Meese como procurador-geral",
    "1a7e8b5edae2cc7a94c8d53191d0e5c1"
  ],
  [
    "Do grego para “Eu encontrei”, é o lema de uma palavra da Califórnia",
    "a6680b1ac01f35d2cc9d6ba687806550"
  ],
  [
    "Eu sou tipo “Oh merda”",
    "783816a02a23aa5795db74cfe93e6a53"
  ],
  [
    "Aproxime-se enquanto mantém sua independência.",
    "d91bd2f550c7cebaf0aa80e863916023"
  ],
  [
    "Pergunte a ela como ela poderia ter se sentido se suas posições fossem invertidas.",
    "cc765bd71b9454f5e5538236a354b937"
  ],
  [
    "Há dias em que me arrependo desse obstáculo no meu passo",
    "18a7818fc608727429ca106f24e1cce2"
  ],
  [
    "Escolha o cérebro um do outro para ideias e soluções para trabalhos escolares ou trabalhos universitários.",
    "4acc3f88226bfa0cc0a197ba4885598b"
  ],
  [
    "Em um istmo entre os lagos Mendota e Monona, é a segunda maior cidade de Wisconsin",
    "83a1691fb97b6214242833bf2393f1e6"
  ],
  [
    "Sim, eu vou te mostrar",
    "c69b1d9c7f64098224e7a71c2552ff68"
  ],
  [
    "Persiga esse sol até que ele saia do céu",
    "9643a099df4dde4b8bd366597353b333"
  ],
  [
    "De acordo com um jingle, “Almond Joy's Got Nuts”, esta barra de chocolate “Não”",
    "c70bde61b6abcb5d2245214fab50004f"
  ],
  [
    "Sirenes batendo no peitoril da minha janela",
    "17a54ceee22e03c4d23ea887d40400df"
  ],
  [
    "E todos os dias eles diziam",
    "9f6ab69efb0df5a65e3065fde611b8d1"
  ],
  [
    "Quem tem muito dinheiro e isso me faz feliz",
    "09652940648eb1e2d83fa625870a16f2"
  ],
  [
    "Permaneça por um segundo antes de removê-lo.",
    "f1ab133f358a3878efb6cbdca6eb1000"
  ],
  [
    "Descubra o que ele gosta.",
    "3d1f6956195cfdc5db8a081a7a6e8dea"
  ],
  [
    "No lado negativo, separações após um relacionamento podem afetar mal o trabalho, fofocas no escritório podem ser difíceis e acusações de favoritismo podem ser abundantes.",
    "0539063bea7e4ed0d34b108461dd5aef"
  ],
  [
    "Apertado o suficiente para saber",
    "ec9fa1e6d56402d090fb5661ee481429"
  ],
  [
    "Até que não haja nenhum sinal, até que não haja nenhum sinal de você",
    "8d31d796a590ccc1bc5371065ef41bf3"
  ],
  [
    "No draw poker, é a mão cujo valor está entre um flush não direto e um 4 do mesmo tipo",
    "b90b9741e02ea874aa836c92a32bbb89"
  ],
  [
    "Ao relembrar essas coisas, compartilhe-as com seu parceiro.",
    "578f56293fb3c6f24f81bfc7d969fe1b"
  ],
  [
    "Quero ser amado",
    "899509a7d229d9892ae7cd7ef7c5c637"
  ],
  [
    "Caminhamos tão alto quanto o horizonte",
    "a0641d822ce3781183d221550e2d5932"
  ],
  [
    "Droga, estou com isso",
    "84053fd8c28659ac321951c70f001cac"
  ],
  [
    "Como um bebê prooo",
    "faf3de5ed8354cdd1c9771e94b12b1cf"
  ],
  [
    "E eu não estou planejando ir embora ainda",
    "33343594932249268265bf2978a037ea"
  ],
  [
    "Eu vejo isso em seus movimentos esta noite",
    "020bcf837043954f83421d34f1f127a1"
  ],
  [
    "Encontre algumas coisas que você realmente goste de fazer e esteja sempre pronto para experimentar coisas novas.",
    "eb6ecaa0e7c7ceb5b8ec61671bfa469d"
  ],
  [
    "Lençóis sujos na cama",
    "e837e01b534a66773b4c248e3ef132dc"
  ],
  [
    "Tão simples quanto parece, isso é realmente uma grande excitação para os caras e cria uma sensação de intimidade entre vocês.",
    "697b880839e90a8274891f45c173cb20"
  ],
  [
    "Por exemplo, o analista espera que a Dynegy tenha o potencial de atingir mais de $400 milhões a $500 milhões em economias antes de impostos e custos de fusão que a Dynegy está projetando. ",
    "10ea221aca5dc21a75be506060d7c6e5"
  ],
  [
    "O garoto acabou de fazer 16 anos",
    "4d1d61acd32230d4d8c43f932a852c5b"
  ],
  [
    "O sucesso de “The Philadelphia Story” como uma peça e um filme a ajudou a abalar a reputação de “Box Office Poison”",
    "243ac668545fc6aa4670625691791e4c"
  ],
  [
    "Está partindo meu coração",
    "6ead1b615e9f1103c2ade254adfbb1ab"
  ],
  [
    "Não há nada que você possa fazer nada que você possa dizer Eu sei como é",
    "263e57060f439d364c679f7ea1dbfb15"
  ],
  [
    "Oh, ela, me conhece tão bem ",
    "739ba52c599eac71aac7c694e0cb9f73"
  ],
  [
    "Basta ser amigável e gentil com eles.",
    "e543b63b5e0c52d1d96b0b5e91f4853a"
  ],
  [
    "Quando estava bom, era agridoce, querida",
    "4bb8a477b0a84abc9f3380fdead10181"
  ],
  [
    "Se você tiver apenas dez amigos no Facebook e seu mural não for atualizado por um ano, ela ficará desconfiada.",
    "85e26588ec890d5d673ec327cc39f0f4"
  ],
  [
    "Só porque você está na TV",
    "34a0b4bee3f9e69417c32cd23f79391f"
  ],
  [
    "Ela estava indo muito rápido",
    "c223e370bb8cc3468855da10f1d5741a"
  ],
  [
    "Qual é o nome desse negro?",
    "b96555dc0a63b867e84b8cc2ef786ef0"
  ],
  [
    "Ouça os elogios.",
    "a80d59a88792456ec16f81c89a3997fc"
  ],
  [
    "Quando você está ouvindo ativamente, você pode captar as vibrações dele.",
    "6f134cc47ca7fbb2a0ba7f664ec84a48"
  ],
  [
    "Ficar sem coisas para dizer um ao outro após o terceiro ou quarto encontro não precisa ser.",
    "2843e40db807fc3bbcd3967319ad5bf9"
  ],
  [
    "Parece bom (mas não muito bom).",
    "f7801d74d464dddbffcbfd12ee655135"
  ],
  [
    "Eu juro por Deus, que eu não vou fazer isso de novo",
    "d9327a549062e7716ad6f906f683ed9d"
  ],
  [
    "E eu ainda estou bêbado até o final da noite",
    "d43f56927b2160fda997564469aac9c6"
  ],
  [
    "E mamãe, eu tenho chorado",
    "53f764d6306c52a9f447952f4e670ded"
  ],
  [
    "Não, não temos dinheiro ",
    "0b4dc6fa08e3007a012103cd50f941a8"
  ],
  [
    "Eu estou fora (minha) minha mente (mente)",
    "6a6781cd86bda22ce3b071c99eff10a5"
  ],
  [
    "Agora e tente esconder a verdade por dentro",
    "2ddfe98c5c3aed4192e63d31b85d1648"
  ],
  [
    "Local de trabalho habitual de um saucier, um poissonier e uma garde-manger",
    "ab7a09c1d92fdbb6715e24e59a683571"
  ],
  [
    "Fale com as mulheres como faria com qualquer outro amigo (masculino).",
    "7d9f6a660b55ad2eea47a25bf352c1ef"
  ],
  [
    "Finalmente, mas importante, tenha em mente que você não pode controlar o que as outras pessoas pensam e fazem.",
    "dc8ff3161e26aaee5184afdca40925f1"
  ],
  [
    "Não seja agressivo, se ela está brava com você, não tente forçá-la a falar com você.",
    "a2cf87e923767000c3ff2f7c1c2554d4"
  ],
  [
    "Continue elogiando-a, quando apropriado.",
    "964b1518de3e7bceaf107300447c8ffb"
  ],
  [
    "Quando ele vem me buscar",
    "5ca6e18ac9ad4bb009e9887a43eafc27"
  ],
  [
    "Tirar fotografias",
    "d3e5f8a01dc8a865ee0deb3330ba7c8f"
  ],
  [
    "Encontrando nosso próprio tipo de significado",
    "b5c92c459e353896b914b92f6b372481"
  ],
  [
    "Tribo indígena das Grandes Planícies",
    "1b5bf22b873031083357de8335d3012b"
  ],
  [
    "M-I-A yo, nós somos a mesma gangue",
    "99e7046ecb0d43e89d66961bb0e923c0"
  ],
  [
    "Depois de um encontro ou dois, inicie uma conversa sobre onde você vê o relacionamento a longo prazo.",
    "526e1570d525ea7db62c3ba57a52f7d2"
  ],
  [
    "Quando seu amigo perguntar o que está errado, cubra seu rosto ou comece a chorar (se você puder).",
    "84dc081e7ec2f4ec379caba8800a199c"
  ],
  [
    "Se você tiver sorte, a outra pessoa concordará com uma discussão mais aprofundada durante o café e você poderá começar a se conhecer mais.",
    "5f40c1735b7ff81be119b587e69af878"
  ],
  [
    "Para ver (está em mim).",
    "d2900242c378b4ef8bd01e02c9ea06e8"
  ],
  [
    "Peça a opinião dela sobre as coisas.",
    "43b1d66e633daadf48b9138dde7bd4cf"
  ],
  [
    "Em “A Christmas Carol” de Dickens",
    "f68e3f173291da2276ae10515034953f"
  ],
  [
    "” Existe um parque por aqui?",
    "a1ee9e532de387f014c55f9cf7d6f075"
  ],
  [
    "Perseguir não é atraente para ninguém. Perseguir uma celebridade provavelmente vai assustá-la e pode fazer com que você seja preso.",
    "fffbae639efc99f2190aaeda66eb35f1"
  ],
  [
    "As meninas querem ser sexy e interessantes; para ela, uma boa conversa é uma forma de definir o tom.",
    "c9dc01706006c46a9637e4879a434060"
  ],
  [
    "Seria ideal cuidar da sua saúde bucal após cada refeição, especialmente se você estiver prestes a conversar com uma garota.",
    "ed896a9a19edbc6ab4916df10e5872ef"
  ],
  [
    "Bem, não se preocupe",
    "e4fcf4cafcff68789fe63fbf98c93b4e"
  ],
  [
    "O chá gelado é muito doce, tem muito sabor?",
    "0e697f5d828a108451471f13d14611ef"
  ],
  [
    "No enterro de Ofélia, Laertes diz: “De sua carne justa e não poluída pode” essas flores roxas “brotar”",
    "cd03b6bb54ba80bb05751ace10c32e0c"
  ],
  [
    "Especialmente se você está de olho em alguém.",
    "027df449d09d35e6885354e8fa1087ac"
  ],
  [
    "Vovô disse que ele deixou um rim em Sheboygan, mais ou menos como o que aconteceu com este vencedor (Pop) Vocal Masculino de 1962",
    "3fd70da390ddff6092e145af97b3ac76"
  ],
  [
    "Veja se a linguagem corporal dele reflete a sua.",
    "c43872a7870bc6533336b747a8e3d3f4"
  ],
  [
    "Apenas no caso de você não saber",
    "a1162aa7718cc776b35280808f2cdf61"
  ],
  [
    "Um cara que toca muito em você também é alguém que provavelmente está interessado.",
    "1447d6ab9f4387aa18738160ce44c76e"
  ],
  [
    "Você é como o da Jordânia no sábado",
    "d40affab77a5ec4d1d11f1a180a9e9d0"
  ],
  [
    "Pense nos seus limites.",
    "2399ed040025923deae8e58dcd460a5a"
  ],
  [
    "Ela estava andando para frente e para trás na varanda da frente.",
    "f66e8ac2f9c813298170c07003376e4f"
  ],
  [
    "Em novembro de 1848, pela primeira vez, foi o mesmo para os americanos em todos os estados",
    "5b97778ae454f28936b7846d46a18c41"
  ],
  [
    "Eu pensei que iria morrer",
    "d706808a67a7a6aecada137a439a2d7c"
  ],
  [
    "Seja um pouco sóbrio.",
    "928ee85f12dd36ad38a41b08601baed2"
  ],
  [
    "E mais uma vez eu estava caindo",
    "3cf34b821d16e40308f0ef931ce50c9c"
  ],
  [
    "Boas estratégias são de pouca utilidade se você não tiver um objetivo fixo, determinação e autoconfiança. ;",
    "add54bf451db9fd0d36bb4ce70b1098f"
  ],
  [
    "O crítico Hippolyte Babou sugeriu o título de “Les Fleurs du mal” de Baudelaire, que se traduz como este",
    "3418173e5da5b196e34f982d098ddbe9"
  ],
  [
    "Tenha uma abertura sólida.",
    "4c7e61bf4700e6c7f54b69bd786aac76"
  ],
  [
    "Eu não sou o tipo de homem que pega o caminho mais fácil",
    "9e3956238e23a695ffc3c8a1ea681caf"
  ],
  [
    "Como se você não tivesse mente",
    "01710ac2ff78377672e68fdec52e9bf3"
  ],
  [
    "Como falar com estranhos",
    "3c7970c7021bc2545e41443c11f39bde"
  ],
  [
    "Essas células de embriões humanos podem crescer em qualquer tipo de tecido e podem um dia curar diabetes e Alzheimer",
    "68e6c003fda503ec45150865dd039e5e"
  ],
  [
    "O Pai, o Filho e o Espírito Santo, conforme homenageados no primeiro domingo após o Pentecostes",
    "162c27d36d871606afd4cd6502fd951c"
  ],
  [
    "O olhar em seu rosto",
    "4ed95ef8a03e5666c6bfd79794de007b"
  ],
  [
    "Tenha suas pequenas conversas, tornando-as gradualmente mais e mais longas.",
    "56ff6927c95784a52c93200ebaeab494"
  ],
  [
    "Isso não é amor, é claro ver",
    "73b4a3b90e5c157c6cd347ceab6e28db"
  ],
  [
    "Acene com a cabeça para mostrar que você está ouvindo.",
    "9f5263c3455407e7c4099715afed19e8"
  ],
  [
    "Como era a vida por meio de fotografias",
    "9ebe416854fdcb15c0a2e17996f2c422"
  ],
  [
    "Você anda pela cidade como se tivesse nascido em uma coroa de ouro",
    "eab6ef29961c62e30eac7c29b0b3d832"
  ],
  [
    "Ela não ama mais ninguém além de você",
    "81d4b822cf7ef8ff5836ebf49795c39f"
  ],
  [
    "Se você está confiante e consegue parecer legal e calmo, vai gritar popular.",
    "494ef9aa6164da6c1e7ca0228a389d0b"
  ],
  [
    "Poderia ter sido um escritório de canto, clube de campo, homem de terno e gravata",
    "5a40108e0ce23b6baef7bc821f701ae8"
  ],
  [
    "Você encontrará o Hard Rock Cafe original na Old Park Lane nesta capital",
    "4c3d933493b01235f57eb56fa1a53fa5"
  ],
  [
    "Eu não penso em você todos os dias e noites",
    "678c5d6e2534768c35d82351e0504bab"
  ],
  [
    "Não, você não vai ficar, você não vai ficar",
    "071680ed4fe98f1894deb91bdd83d135"
  ],
  [
    "Dia ou noite você pode comprar (e comer) esses peixes, crus ou em conserva, servidos com pepinos e cebolas",
    "3086f308ce5789d2369c07cdedea5d7e"
  ],
  [
    "E eu acho que eu até peguei você me observando algumas vezes",
    "b8b46edea4b3f7cfb78170e7692098cd"
  ],
  [
    "Se você está tentando conversar com a mesma garota em uma sala de bate-papo on-line em mais de uma ocasião, fique atento ao nome de usuário dela.",
    "8781277faee72a227c4a0caa2dbbb19e"
  ],
  [
    "Ele pode querer namorar casualmente antes de se comprometer com você.",
    "68f9a0eb321b3530c015eea7ce28bc1d"
  ],
  [
    "Jure que eu pertenço a um quarto acolchoado",
    "0795872bef4dab8fc55b5ace47e9875f"
  ],
  [
    "Por me obrigar a fazer isso, filho da mãe",
    "3b10a1294f8594410cc830391ea526d6"
  ],
  [
    "Eu me afastei das cidades mais difíceis",
    "f24b5832a4ec581a0d77d812ce2de3f7"
  ],
  [
    "Não foi nada como eu planejei",
    "11b6dbce89c0cdb1f6afcb6efd506630"
  ],
  [
    "Se você está em Londres e procura uma efígie dourada do Rei Eduardo III, experimente este edifício",
    "e355581e42a3e170bda6d83555a3fac9"
  ],
  [
    "Em 1854, ele demonstrou seu dispositivo de segurança de elevador subindo em um elevador e tendo a corda cortada",
    "30aeb382adea145388462e8585ad95b1"
  ],
  [
    "Sempre há uma chance de a pessoa declinar.",
    "94bc6563d7f37a875cfaed8414cf5aa4"
  ],
  [
    "Bem, querida, eu não acho que você",
    "bcbef9af2b7b2ba1d6b8c5c683fa2b71"
  ],
  [
    "Se você persegui-lo de forma muito agressiva, ele pode recuar, então faça isso sutilmente.",
    "be0a1a8de3af49b267bcefcd6a3ccfcb"
  ],
  [
    "Em Kenner, Louisiana, vá marchar para o museu e hall da fama deste time de futebol profissional",
    "e78c99501276330c7751665a4f911c62"
  ],
  [
    "Ele adaptou “Le Morte D\"Arthur” em um quarteto de romances chamado “The Once and Future King”",
    "c0cb115ea9a01f7d860a51021a2477b3"
  ],
  [
    "“Worlds Apart” e “Don't Let Our Love Start Slippin' Away” são sucessos desse garoto de Oklahoma visto aqui:",
    "122caa9ca78fb07d4691d5e63eaab147"
  ],
  [
    "O que você deve fazer quando a pessoa que você ama simplesmente diz não?",
    "b9c14e6cbf48122765217f10d1a18ca1"
  ],
  [
    "Procure uma tensão ou ansiedade no comportamento dela.",
    "b4283fc2192e527baacc13fa43ec5c93"
  ],
  [
    "Campistas felizes podem ser encontrados nos locais com este nome, como o parque onde Yogi Bear planejou roubar cestas de piquenique",
    "d67b5845c3c4d7adf1bdde06aecf2757"
  ],
  [
    "(Ya dig) saco de papel marrom",
    "bcd6dac6fc2ff100fdb8a66991d848f4"
  ],
  [
    "Costumávamos ter tudo, mas agora é a nossa chamada de cortina",
    "dd4af3de37a38e10674a24aa2d4be457"
  ],
  [
    "Se você é um clarinetista iniciante, deve usar um “suave” desses",
    "4950084108db47556607741f0498591d"
  ],
  [
    "Procure por interesses comuns.",
    "2b3a277b7ea93d9db1f55f02efacbb47"
  ],
  [
    "Em parte do grego para “canção”, eles começaram como peças de teatro com música, depois adquiriram tramas sensacionais",
    "da03263a3e6dcaaf6702ca981a8aac96"
  ],
  [
    "Mas eu não estou viajando, eu sou trinado",
    "79e72f81b57a72841de3550bcae3ae40"
  ],
  [
    "Por exemplo, sempre que você a vir na realidade ou em sua cabeça, repita em voz alta em sua cabeça 'Eu sou digno dela, eu a mereço'.",
    "7ff76607b18179fb02b02e756c3aa46b"
  ],
  [
    "Para aquela estrada solitária",
    "fc6f4e1dadde7f9eb9b4afd02502123b"
  ],
  [
    "Mas está tudo bem",
    "47ccc17ac6c355c506b588c32c0b7ca8"
  ],
  [
    "Não ofereça explicações desnecessárias.",
    "89a74bd6f35ed5e9ebfa1343ce7f3451"
  ],
  [
    "Eu estive colocando tempo na Sixteenth Avenue",
    "f30e78c7c0697af81e1e305f290b259d"
  ],
  [
    "Em 1972, Harrison H. Schmitt se tornou o primeiro e último geólogo a coletar rochas aqui",
    "6ccc3a8f76fbfdb120497ae89404df7f"
  ],
  [
    "Shakespeare viveu por algum tempo com os Mountjoys, uma família huguenote, nesta capital",
    "1e03947211d49bbe68d1085db112ad74"
  ],
  [
    "O Monte Mitchell de 6.680 pés deste estado é o ponto mais alto a leste do rio Mississippi",
    "24d4e484fd53a649de07b7b10d96feb8"
  ],
  [
    "Então, da próxima vez que você buscar um relacionamento, você pode tentar algo novo.",
    "8a5c9264731fe4a362c2c6a8bbe9b371"
  ],
  [
    "Mostre uma postura corporal interessada e excitada, como inclinar-se para eles.",
    "a569cb91fdfe8e9bc5cf0bfdb93c089a"
  ],
  [
    "Depois de limpar as manchas de carpete com isso, use o resto do make a gin fizz e aproveite seu tapete limpo",
    "b969adb9ac66ee28186be864beaea3dd"
  ],
  [
    "Eu vou te mostrar",
    "8d0367ddf014ddf9bb254cb3b08bd968"
  ],
  [
    "Você vai querer encontrar alguém que não impeça nenhum desses objetivos.",
    "f853fc571be215594af1fce45645f036"
  ],
  [
    "Ele acabou de ganhar um novo pit bull e você deve ter alguns conselhos sobre como fazê-lo se comportar...”",
    "c8261130184316289e9df84e81577abb"
  ],
  [
    "Ela disse, aquele garoto de olhos castanhos está esperando e eu não quero mantê-lo por muito tempo",
    "6d9e2ed138f5f3efad8ab9724255a51a"
  ],
  [
    "“Wake Me When It's Funny” é a autobiografia do diretor de “Pretty Woman”, irmão de Penny",
    "4e041cad7580512f67be32f230e9a6ad"
  ],
  [
    "Converse com seus amigos e diga a eles o que você está procurando.",
    "a950f3876c0ab679fcde51841af081e5"
  ],
  [
    "Suas 3 seções principais são o duodeno, o jejuno e o íleo",
    "27415d16926a3321390d3c91ce946d08"
  ],
  [
    "Mas você me beija de novo",
    "6a2f50c6f0be98b964b6f048dc2c953a"
  ],
  [
    "Ela quer se sentir como antes",
    "f0491b1957b0fb6b1e9687eccbd802d1"
  ],
  [
    "Do jeito que eu fazia antes",
    "5dce449bcfffa1199cfc8db7a0260362"
  ],
  [
    "Um etrusco poderia dizer que Sansão tinha tricomania, um fascínio por isso, mas como o grupo não existe mais, talvez não",
    "3bd372cde1e0430a02d87b6895157b25"
  ],
  [
    "Extrovertidos gostam de conhecer novas pessoas e são conhecidos por serem faladores e fazer perguntas. Iniciar uma conversa o ajudará a atrair e namorar uma pessoa extrovertida.",
    "663e18a68997177f3a054348956d569c"
  ],
  [
    "Quanto mais garotos eu conheço, mais eu amo meu",
    "53319f26d7b84937a12c076262f93189"
  ],
  [
    "Ele quer que eu consiga um bom emprego como todo mundo. ",
    "aaae7dc8a58e07b77dd3efa2d64b6648"
  ],
  [
    "Estou sempre fazendo shows, se não estou no estúdio",
    "770e028047176ccef42803793bd530f4"
  ],
  [
    "Reapresente-se.",
    "094a88a7653183f540b1e9ef175cc2d7"
  ],
  [
    "Esses são os planos que eu faço crer que todos vêm comigo",
    "f21be9f6ba197b84cebe9026a6f6b6bf"
  ],
  [
    "Estoure um chiclete ou uma hortelã para ficar ainda mais fresco.",
    "3ad6c7c53fb76be663ab4f885b906d47"
  ],
  [
    "Você poderia então se aproximar dela e pedir para lhe pagar uma bebida.",
    "12665c1a6a526a8f1271ebf3bca0cd8c"
  ],
  [
    "Estou um pouco perdido sem você",
    "7f6e2b16266c36a6e33a93c1a5ce89e3"
  ],
  [
    "Acabei de atingir o limite da cidade,",
    "20d0a6f3c1db9058c032100b0ee32a63"
  ],
  [
    "Sim, as coisas nunca mais serão as mesmas",
    "6ddce0b2c9fe5e2efbc84016df3f98f5"
  ],
  [
    "Eu sabia que ia ver, sabia que ia te levar de novo",
    "3d8ee9df3ba0e14de4a3ec4bdf8d320c"
  ],
  [
    "Com o coração partido, quem me impediu de sair?",
    "a9828cf12ede0e9cd7b227e47cca20ae"
  ],
  [
    "Na feira Verona, onde colocamos nossa cena",
    "b9f965f0759a82cfe20f63c51f44d8b2"
  ],
  [
    "Hitler massacrou a liderança da SA, seu próprio grupo paramilitar, em 30 de junho de 1934, “The Night of the Long” estes",
    "c40a9b07df36d3d489961b6cbdbee753"
  ],
  [
    "O “Rei do Mambo”, suas canções incluem “Ran Kan Kan” e “Oye Como Va”",
    "bd532622e4ef9fe08a88a63874c515b2"
  ],
  [
    "Você nunca saberá o que correu bem",
    "0dafe2f6d85d726030e67332b2a99df6"
  ],
  [
    "Sim, eu estive pensando sobre onde eu estou",
    "5246505b79355bec13a3b8db5496e661"
  ],
  [
    "Eu sei que ficaríamos bem, eu sei que ficaríamos bem",
    "cef079194f52d3d1190336c35f8c2fe1"
  ],
  [
    "É muito republicano ou democrata demais?",
    "67d1b90881bc6dada1eecc412b675cbb"
  ],
  [
    "Flerte com uma garota por meio de perfis de mídia social.",
    "a1c827e222eb266a9c96f208ad1ab858"
  ],
  [
    "Diga por favor e obrigado.",
    "0dc92f650bc1ab20ab274bbbb9616309"
  ],
  [
    "Tudo isso desaparecerá",
    "76b365137b4882dc06bfe3e452fad48f"
  ],
  [
    "E se ele não estiver, não fique perto dele como um cachorrinho perdido.",
    "0de40d9e76dd95ed068ddd65c360f742"
  ],
  [
    "E se eles disserem que seu nome não é tão familiar?",
    "731bb158fc3f1a696cf6e6da81964186"
  ],
  [
    "Se for difícil de pegar, ou se você estiver quebrando pela primeira vez, talvez seja necessário mantê-lo em uma caneta pequena por enquanto.",
    "1cf9ded1591037e5a37691e678bdbb52"
  ],
  [
    "Uma ótima maneira de manter uma conversa e criar um relacionamento natural é fazer perguntas sobre si mesmos sempre que houver uma pausa na conversa.",
    "c8cdc6b9b6bfc289fe7eae1e39b86a58"
  ],
  [
    "De 1964 a 1982, esse homem foi o líder de uma nação com armas nucleares.",
    "9f67420efae3e142ab8e9c76aa1cbbce"
  ],
  [
    "O começo",
    "cc13aff3407b034ddc2407758c8e4558"
  ],
  [
    "fazendo contato visual com seu interesse amoroso",
    "bc5349823bc5cd39aa9591a176dd45ce"
  ],
  [
    "Por que o amor não pode ser mais assim",
    "383539efc99b9fcee480eaa41481d691"
  ],
  [
    "Você é obeso, guloso, lascivo e esfaqueou o cadáver de Hotspur; ou você consegue ou não, e você não",
    "86b3b8b7c5a29a38e7df9830b454e6e7"
  ],
  [
    "Comunique-se efetivamente.",
    "d2d6843d8856ed5dbe8e19be0fcd44f4"
  ],
  [
    "Dê a ela um pouco de tempo.",
    "889d3496d78ff25d7ba8df2d283734d5"
  ],
  [
    "Todo mundo vai à praia para desfrutar dos esportes oficiais deste estado: surfe e remo de canoa",
    "a86c67ee78a58b1a83039ae695f9be99"
  ],
  [
    "Você sente isso?",
    "104b50d6b5e98bc13ef018a39058531b"
  ],
  [
    "Seja você mesmo: Seja engraçado e extrovertido.",
    "cd909d0a21e5558223ef08aa4acc24dd"
  ],
  [
    "Em 1984, as mulheres em Liechtenstein receberam o direito de fazer isso nacionalmente pela primeira vez.",
    "07b64f83afef73d0fd2340e2018309c3"
  ],
  [
    "Interesse-se pelos hobbies que ela gosta.",
    "c44996ee520a4d6e7ba27d123bc85add"
  ],
  [
    "O nome desta rua londrina perto de Whitehall é frequentemente usado para significar o governo britânico",
    "eb018af29dd443b236315af8ef42f157"
  ],
  [
    "Faça música que é fogo, cuspa minha alma através do fio",
    "72992fc0fd15ea67ad8baf98efb9042a"
  ],
  [
    "Em 1612, Adrian Block e Hans Christiansen estabeleceram a primeira cervejaria conhecida do Novo Mundo nesta ilha.",
    "e7579b8887f0aafd1dcb08d93a0c5c2a"
  ],
  [
    "As 2 moedas dos EUA que somam 30 centavos quando uma delas não é um quarto",
    "2c9e5292fe1490270bd698cdafc462f9"
  ],
  [
    "Você tem fogo lá dentro, mas seu coração está tão frio",
    "bb8dc2690c4c427f8e090a7d41057b2d"
  ],
  [
    "Se Amelia Jenks não tivesse se casado com esse homem em 1840, as mulheres poderiam ter usado “Jenks”",
    "6ed94ccd7713b3bdfe3235888d618fba"
  ],
  [
    "Esses manos são diferentes tipos de macias.",
    "4b5fe6e9da002bffa889fa2e94449719"
  ],
  [
    "O conceito de escola parece tão seguro",
    "249aa5327c9153f73efd3ab0758de859"
  ],
  [
    "E te ensinar uma coisa ou duas sobre o amor,",
    "8f513befc8023077c4621948e3e751b2"
  ],
  [
    "O jornalista e ensaísta Henry Louis...",
    "454362d1bad003639049f0bd0c815918"
  ],
  [
    "Um processo legal e um erro",
    "779aa969f5905f4e265832d0c665db38"
  ],
  [
    "Poderia me fazer sentir como eu me sinto",
    "1279f71fc8d3ffc9c0e801954f0e4a3f"
  ],
  [
    "Em “A Predicament”, a cabeça de uma mulher fica presa em um grande relógio e o ponteiro dos minutos finalmente faz isso",
    "2559c7b3b991269791fc4b0deb55c1eb"
  ],
  [
    "Você quer que ele ouça você, não faça o que quiser.",
    "e19d0f9e1c8ab6d874404e8a9c9f427a"
  ],
  [
    "Elliot Jaques cunhou esse termo para quando os adultos perceberem que seu tempo vai acabar (então é melhor comprar um carro esportivo)",
    "b078499f7b10442c1a9d8722be8305dd"
  ],
  [
    "E eu juro que te odeio quando você sai",
    "bcf3a677251505771479bf704dcc56fb"
  ],
  [
    "Tenha alguns em mente antes de iniciar uma conversa, caso haja algum silêncio prolongado.",
    "7efb6cdbcf2567e86699538de5666d04"
  ],
  [
    "Já passamos por isso milhares de vezes.",
    "c73d55665f2e58caa29da57c21f6eb78"
  ],
  [
    "Eu disse que quero te derrubar (sim, sim)",
    "2562fcb0546534bc50a961853856cc6d"
  ],
  [
    "Ter alguma experiência sexual também nunca fez mal a ninguém.",
    "7910ecd712e39bee4798943ba5739ff7"
  ],
  [
    "Depois que ele te deixou em dez vezes dez",
    "6c6ab468ce75e27f7c05fd5014193e0e"
  ],
  [
    "Enquanto o chefe grita: “Role em dois”",
    "aa08cb128cb191d5e34423dd156b4dac"
  ],
  [
    "Este ex-CEO da Chrysler tem uma fundação baseada em Boston para pesquisa sobre diabetes",
    "649fe99e9afdc6418bd18f46f26bf60f"
  ],
  [
    "Você também está possivelmente colocando em risco uma das pessoas mais importantes da sua vida.",
    "5968620d6d497032146b837183fd1098"
  ],
  [
    "Alvos de boliche e uma cidade da Califórnia perto da fronteira com o Arizona",
    "a93681a1ae288ff2fee3fea99f33ee23"
  ],
  [
    "Peter Ueberroth terminou em sexto na corrida de 2003 pelo cargo mais alto do estado, logo à frente de Larry Flynt.",
    "9257fdb9c94fa65363e29744e0b45c70"
  ],
  [
    "É isso aí, é isso, é isso, é isso (tudo bem)",
    "50bf1e2b5a237e45c0fe1a0698dc98b8"
  ],
  [
    "(Ei, vamos para a Flórida)",
    "ad266c49643a8d843de722c6dced592e"
  ],
  [
    "Estou tentando dar, mas estou perdendo a calma (para você)",
    "0150c88212264b9aebb109bd3a5ebd85"
  ],
  [
    "Se ela está bebendo, você também deve beber para que ela não se sinta constrangida.",
    "030f2d4e14f99ba16b57a1036110c3c5"
  ],
  [
    "Quando esse espanhol chegou à costa do Oceano Pacífico em 29 de setembro de 1513, ele o chamou de Mar do Sul",
    "a07e5628fe75a77064370fec42c28c6f"
  ],
  [
    "Eu vou ficar bem aqui até que tudo passe",
    "541768a97e5acdd50d688842233586b3"
  ],
  [
    "``Claramente, a Enron se envolveu em negócios que não deram certo”, disse Lay, apontando para os perdedores de dinheiro Azurix Inc., criada para fornecer água e construir projetos relacionados em todo o mundo, e a NewPower Holdings Inc., vendedora de eletricidade para residências e pequenas empresas. ",
    "f111fd3d9b8b39f8d76495c5736b4c94"
  ],
  [
    "Eu vou saber, eu vou saber, eu vou saber",
    "4a7087374d7c91116e760da015fed1e1"
  ],
  [
    "Certifique-se de que você está ouvindo bem.",
    "d47e3a19be5a03502b32064f67dfdc10"
  ],
  [
    "Não seja obsessivo.",
    "b20d1821032f2e72f49331e99d040f57"
  ],
  [
    "Por exemplo, desligue a TV e saia para um encontro.",
    "b5d9bcf0662adcd5ef9aabd64abf25a9"
  ],
  [
    "O coração quer o que quer",
    "56fca7c110ffdaff71cd4863b67faa3b"
  ],
  [
    "Para a Carolina do Norte, Filadélfia e Virgínia",
    "2182ed9461973bdbe5321bb9b90dd8ee"
  ],
  [
    "Tenha empatia com os problemas dela.",
    "5ce2f9daa359385607c7103038e5b7f8"
  ],
  [
    "Caminhe com passos longos e lentos.",
    "d1609b5e96f293398e36bf5655099064"
  ],
  [
    "Lay reconhece que o número de exposição a ações judiciais de valores mobiliários pode ser “muito grande”, mas que as empresas sentem que são capazes de valorizar adequadamente essa exposição.",
    "4be8c08642b54ad26d504b0f465024fa"
  ],
  [
    "Esta capa é a extremidade sul do Arquipélago Tierra Del Fuego",
    "90ccb66e5c8f6d35414dd458ebdd2f03"
  ],
  [
    "Quando você entra em uma sala, pense nas três coisas que você mais gosta em si mesmo, em vez das três coisas em que deseja trabalhar.",
    "4c63ed372c12c762b5d53673369eb872"
  ],
  [
    "Depois de entender por que você se sente atraído, você precisará começar a aprender a entender e se relacionar com as mulheres pelas quais você se sente atraído.",
    "675534425fa5e2989405f12d652488ef"
  ],
  [
    "Se você estiver na escola e na mesma turma, tente encontrar uma oportunidade de fazer um projeto ou estudar juntos.",
    "e4d7d21842edb0c511c679bc29656b14"
  ],
  [
    "Antes de entrar e convidá-lo para sair, certifique-se de saber que ele estaria aberto a algum tipo de relacionamento.",
    "8fbf5253a6ed45cc618b9fd1f0b8b240"
  ],
  [
    "Fique de olho na hora.",
    "1d5dd5c1cc2d22b413d4b331e16f947a"
  ],
  [
    "Diga a ele o que você gostaria de fazer juntos, por que você acha que seria divertido e quaisquer outros detalhes relevantes para ajudá-lo a tomar sua decisão.",
    "fef9ef323701d7cb63f78d59f15292ab"
  ],
  [
    "Não seja jogado na zona de amizade.",
    "1874d846d17dd2e15e2138f0fe7aa58a"
  ],
  [
    "Envie um e-mail para sua celebridade.",
    "c6584b308775b329bee5dd4a428f51bf"
  ],
  [
    "Você não tem que colocar tudo lá fora, mas se você colocar muitas paredes, ela não vai sentir que está começando a te conhecer.",
    "640b35ba3b3c6e8e8bc143103c51c2ee"
  ],
  [
    "Se o seu colega de trabalho fizer uma piada ou disser algo até um pouco engraçado, ria.",
    "d25ee0f87c3e7ce2e69879b668fe86b2"
  ],
  [
    "Nunca permita que seu parceiro faça algo que vá contra seus valores, especialmente em relação ao uso de drogas.",
    "223adfdfe6905e32bb476bb8c4568873"
  ],
  [
    "Você saiu com seus amigos",
    "35721dac3ddfb8c1c2bfbb2895feec3c"
  ],
  [
    "Você só vê o que você quer ver",
    "c637f0d5b9d23266f492f8a3b4ef539b"
  ],
  [
    "Pegue uma garrafa, alguns meninos e vamos levá-la de volta para o meu porão e pegar o Sleazy.",
    "de24cb7fd9f5995585d61f672aede7cb"
  ],
  [
    "Você me chama de Lavender, você me chama de Sunshine",
    "6147c847de10042322578da424a0f7a1"
  ],
  [
    "Nova York está de volta.",
    "040e84e846362b7e08c918ddc5f521db"
  ],
  [
    "Olhos, olhos... lindos olhos",
    "e537c7eff2f208f1f398b82ad8b63577"
  ],
  [
    "Podemos sair de casa, sair da festa, avisar as pessoas ",
    "71ea77c1f26099e6c293e9dde4e757cc"
  ],
  [
    "Eu quero que você saiba que eu tenho histórias para contar",
    "654dd110b62d0cf9f76934f33c860235"
  ],
  [
    "Pão B:",
    "c1300be2b40659e584cf23956667f3cd"
  ],
  [
    "Eu sou Homeboy, cadela, estou fora do medidor de traça",
    "d6584359823c3f93a7729dcb155de2c1"
  ],
  [
    "No fundo eu sei que isso está feito",
    "e063c57f910ff9671b57941b9ab9996d"
  ],
  [
    "Ninguém além de você, corpo além de mim, corpo além de nós",
    "7ebd664a74e9d6fddb332ff5b5bcd5cb"
  ],
  [
    "Não se importe conosco, sim",
    "f535d31d22ec41e29e8d96e3bc9086e6"
  ],
  [
    "Eu quero te construir e te separar",
    "f067c5e65012689c5388ae965dd00f05"
  ],
  [
    "Você não quer consertar",
    "04b91e2126093b9b522fb938f9f477d4"
  ],
  [
    "Peso tácito das palavras",
    "74e1df5742d61791ca51b8ba06f9ca1a"
  ],
  [
    "Pelo menos nós roubamos o show",
    "0df492b846c3dc6ff411bc6efee02ff5"
  ]
]