[
  [
    "Mas você tem que ver isso no contexto certo. Não vou revelar o final.",
    "f31fd669bcd2312791afcbf4532def8b"
  ],
  [
    "O Parque Nacional das Sempre-Vivas é um parque nacional do estado de Minas Gerais, Brasil.",
    "51e15544b093e859787a06ab0d921d80"
  ],
  [
    "PEQUIM — Em março, em uma reunião em Pequim organizada pela Iniciativa para o Diálogo Político da Universidade de Columbia e pela Universidade Central de Finanças e Economia da China, acadêmicos e formuladores de políticas discutiram como reformar o sistema monetário internacional.",
    "4aac3ab5209922a1e2223f7a3cf40a3b"
  ],
  [
    "Eu não sabia como era chamado, então estou tão satisfeito por ter rastreado finalmente.",
    "344a30bc217352030b6fcb3013d49434"
  ],
  [
    "Portanto, é essencial desvincular os incentivos à I&D dos preços dos medicamentos e promover uma maior partilha do conhecimento científico.",
    "5bff85692a4dd67cc4ec304feb64c55e"
  ],
  [
    "O Ministério da Justiça é responsável pelas regras básicas do direito da família, incluindo custódia e condições pessoais e econômicas dos filhos.",
    "a6f3e94ef97c409a9b3bd1aeebfa34cb"
  ],
  [
    "Originalmente, o círculo eleitoral compreendia os distritos de Salzwedel, Stendal, Osterburg, Gardelegen e Klötze.",
    "6e925f108a04bb32e63bbf39211bbfad"
  ],
  [
    "No final do ano, uma reunião de ministros dos Negócios Estrangeiros da UE e seus colegas dos seis parceiros avaliará os progressos realizados até agora e dará orientações sobre o caminho a seguir.",
    "be2ccd53fb12f4530964e685a879d108"
  ],
  [
    "No início da década de 1990, a Suécia sofreu uma enorme recessão precipitada por uma bolha imobiliária e uma crise bancária.",
    "612b02bd8cc577590c61e86ed42c1aea"
  ],
  [
    "Dois são para meninos e um para meninas.",
    "2aa9349b89478241a9a674292cc9f786"
  ],
  [
    "Histórias se entrelaçam, personagens brigam, fazem amigos, enganam uns aos outros, fazem sexo... Crédito ao sempre maravilhoso Rampling, além de Bouquet e Viard, mas é isso.",
    "adf762c335afff242ce79e05bf1fe535"
  ],
  [
    "Porque Ben (Taylor) estava procurando as garotas.",
    "0b80351d899fd2536cf68d2ff014a572"
  ],
  [
    "O Conselho recomendou a reconciliação imediata dos produtos petrolíferos entregues à UNPROFOR com os pagamentos feitos nesse contrato para a ação apropriada.",
    "2507cdbc1e6284e461838146a4a2e42c"
  ],
  [
    "Ele acrescentou que o conflito Kree-Skrull seria principalmente um “pano de fundo e base mitológica” para o filme.",
    "eaafeccc193d7f14b983494b492cda77"
  ],
  [
    "Não estou pedindo uma minissérie da PBS, mas uma dupla teria matado alguém?",
    "10a6694569daf7e98acc2b07c1bf0bc5"
  ],
  [
    "Isso explodiu minha mente, tão angustiante e real.",
    "36a8927f77161b210a6baeccbf6e8e43"
  ],
  [
    "Os ativistas pressionarão por políticas duras e de longo alcance, mas uma forte resistência continuará dos países preocupados com sua vitalidade econômica.",
    "d30d2fa9c8e5b2b107c7674dc5546371"
  ],
  [
    "Todos nós devemos entender que salvar nosso planeta, tirar as pessoas da pobreza e promover o crescimento econômico são a mesma luta.",
    "4010caacf6a7b451dc7ea6be208d6f8f"
  ],
  [
    "5. Surge da comunicação da fonte que Abdesalam Yassin, o fundador e guia espiritual do",
    "01dbf00e5d8b1a468becaf981c66d077"
  ],
  [
    "As equipes de demolição subaquática do Seabee eram nadadoras durante a Segunda Guerra Mundial, mas o pós-guerra fez a transição para mergulhadores.",
    "5cec4c0e81948e7f9afcc7b9e30d4a79"
  ],
  [
    "Engraçado como os comentários para este filme foram consistentemente declinantes, agora adicione o meu.",
    "05908f5c27e0ef000b5faa94e0d62957"
  ],
  [
    "Nesta sequência basicamente desnecessária, Ben (Ritter) recém-separado e seu pequeno Hellraiser Junior (Michael Oliver, que nunca mais precisa de tempo de tela) se mudam para uma nova cidade infestada de solteiras dispostas.",
    "dfd2ea815f3c114fecf16401dc94b453"
  ],
  [
    "O remédio para a deterioração da situação econômica da África foi a assistência para a exploração de seus recursos inexplorados e o financiamento do projeto de desenvolvimento",
    "950a1f92e5058a47134c52b5005f0d7e"
  ],
  [
    "Al Pacino já foi um ator capaz de fazer um papel funcionar sem recorrer ao uso constante de palavrões.",
    "c9b80bb937ed136eb228d196db3550d1"
  ],
  [
    "O Parlamento também está trabalhando em uma nova lei de TV para impedir que os partidos políticos politizem o Conselho da TV.",
    "99e877b77c26381bf951f2df5e7b3126"
  ],
  [
    "4. É lamentável que, por razões de segurança, a Biblioteca Dag Hammarskjöld não tenha conseguido cumprir o seu papel previsto como centro cultural.",
    "cf14a963a2bfe98bd16c3fd2141cf1ea"
  ],
  [
    "Conhecido por sua mistura eclética de empresas principalmente de propriedade local, Nob Hill foi descrito como “o coração da cultura Route 66 de Albuquerque e também seu distrito de varejo e entretenimento mais badalado e badalado”.",
    "4d5f66a26420fa43bdd3ef25df924de8"
  ],
  [
    "Eu admito que não é ótimo, mas há apenas piadas de diálogo suficientes, e, claro, Babs no chuveiro, e indo para a bunda dela com aquele apito icônico, e mais tarde um rápido arrancar de seu sutiã.",
    "9273b6e9daca7fd382f307cacc88165b"
  ],
  [
    "Por outro lado, as parcerias são fortalecidas se as empresas e os governos reconhecerem seu interesse comum em contratos duradouros e mutuamente benéficos que garantam fluxos de receita estáveis dos projetos.",
    "bc4025e577e164c564226793f4f752ec"
  ],
  [
    "Ele treinou e praticou como advogado, sendo chamado para o Bar pelo Inner Temple em 1945, antes de começar a escrever.",
    "f7a1c68b5a1c34e3b59d696ff5f45adb"
  ],
  [
    "momentos divertidos para todos.",
    "b4848d3149d1d96ac8abcd9ce0976090"
  ],
  [
    "Mas o Banco ainda não tem fundos suficientes para atender às necessidades urgentes desses países e teve que racionar a assistência para uma pequena fração dos fluxos que poderiam ser usados de forma eficaz e confiável.",
    "7a16c6f7cd36d425abff474dd6577765"
  ],
  [
    "Iafrate era conhecido por ser artístico e um tenente perguntou se ele poderia fazer uma insígnia Seabee “estilo Disney”.",
    "f6d8f688d9566a21624ba37a86079965"
  ],
  [
    "Os estabilizadores de humor são o tratamento de escolha e, dependendo da medicação, podem produzir complicações de saúde potencialmente significativas que afetam a função renal, endócrina, hepática, imunológica ou metabólica.",
    "9e7eeb8fd22b53a7667e5f841f72193e"
  ],
  [
    "“O nível de financiamento para ciência e tecnologia como um campo genérico é limitado, sendo apenas uma pequena porcentagem do total de recursos do sistema das Nações Unidas para o desenvolvimento.",
    "4395f40d02a4c280766fed2e3b5267ba"
  ],
  [
    "Louis William Maxson (2 de julho de 1855 — 2 de julho de 1916) foi um arqueiro estadunidense que competiu nos Jogos Olímpicos de Verão de 1904.",
    "a55ccd4cb68e620e703ddd9cfc970511"
  ],
  [
    "Dentro do homem são descobertos embriões alienígenas - ele é o hospedeiro do que poderia ser uma terrível invasão alienígena!",
    "3c7cf493757f59f90880f5fe821881f2"
  ],
  [
    "Os visuais me lembraram de um filme de TV de segunda categoria, cachorro branco aleatório substituído por Dogmatix, trajes embaraçosos da BBC dos anos 60, etc Principalmente, porém, sinto que os personagens do filme não se comportaram em nada como os personagens dos quadrinhos e, como resultado, nunca me senti disposto a tentar perdoar os pobres aparência do filme.",
    "edbc71742b0facc3f3dfb785a8fdae63"
  ],
  [
    "Ele foi educado no Medgar Evers College, City University of New York, e se formou na Cornell University com um diploma em relações industriais.",
    "b7973e910f2afcba9a93b94cd471d536"
  ],
  [
    "A professora de história, Sra. Tingle, parece gostar da estudante Leigh Ann Watson, que tem o coração em conseguir uma bolsa de estudos da escola de redação.",
    "6681f4612e5b136e93085bc1561fa776"
  ],
  [
    "Acho que a Disney estava tentando transformar Christina Ricci e Doug Doug (ou qualquer nome pateta que ele tenha) em estrelas, mas eles não seguram uma vela para Hayley Mills e Dean Jones no original.",
    "83100b51bc682938bac89935548bd821"
  ],
  [
    "Outra revisão mencionou “previsível” - e isso é quase um eufemismo.",
    "1ff86f62d4adb39c10ecddc569a024f9"
  ],
  [
    "Mas isso porque o escritor Tabori realmente deu a Yul, como oficial russo em conflito, o tipo de linhas de oficiais russos em conflito que são dignas de literatura real e que têm significado e pathos reais nelas.",
    "7ea7a8bcb52c70fdc5c012dd5d23106f"
  ],
  [
    "Tenho a honra de transmitir aqui o texto de uma carta de Sua Excelência o Sr. Hassan A. Hassanov, Ministro dos Negócios Estrangeiros do Azerbaijão, recebida por fax.",
    "31280bd363f7b4de0afaa391aadacc2c"
  ],
  [
    "Eu me considero sortudo por ter assistido a um filme maravilhoso com dois atores maravilhosos.",
    "ccf79a9bb7228eabd7e6f3df88b8ba1e"
  ],
  [
    "As actividades também se enquadram no contexto geral do subprograma 3, Gestão ambiental dos ecossistemas terrestres e seus recursos, do programa 16, Ambiente, do plano a médio prazo para o período 1992-1997, tal como revisto (A/47/6/Rev.1).",
    "b43a3f2fe56ee396fc386ff839305ae4"
  ],
  [
    "Não só ela não está muito na tela, mas nada que sua personagem faça é essencial para o enredo.",
    "23a3e863985de7540a9b92d09a47b0ff"
  ],
  [
    "Na verdade, ele fez um personagem semelhante muito melhor no final de sua carreira no Glengarry Glen Ross de uma nota.",
    "b57205f1078ca5fdfe149780ddcc997a"
  ],
  [
    "Se você me pedisse para escolher os melhores filmes já feitos, este filme estaria em uma pequena lista junto com o Streetcar Named Desire de 1951.",
    "f771d32820b56a582e003698bd30eadf"
  ],
  [
    "Não há mais roupas na loja do meu pai, que deveria apoiar meu irmão e eu durante nossos estudos.",
    "3ce6da8c578052e886fcc57aeaf06e42"
  ],
  [
    "Além disso, o impasse político sobre o ajuste fiscal provavelmente persistirá, independentemente de Barack Obama ou Mitt Romney vencerem as eleições presidenciais de novembro.",
    "3cc6646509349ad83ba3007197c388f8"
  ],
  [
    "2. Em três relatórios construtivos e úteis sobre o “Direito à liberdade de opinião e expressão” (E/CN.4/Sub.2/1990/11, E/CN.4/Sub.2/1991/9, E/CN.4/Sub.2/1992/9) preparados para a Subcomissão pelos Relatores Especiais, Sr. Louis Joinet e Sr. Danilo Türk, não há qualquer referência ao maior questão de liberdade de opinião e expressão do nosso tempo: O caso Rushdie.",
    "47d86021c049b218eeeb20ed74eae950"
  ],
  [
    "por que os personagens fizeram isso?",
    "4c7ed09b387ed21e4ab3968c7f732a2a"
  ],
  [
    "Em Brasília, o Comando Militar e a 11ª Região Militar, chefiados pelo general Nicolau Fico, estavam em uma situação confusa, com muitos oficiais rejeitando a autoridade do governo.",
    "4c66039c2323d593f5a1fc86dde3ac4e"
  ],
  [
    "O filme tinha inúmeros elementos a seu favor, como a química entre Diego Luna e Alice Braga tão palpável que pensei que a tela começaria a brilhar, uma ótima trilha sonora e belos locais.",
    "cc94fd3c7104bb228141b2ee0a98f719"
  ],
  [
    "O filme é totalmente apoiado por Jamie Foxx, que participa da maioria dos tiroteios, e seus movimentos no palco parecem como se ele fosse uma reencarnação de Ray Charles.",
    "460b73682402054013981d58d17c5b9a"
  ],
  [
    "Graças em grande parte ao poder das vacinas, o número de crianças que morrem antes dos cinco anos caiu de 20 milhões em 1960 para 6,9 milhões em 2011, apesar de um grande aumento na população global.",
    "bb7fede8d42728e448423e7393fe2f8c"
  ],
  [
    "Na sequência das decisões do Conselho do BCE, que, inter alia, exigiram disposições adequadas para manter o actual mecanismo de rotação com o PNUD, e sujeito a mecanismos financeiros satisfatórios para cobrir os passivos do PNUD que possam surgir neste contexto, aplicar-se-ão as seguintes disposições: Relativamente ao pessoal do PNUD destacado para as Nações Unidas em 1 de Janeiro de 1994:",
    "f67c9c29201f80150585debb669b5d0e"
  ],
  [
    "Uma das muitas comédias silenciosas em que Stan Laurel apareceu antes de se juntar a Oliver Hardy, 'Mud and Sand' é um hokum hokum hokum.",
    "870241dca8aae0216c33fb35d89edb0a"
  ],
  [
    "Um boneco de madeira de um menino assassinado cai nas mãos da filha de oito anos de um advogado.",
    "2203bc98face6069c3cb891d57d91545"
  ],
  [
    "Já passou da hora de o mundo reconhecer Vladimir Putin pelo que ele é: um homem que está levando a Rússia de volta às sombras.",
    "dbd3d0feeda1206f90d739d3a76c9fd5"
  ],
  [
    "As políticas de segregação e assimilação forçadas representam sérios problemas de direitos humanos para os sujeitos de programas de engenharia étnica, e algumas formas de separação podem ser violativas de maneiras que não são imediatamente aparentes.",
    "56c1f250cfb75612fb539f3fd291388c"
  ],
  [
    "Como o caso Dreyfus, uma distorção tão patética da lei em propaganda acabará por deixar um sentimento de vergonha ainda mais profundo, uma geração duradoura depois que os apoiadores de Budanov perderam toda a credibilidade.",
    "207a8350565da8173d0f25173f36ccff"
  ],
  [
    "7. Solicita à Agência que atue como beneficiária e fiduciária das dotações especiais para subsídios e bolsas de estudo e que as conceda a candidatos qualificados a refugiados palestinos;",
    "d011aa26abde5a343e3302b632fb58ac"
  ],
  [
    "Na literatura, Gheorghiu é mais conhecido como ensaísta.",
    "11a928be1319d7e37d55753df69ad004"
  ],
  [
    "Eu realmente não consigo lembrar o que ele era, então quem realmente se importa?",
    "cb531a064528f3ea52b2e5247a468287"
  ],
  [
    "Por que ela não foi encontrada em Não.",
    "12bc5560dace09eb25c5f00a5bce8b58"
  ],
  [
    "Imagine uma reunião de empresários têxteis em 1800 debatendo se devem introduzir máquinas a vapor para mecanizar suas fábricas de algodão.",
    "3db7925a97c18992b6b5c029527b7879"
  ],
  [
    "4. Decide incluir na agenda provisória de sua quadragésima nona sessão o item intitulado “Relação entre desarmamento e desenvolvimento”.",
    "6d8eccaf41bb7aee46091f7ee99b1a38"
  ],
  [
    "Retornando à Suécia, ele assinou com o IK Brage, onde permaneceu por 2 temporadas, antes de se mudar para o GAIS por 3 anos, fazendo mais de 50 aparições pelo clube.",
    "b38e2fa6840b2d1d313b3fb2d360a8a9"
  ],
  [
    "Lembro-me de jogar xadrez contra computadores nos anos 80 e não era muito difícil vencer.",
    "f265ca10c850a2152e628065d2d003bb"
  ],
  [
    "Giovanni Bisignani, chefe da Associação Internacional de Transporte Aéreo, um grupo da indústria, criticou a paralisação, dizendo que nenhuma avaliação de risco havia sido realizada.",
    "77442bab14cf83ce840903e6f9f0ab55"
  ],
  [
    "A missão preliminar também destacou o importante papel das organizações não governamentais nacionais na proteção dos direitos humanos na Guatemala e aconselhou que a missão de verificação deve manter um relacionamento próximo com elas.",
    "1e5756c5cf2b81b2e57035af09612fe4"
  ],
  [
    "Alguém tentou insultar o QotD chamando-o de videoclipe de 1,5h.",
    "03d485c12f86e1b10d81a196821e86dd"
  ],
  [
    "Em resumo, os custos estimados para as Nações Unidas de MICIVIH para o período de fevereiro a dezembro de 1993 seriam de $13.183.500, contra uma autoridade de compromisso de $19.112.600.",
    "014a583d7285307f257effa5bf3523b1"
  ],
  [
    "Digite Daniel Clemens, que começa a bancar o policial... Junte dois mais dois e é igual a um filme B onde 'B' significa chato.",
    "e04bab90e84ab5fd7b54c9da3c1d85d1"
  ],
  [
    "A imagem da ex-mulher cibernética fazendo barulhos de choro ao ver seu reflexo depois de recuperar suas emoções é aquela que ficará comigo para sempre.",
    "d734822aa190676ecabaf353b587863b"
  ],
  [
    "A capacidade da comunidade internacional de compreender esse perigo e encontrar soluções rápidas e duradouras determinará nossa sobrevivência conjunta.",
    "2c058b234727ca39eac6367cf5990e39"
  ],
  [
    "A Dillon Read Capital Management, depois de ter registrado lucros de US $1,2 bilhão anualmente em 2005 e 2006 (retornos anuais de 30%), foi fechada em maio de 2007, depois de perder 3% nas contas proprietárias do UBS no primeiro trimestre daquele ano, criando atrito dentro do UBS (o fundo externo foi lucrativo durante todo o período).",
    "824417f1b2383a661de7ef1f53ef7f5b"
  ],
  [
    "O universo Haze carece de detalhes e atmosfera, a sensação de “eles devem ter realmente se apressado para terminar isso” está sempre lá.",
    "9bd4277efad25a20651c46ce5a78c83b"
  ],
  [
    "E às vezes, isso é tudo que um filme deve ser.",
    "c40cd0ab81a64806ea0efbf3d645aabd"
  ],
  [
    "Meu pequeno país se orgulha de saber que nossa voz ajudou a derrubar esse sistema maligno na África do Sul.",
    "d4e14b05970e15b8f1907f3bfa80bfd9"
  ],
  [
    "No entanto, um final divertido.",
    "1db794f4690013ce43ef74430bc3bff0"
  ],
  [
    "OXFORD — O topo e o fim da lista de países na recente reportagem de capa da Newsweek, “The 2011 Global Women's Progress Report”, evocam imagens de dois mundos diferentes.",
    "b05e2e86d9fac2cd161729bb285d3b9f"
  ],
  [
    "O Quinto Comité voltaria ao assunto na sua quadragésima nona sessão, à luz de uma revisão do programa de trabalho que dá origem às estimativas acima referidas pelo órgão intergovernamental competente e de um novo relatório do Comité Consultivo, nomeadamente sobre a questão do processo orçamental. abordada pelo Comité Consultivo no ponto 4 do seu relatório.",
    "e721f9a3852022a180cb9a46bb7f1ac8"
  ],
  [
    "Em 1910, Grayson foi associado a Daniel James Mahony na preparação de um artigo sobre “A Geologia dos Distritos de Camperdown e Mount Elephant” (No.",
    "f9beadead9359308267709f495f6cb07"
  ],
  [
    "Assistindo a este filme hoje, tive a sensação de que faltava cerca de 10 a 15 minutos desde o início da história.",
    "613900b432be7a6080cc36871dba760c"
  ],
  [
    "1. As duas Partes incentivarão o desenvolvimento de relações amigáveis e de boa vizinhança entre si e reforçarão a sua cooperação económica em todos os setores, incluindo o da gestão dos recursos hídricos.",
    "fe223b3082bedd3c5d69c208834f1c5f"
  ],
  [
    "Não tendo visto o original, imaginei que poderia ser a Aventura Poseidon, já que obviamente estava em um navio em perigo.",
    "79fed4f63e73fab19a13299aeda37e6b"
  ],
  [
    "Eles aproveitam o dia inteiro juntos e até o final do dia, o tímido descobre que há mais na vida do que sua monotonia rotineira habitual.",
    "0bc950c58a7643a6b94614af6cd9dac1"
  ],
  [
    "Muitas mulheres, por exemplo, estão deixando empregos de baixa remuneração para adquirir habilidades que abrirão portas para cargos com salários mais altos.",
    "57aa870a3c69f9fe25aa916379b6d2f1"
  ],
  [
    "Recordando a Resolução 1990/15 do Conselho Económico e Social, de 24 de Maio de 1990, no anexo à qual se reconheceu que a violência contra as mulheres na família e na sociedade era generalizada e atravessava linhas de rendimento, classe e cultura, devendo ser acompanhada por medidas urgentes e eficazes para eliminar a sua incidência,",
    "dd0a37d3662c7d20092fb52108390c0e"
  ],
  [
    "Ela é a única atriz com alguma habilidade de atuação real (Debra, querida - pare de fazer esses filmes baratos de grau D, direto para vídeo... talvez isso mude com o próximo filme Whitepaddy.) Ela coloca algumas piadas lá (como quando um de seus superiores aparece e pergunta com quem ela está falando, ela grita com o computador e diz “Droga, Charlie!”) Eu dei um 4/10... um 4 só por causa das boas habilidades de atuação da Debra.",
    "928b2051136827909f3c7d48de7e1108"
  ],
  [
    "Caso contrário, este documentário simulado é um roubo muito preguiçoso do BLAIR WITCH PROJECT.",
    "996c4899d80658fb2b4806ee22bbd551"
  ],
  [
    "“Arial”, 2013)",
    "abf3c69eeeb9e4566206ba052e467c8d"
  ],
  [
    "Eu vi isso quando tinha doze anos.",
    "06f10f6c87b10c3407db7909499887e8"
  ],
  [
    "A Espanha está assumindo a liderança global no combate à fome, convidando líderes mundiais a Madri no final de janeiro para ir além das palavras para ação.",
    "02ba670aefc97bc8dade48dc3cb96034"
  ],
  [
    "Condena todos os ataques ao pessoal da UNOSOM II e reafirma que aqueles que cometeram ou ordenaram a prática de tais atos criminosos serão responsabilizados individualmente por eles;",
    "30d8bf7caaf5128d49a0bbeca954234b"
  ],
  [
    "Afinal, alianças e garantias de segurança só criam linhas divisórias, com seus desafios de segurança associados.",
    "d274e265cafc5f3b89de64c1b94a5644"
  ],
  [
    "(a) Prestação de apoio substancial ao Comitê Permanente Interagências e revisão da situação do país e das restrições operacionais;",
    "38587bec1e1be707ed0117c9ed350f34"
  ],
  [
    "Nem um pouco.",
    "c6808ab4c4db24c21273f07f5a7bf8d8"
  ],
  [
    "Uma Conferência sobre Segurança e Cooperação no Mediterrâneo e no Oriente Médio (CSCM) pode rapidamente se tornar um",
    "20a8318e0aa646e6337271f104623ad0"
  ],
  [
    "Desde 1993, atualizado e atualizado regularmente.",
    "fe02931160aa5ff4c10276fc086f7577"
  ],
  [
    "na República Islâmica do Irã da Lei de Punição para Propaganda de Discriminação Racial (1977).",
    "e0d3bdc80dc0fa75a84241ca26da01c0"
  ],
  [
    "Eu não ria tanto assim há muito tempo - ou vi um filme tão ineptamente feito!",
    "9883f3c42a84c3df53750131c6d1f129"
  ],
  [
    "Eu não sabia o nome desse filme até que o procurei neste site, mas contei a muitas pessoas (especialmente meus netos) como os filmes não precisam incluir detalhes gráficos para assustá-lo e deixar um impacto poderoso.",
    "71f18414b2f8a8fa7c96d2f2ec86eb34"
  ],
  [
    "Mas uma maior transparência e uma avaliação independente mais sistemática das políticas governamentais podem ser um passo muito útil para resolver o enigma perpétuo de déficits gigantescos.",
    "08e3db34179bdc3fc1615773dbba4458"
  ],
  [
    "Além de ser vista por alguns militares como um subproduto “normal” da guerra, a violência sexual também tem sido usada pelas forças armadas, incluindo grupos insurgentes, em algumas regiões como um meio de intimidar uma população civil que se vê em oposição política à força armada em questão.",
    "3e15d7d21c4fb00482230470e69a3e0c"
  ],
  [
    "A plena cooperação e boa vontade do Governo do Iraque na execução do plano será o factor determinante quanto à medida em que a Comissão será obrigada a invocar e insistir nos seus direitos.",
    "f3abe5e20bba2c74bf3f25534a210a73"
  ],
  [
    "Para o setor americano, os Seabees montaram cais e quebra-mares no Mulberry A. Era um porto temporário até que os portos franceses fossem libertados.",
    "326f945843a2f0920b8ad0f3a5d99601"
  ],
  [
    "Não é totalmente, cem por cento ruim.",
    "67197598cb4326a2e6173480fdc74fd0"
  ],
  [
    "Além disso, você não está rindo do bebê por ter uma deformidade ou doença.",
    "5f658fcc0fd6fb35e988a63a29ad2550"
  ],
  [
    "Às 2 horas, este filme é um pouco longo, mas bom mesmo assim.",
    "b45737193811cd95bd12fe8e6e709d2b"
  ],
  [
    "E quanto mais difundido isso se torna, mais as mulheres buscarão um papel político que reflita sua influência econômica.",
    "2f081b45baf18dca1b45db04efa784a5"
  ],
  [
    "Brom-Fischer nasceu em 16 de julho de 1908 em Coesfeld, Alemanha.",
    "bb66cf26b339cb7852b45354527a9456"
  ],
  [
    "Em 1852 e 1854, os combatentes da OTAN também avistaram um segundo e terceiro helicópteros no solo (dentro de 5 quilômetros do primeiro).",
    "2d896aa0c7ddff82b4dc90328db87751"
  ],
  [
    "Mesmo que o desenvolvimento melhore as condições, no entanto, reduzir as emissões de carbono se tornaria cada vez mais importante a longo prazo, à medida que o impacto das mudanças climáticas se tornasse mais severo.",
    "b78a4fd8f4f6414853fdc052ab348efe"
  ],
  [
    "Eles se descrevem como “republicanos conservadores dedicados a ajudar a restaurar o Partido Republicano às suas raízes conservadoras históricas, mobilizando republicanos com ideias semelhantes em todo o país”.",
    "08b025f4378cbbc1343bcc7847881993"
  ],
  [
    "Todo o desenvolvimento do personagem foi claramente para papéis que não falam inglês.",
    "04c2fca8d67ce7ec37040b62835f4df6"
  ],
  [
    "A Tchecoslováquia e a Iugoslávia surgiram porque suas partes constituintes não eram vistas como estados independentes viáveis.",
    "4dd52c4fe44d2520b038566af97e3ff6"
  ],
  [
    "Carlson arrecadou $42.180 e gastou $42.798.",
    "c56f8439150a583c852828799bdeb40c"
  ],
  [
    "E, em um momento de dificuldades domésticas e isolamento diplomático, os líderes da Coreia do Norte, sua confiança impulsionada por seus pos",
    "a30784845ea5d8755196c3d741e260cb"
  ],
  [
    "O mesmo se aplica nos casos em que o órgão de revisão teria recomendado a inclusão do nome de um membro do pessoal no registo se não fosse pela indisponibilidade de um cargo e um cargo adequado ficasse inesperadamente vago dentro da unidade organizacional em causa antes da conclusão da promoção. exercício.",
    "834bc9cedbebd93cc33c91cd88138cf6"
  ],
  [
    "Em 1760, uma nova torre no extremo oeste foi construída.",
    "12d872c1d67b4299f66f78be962232ef"
  ],
  [
    "Ela acrescentou pouco ao filme.",
    "9c30ee5fbc756c060e8c10612dd6d218"
  ],
  [
    "Larson foi anunciado como Danvers na San Diego Comic-Con de 2016, com Boden e Fleck contratados para dirigir em abril de 2017.",
    "314478ed4cd5b92280bccb8d2114b6f8"
  ],
  [
    "A primeira vez que ouvi falar da Guest House Paridiso foi no, er... “banheiro” depois de ter acabado de ver o Fight Club.",
    "757949d9f0b4516111c8bddd13a5e06b"
  ],
  [
    "Os advogados de Putin reverterão essa decisão; o partido terá células ou comitês em cada fábrica, corporação, unidade militar, departamento universitário, etc. Integrado pelo carisma do líder e pela disciplina partidária, os membros do partido dirigirão e unificarão o país desolado.",
    "af790b601f5e8b150f095c4de66856ba"
  ],
  [
    "Sou um grande fã de arte surrealista, mas esse filme de Bunuel (com algumas ideias de Dali) me deixou com frio.",
    "19d3f087189224050f1d84a387eaea29"
  ],
  [
    "Este Grau “B” (“C”?) filme se passa na parte oriental dos Estados Unidos, assim como a excelente adaptação para rádio de Orson Welles 67 anos atrás.",
    "bbc6bbf5e6962ebcf808387d6ab265ec"
  ],
  [
    "David Suchet continua quase impecável como Poirot e (como outros apontaram) a outra estrela deste show é Monica Dolan, que certamente não poderia ser superada como Miss Gilchrist.",
    "3659063534d9e54e5b39f708ebad68da"
  ],
  [
    "Tal objetivo não está apenas consagrado na Carta, mas também está firmemente enraizado no objetivo comum de manter a paz internacional e resolver disputas internacionais por meios pacíficos.",
    "f09e51eacd4bfb578345927cb60c119f"
  ],
  [
    "Suas tarefas são apoiadas pelas Patrulhas de Ação Especial (PAES), que realizam tarefas de abrigo e proteção dos cidadãos.",
    "2c4e3809b6b76f037cd9cbd3a4536a67"
  ],
  [
    "Também é bom que leva algum tempo para saber quem é o assassino... mas quando descobri, não fiquei tão surpreso.",
    "4857d0601c0e9aa410e7cf3320000794"
  ],
  [
    "Falcões estratégicos, no entanto, estão abertos a pechinchas e compromissos práticos - se as circunstâncias estiverem corretas e se as considerações de segurança justificarem isso aos seus olhos.",
    "7b01215611f3612edd07c00d68247ab5"
  ],
  [
    "Os efeitos são muito ruins - nem mesmo o padrão da TV.",
    "b7d9742a476827a3faae4d4fa010fb2a"
  ],
  [
    "ed 60 anos atrás (como a Segunda Guerra Mundial), 90 anos (como no caso do genocídio armênio) ou mesmo 600 anos (como a batalha de Kosovo em 1389).",
    "6fe2855db2c0b34dbe2242ddff2644d7"
  ],
  [
    "Os países atingidos estão, finalmente, conseguindo fazer cortes dolorosos em seus orçamentos governamentais.",
    "ea4592bf25558d5f2f3768bc606f684c"
  ],
  [
    "Uma pesquisa interna com uma margem de erro de 5,6%, conduzida pela National Research Inc. para a campanha de Walberg e publicada em 28 de outubro de 2010, encontrou Walberg liderando Schauer em 13 pontos percentuais.",
    "4316800b4375b47947916a0feea86f28"
  ],
  [
    "Também não há muito risco de grandes oscilações de preços corretivas futuras, porque todos, exceto alguns preços, estão completamente liberalizados.",
    "938fecbb039b94807a839a5c59780dba"
  ],
  [
    "Schendel levantou $6.451 e gastou $6.651.",
    "3bb33437f2fdfbff6bc88495f165d4e9"
  ],
  [
    "Não prevejo nenhuma alternativa às negociações para que a paz prevaleça como meta a ser alcançada por todos em Angola.",
    "f7e1e8eb76bf9348d878fba79436c733"
  ],
  [
    "O Renault Espace possui controle de cruzeiro adaptável ao radar e frenagem de emergência ativa.",
    "c38f4f56bae4d0148633cfd6346087ce"
  ],
  [
    "Eu assisti o começo duas vezes, NÃO consegui entender, e isso me incomodou durante todo o filme.E ele é o mocinho?",
    "56b6030f74242db26227453e5a94face"
  ],
  [
    "O truque, por assim dizer, desta comédia da Paramount de 1934 são os seis artistas de comédia, emparelhados em três equipes de homens e mulheres, que aparecem todos juntos.",
    "d3070806c72916a7e3639ee90d39648f"
  ],
  [
    "4 A agricultura metropolitana em um mundo em rápida urbanização pode fornecer produtos de alta qualidade em pequenas quantidades de terra.",
    "6ab3240c02963fee504bab958c4aeddf"
  ],
  [
    "As partes em conflito concordaram, em Genebra, após uma semana de negociações conduzidas sob os auspícios conjuntos da CEDEAO, OUA e Nações Unidas, para restaurar a paz no país.",
    "ff57c1a1f12fadf94061d81db060a8fb"
  ],
  [
    "É conhecida como a “pedra amarela” e é encontrada na América do Norte.",
    "118b3da1d1b36c81317b9c2b0289ffe5"
  ],
  [
    "Me dê um tempo.",
    "296da4bff2ceb9c333113af26cf8cabd"
  ],
  [
    "Altamente recomendado, 9/10.",
    "6993819f0ecfbc27019ecb536f377c1a"
  ],
  [
    "Este último continuaria a desempenhar um papel importante, permanecendo no centro das discussões sobre questões envolvendo os povos indígenas.",
    "7b65cad76dd157ad2bb1a31981b5211f"
  ],
  [
    "O fato de não estar em inglês é provavelmente o toque final.",
    "e0e08c82783b92a14d0fc401a444d4f7"
  ],
  [
    "Verificou-se ainda que a participação das mulheres no mercado de trabalho teve um efeito positivo estatisticamente significativo na ingestão de energia das crianças pequenas.",
    "d624e400c0eff7e0ed0becdc5e2b4e13"
  ],
  [
    "O setor privado pode gastar menos e economizar mais, mas isso implicaria um custo imediato conhecido como paradoxo de Keynes de",
    "f44c064fe3397a75999df326ca972fe8"
  ],
  [
    "O republicano Mike Rogers, que assumiu o cargo em 2001, era o titular.",
    "1b7e82cb260724aeca961db8b7a48ef8"
  ],
  [
    "Nenhum mandado de prisão é emitido e as pessoas envolvidas são mantidas em locais de detenção, especialmente em delegacias de polícia, por mais tempo do que o período legal de custódia policial, que é de 48 horas, renovável uma vez.",
    "c210a6154c40d1a38b94c1c60e0b2c56"
  ],
  [
    "Outros enterros, incluindo vários do distrito de Panyu, foram exumados na década de 1880 e início de 1900 a pedido da Associação Poon Fah, a fim de devolver os mortos ao seu solo ancestral na China.",
    "c8713bb701c1faccedab00acc3a67cb8"
  ],
  [
    "Cheerleader Massacre deveria ser a quarta parcela da série Slumber Party Massacre; se era isso que eles estavam fazendo (que está considerando UMA atriz dos retornos originais em um pequeno papel especial), eles falharam miseravelmente e fizeram, de longe, a pior parcela da 'quadrilogia'.",
    "ead7e6ea2c5e2081cbaeffe0391e8f03"
  ],
  [
    "As cenas finais, onde Tony salva a vida do filho sequestrado de Jo, redime parcialmente suas ações mais brutais e amorais.",
    "216e510f6ed58d6448b4d3d9eb69ba53"
  ],
  [
    "As sondagens de opinião mostram consistentemente que os eleitores britânicos não estão entusiasmados com a UE, e o quadro é confirmado pela última sondagem Eurobarómetro, realizada em toda a União para a Comissão - mas antes do recente alargamento de 15 para 25 Estados-Membros.",
    "fbf5841bdf79cf260b7fceae8e4f62c7"
  ],
  [
    "Incontáveis, também, são refugiados e pessoas deslocadas da guerra civil e invasão do Líbano, onde cerca de 90 por cento da população de aproximadamente três milhões daquele país foi forçada a deixar suas casas.",
    "65ff42d0e4cb923bb896c5b92001a8d1"
  ],
  [
    "Ela nasceu em Los Angeles, Califórnia, filha de Thomas J. e Julia P. Sheridan.",
    "1daa2e6478a7afbb1692f90a1a8d6c23"
  ],
  [
    "Meu palpite seria que originalmente seria pelo menos duas partes e, portanto, pelo menos um quarto a mais, porque, caso contrário, como explicar seu enredo confuso e abreviado.",
    "38ff0da392a78c87efe35970755da5fe"
  ],
  [
    "Então eu só tive que ver de novo e desta vez tudo que eu fiz foi rir, mesmo nas partes mais tristes eu não me sentia mais deprimido porque percebi que, no geral, esse filme era feliz e edificante... Eu adoro e agora é um dos meus favoritos, Eu; tenho certeza que este é o pior comentário que você já leu.",
    "bd87f114f8794ec486aab9bd2cf46dfe"
  ],
  [
    "Assim, o BCE deveria fazer mais para desbloquear o mecanismo de transmissão da política monetária; a Autoridade Bancária Europeia deveria desencorajar a desalavancagem excessiva, insistindo em que os bancos levantem montantes de capital específicos em vez de atingirem um rácio uniforme de 9%; e, quando necessário, os governos nacionais devem fornecer garantias para empréstimos bancários a pequenas e médias empresas.",
    "c1dca656811f16fcb4992ac9950ccb54"
  ],
  [
    "Em 1941 Indianapolis 500, Floyd Davis estava dirigindo o carro Noc-Out Hose Clamp por sessenta voltas, passando do 17º para o 12º lugar quando o companheiro de equipe Mauri Rose, o pole sitter, começou a ter problemas com seu carro, o Elgin Piston Pin.",
    "0518e8e9604e3c681fdd834131a369c1"
  ],
  [
    "Bem, às vezes é um pouco mais apertado, mas dura apenas alguns episódios de cada vez..",
    "799b76c9ddd7eaf80448b0b1683aaa08"
  ],
  [
    "Ele dá uma visão da cultura jovem que luta para se definir fora dos limites da geração de seus pais, com sua estrita conformidade e fachada.",
    "5a80e2ccc68ed6d63191bb1fe43f4663"
  ],
  [
    "ed no local, nascimento, pessoa ou família.” A proteção deste direito à igualdade de tratamento entre homens e mulheres perante a lei é uma das principais preocupações das autoridades senegalesas que, com base nas disposições constitucionais acima mencionadas, decidiram tomar medidas eficazes para desenvolver políticas governamentais nacionais destinadas a alterar ou revogar qualquer disposições legislativas ou regulamentos destinados a criar ou perpetuar essa igualdade entre os sexos.",
    "6235545d8971f63e69f4607757bd6b5b"
  ],
  [
    "O adversário de Rogers em 2010 foi o candidato democrata Lance Enderle, que dirigia o programa de educação alternativa de Leslie.",
    "ad4040675ac90f8149d38413e00c69ee"
  ],
  [
    "Os fios cuprate de “segunda geração” já estão sendo usados para fazer cabos de alta capacidade para transmissão de energia elétrica,",
    "b265d5599cfb2bba151b9de39cb40abb"
  ],
  [
    "O livro de memórias documenta as dificuldades que ele e sua família sofreram após seu exílio e um trágico acidente automobilístico na cidade de Buffalo que paralisou sua esposa.",
    "e2da4af113ced132372b5c0eac2904e7"
  ],
  [
    "Viajantes encalhados, entrevistados em aeroportos, costumavam dizer que preferiam ficar presos em um aeroporto do que em um avião caindo do céu.",
    "cd4cecccb736a2d5d5fc848c73849a34"
  ],
  [
    "É a velha história - direto dos quadrinhos britânicos, onde uma equipe de geeks e gordos apimentados enfrenta os brasileiros no futebol e vence.",
    "7f89f78e9e0095583ac845385b84869b"
  ],
  [
    "Em 9 de agosto de 1994, o Supremo Tribunal de Justiça rejeitou provisoriamente uma decisão do governo de expropriar um terreno em Jerusalém Oriental.",
    "2cf183c9654d051b007073124f1c96f3"
  ],
  [
    "Seria um bom filme para uma aula de cinema analisar.",
    "b94a02c37fa6a4af0b834d02f543d66f"
  ],
  [
    "Provavelmente pensaria que escrever um livro de economia popular que não repita a sabedoria recebida da disciplina pode até ser profissionalmente antiético.",
    "b3e9237f2ac7129d5ea4bac22c24dd23"
  ],
  [
    "O número total de reuniões realizadas no setor político e do Conselho de Segurança em 1992 foi de 807, contra 954 no mesmo período de 1993.",
    "127ed2aabfe7e5f25ab82023cd00044b"
  ],
  [
    "Como resultado, o Condado de Tainan se transformou de um condado agrário em um condado tecnológico.",
    "1a47430a6107c124c86e154b2b25d93f"
  ],
  [
    "culto para entender por que o regime criado pelo golpe de Estado no Haiti está determinado a impedir que a Missão faça seu trabalho.",
    "7b5c3bfee8138a9a5bbc0cd4680fb06c"
  ],
  [
    "Quando eles aparecem, as narrações foram amplamente abandonadas, e toca como um sabonete maduro, com um fadeout sentimental que na verdade toca “Silver Threads Among the Gold” como música de fundo.",
    "05d70ebdf06e5063f176f2358c0a09ad"
  ],
  [
    "Os gnomos dos mercados cambiais acreditam seriamente que o mais recente “pacote abrangente” dos governos da zona do euro para salvar o euro se manterá por mais de alguns meses?",
    "ce15791a48a4560b43c63a894ef149d3"
  ],
  [
    "No final de cada sessão da Comissão Preparatória, o Presidente da Comissão Especial relatou ao Plenário sobre o andamento dos trabalhos durante essa sessão.",
    "898505fe58f036f9d37c9122cd1040bf"
  ],
  [
    "Bíblia.” vi.131).",
    "2dfdbc9f01be75cdb24557247d8d2104"
  ],
  [
    "Seu trabalho chegou ao ponto em que ele pode pegar um feto humano e acelerar seu crescimento até o de um adulto em poucos dias.",
    "645deab80f15380128971610b5f041dc"
  ],
  [
    "Aumentos recentes nos preços das casas também foram vistos na Austrália, Reino Unido, Hong Kong, Coréia, Cingapura e Suécia, e conversas otimistas são ouvidas em ainda mais lugares.",
    "c54cc3d49ebc585c0f4b32c6366237a7"
  ],
  [
    "O caráter multidisciplinar do apoio prestado pelo sistema das Nações Unidas em resposta aos planos nacionais e às prioridades atuais em muitos países requer maiores vínculos intersetoriais e uma melhor integração dos programas do sistema das Nações Unidas nos esforços nacionais de desenvolvimento.",
    "8bcb46d71aaf0c146bca229594f2fbbc"
  ],
  [
    "Eles eram muito agudos.",
    "c46e480990b0315aadb21f14498def87"
  ],
  [
    "Vá assistir agora se você é fã de Lau ou HK thiller/action film!",
    "a5a9bb4e129ea47713b6c5297b817b73"
  ],
  [
    "Em primeiro lugar, de acordo com a Resolução 264 (III) da Assembleia Geral, um Estado que seja parte no Estatuto da Corte Internacional de Justiça, mas não um Membro das Nações Unidas, participará na Assembleia Geral na eleição dos membros da Corte da mesma maneira que os Estados Membros da Nações Unidas.",
    "5dda91c70162ce96d14b1913b70c73d8"
  ],
  [
    "A Marinha os considerou “inadequados” devido ao seu peso e os entregou ao Serviço de Guerra Química do Exército.",
    "8d8a33356ad612b39e2ea77bc18cb187"
  ],
  [
    "Ao contrário da maioria dos cinemas italianos contemporâneos, tristemente derivados e estagnados, Amelio's é uma voz nova e criativa de forma independente.",
    "ff1c97a320add6ca42853592d5ae1e66"
  ],
  [
    "1. Na 71ª reunião, em 6 de Julho de 1994, o Quinto Comité, nos termos do artigo 153.º do Regimento da Assembleia Geral, analisou a declaração do Secretário-Geral (A/C.5/48/79) sobre as implicações orçamentais do programa do projecto de resolução A/48/L.57.",
    "46881bd2c60990af9eee062d2fdb47cc"
  ],
  [
    "O Instituto Pedagógico do Estado de Birsk (Бирский государственый педагогический институт) é uma instituição de ensino superior fundada em 27 de junho de 1939 para formar professores altamente qualificados.",
    "22acaedb18b0c1822d5e4d6d448e8fd5"
  ],
  [
    "Parte meu coração que ela finalmente teve a chance de mostrar suas habilidades para uma nova geração de cinéfilos, apenas para acabar em um pedaço de lixo como este.",
    "dc3a6a453118e912f88162b7e50a3aa6"
  ],
  [
    "Caso contrário, a próxima união bancária e as transferências fiscais não terão a legitimidade política necessária.",
    "9d7c4d3b35c20e75c050d2431403e26f"
  ],
  [
    "Eles pressionariam “para sangrar” a propagação da escravidão no Kansas.",
    "b3733118d0df3ca76269d58f11408f44"
  ],
  [
    "Todo esse talento... mas quando você tem uma direção ruim e um roteiro FRACO, não importa QUEM está em um filme.",
    "72819631fb29a8277f61f5ac55880a1f"
  ],
  [
    "Em conversa privada, pode-se até considerá-lo um liberal - um de uma nova geração de funcionários de propaganda jovens e bem educados com um limiar cada vez mais alto de sensibilidade política.",
    "a1cb551ec379affbdd7ca368223da178"
  ],
  [
    "A República Eslovaca está muito interessada em reforçar o papel das Nações Unidas e aumentar a sua eficácia e capacidade de ação.",
    "1dd13ff9bf3fb8ebf86dde3e5cdc37a2"
  ],
  [
    "Rato e Toupeira temem que a nova mania de seu amigo seja perigosa, pois Toad dificilmente pode dirigir de maneira competente e responsável.",
    "9237b4c9b991c0b8343ff520e1019eed"
  ],
  [
    "Eu adoro filmes de terror B.",
    "34b192cd2ade627bfa01d0d31b2c4377"
  ],
  [
    "12/ Instituto Sul-Africano de Relações Raciais, Serviço de Notícias para Membros, “Wise to be Vigilant”, John Kane-Berman, 11 de outubro de 1993.",
    "ee01d5f1411c5d401769dfef2720ffce"
  ],
  [
    "O cargueiro grego foi visto e afundado no dia 17 de outubro, mas, outro Laker, evitou esse destino e foi capaz de resgatar sobreviventes de Aenos, antes de chegar em segurança a Rothesay em 19 de outubro.",
    "05ffbb8eb61e94c87690ef6b54f5968f"
  ],
  [
    "Então, é claro, o filme sobre ele não lida com nada disso, em vez disso, concentrando-se na escrita de sua biografia pelo autor Al Stump.",
    "65e1b918fa4d95029d0b016380ef4f12"
  ],
  [
    "As pessoas que vêm assistir a um thriller inteligente não entendem isso.",
    "9046e9736993ac5b927f252f6ba76f01"
  ],
  [
    "(b) Procedimento para a resolução de litígios: foi feita referência aos procedimentos de resolução de litígios da Convenção sobre o Direito do Mar.",
    "45be3f2e38d7125936e0532e5e51be3a"
  ],
  [
    "'O Paciente Inglês' pode ser justamente comparado aos filmes de David Lean, cujos épicos arrebatadores como 'Lawrence da Arábia' e 'Ponte sobre o Rio Kwai' devem ter inspirado o diretor Anthony Minghella.",
    "398c0524bbe39ee9f39dd15414deef35"
  ],
  [
    "Consequentemente, todos os recursos internos disponíveis não foram esgotados, conforme exigido pelo artigo 5, parágrafo 2 (b), do Protocolo Facultativo.",
    "9d3ab17eb04434b0607ed8a5ad5ab277"
  ],
  [
    "Muitas dessas questões podem surgir sob nossa forma de governo.”",
    "984b1b6e91673ef54699c726f7b93ffb"
  ],
  [
    "Eles fazem amor em todos os lugares que vão e jogam jogos sexuais.",
    "5061df6c56ecb02b55f5f56798c3565e"
  ],
  [
    "Logo, as jovens e lindas aspirantes a modelos aparecem, incluindo Hope Springs (Barbara Windsor), Paula Perkins (Valerie Leon), Dawn Brakes (Margaret Nolan de Goldfinger), Debra (Sally Geeson) e Ida Downs (Wendy Richard da EastEnders).",
    "85b424d6c43e4cf4b86939087233a1b4"
  ],
  [
    "Esse filme foi muito fofo e totalmente apropriado para meninas.",
    "035c58f2c2729b457be1593ae20972c9"
  ],
  [
    "De fato, Juncker já expressou o desejo de integrar a nova Alta Representante Federica Mogherini no programa de políticas da Comissão.",
    "57f5cd0ac42043e081cf25359d450d95"
  ],
  [
    "O assunto foi discutido com representantes de ambas as partes e foi acordado que a missão deveria ser enviada.",
    "e9ed0ac08408c6025415708abf22f8ef"
  ],
  [
    "A primeira coisa que você deve perceber é que este filme não tem absolutamente nada a ver com o clássico Love Affair no final da década com Charles Boyer e Irene Dunne ou os dois remakes que se seguiram.",
    "1886b5cf1dbb5eeb87651fe0a7182c4d"
  ],
  [
    "12B.20 A sessão organizativa do Comitê Preparatório, realizada em Nova York de 3 a 5 de março de 1993, elegeu seus dirigentes e elaborou a agenda provisória para a primeira sessão do Comitê Preparatório, que se reunirá em Genebra de 11 a 22 de abril de 1994.",
    "cb60959a023a2de690e2daf255f5247e"
  ],
  [
    "A captura de Emirau completou o cerco de Rabaul.",
    "765563974f3c6a0142a478cb5492e0c4"
  ],
  [
    "Pegue um assunto sobre o qual eu não sabia muito e torne-o empolgante, por que você não?",
    "f556395a91b8c8447d9884c323c21fb1"
  ],
  [
    "O termo onipresente “sintomas de descontinuação” - orwelliannewspeak para abstinência - implicava que os antidepressivos não apresentavam risco de dependência.",
    "5e9d4b94c981ab19e91ada59dca2b12d"
  ],
  [
    "Considerando que medidas repressivas contra o tráfico não devem de forma alguma pôr em risco a segurança física das prostitutas migrantes ou tornar essas mulheres mais dependentes,",
    "d78bb19449dbf7439720d236570a1050"
  ],
  [
    "Sabe-se que vai ficar mudo, pode-se esperar ansiosamente ou ter medo de muito sentimento.",
    "022a46a7be03faef7486a28ec96d7f9c"
  ],
  [
    "Evidências científicas indicam que, para ser eficaz, 30-50% do habitat disponível deve ser reservado como",
    "fe5fc5ef12e2e93a3e1e52198d421c5d"
  ],
  [
    "impossível obter o consentimento da Coreia do Norte para a desnuclearização na ausência de mudanças internas de longo alcance.",
    "f6025e3c27c8436df94520c75d24b35f"
  ],
  [
    "Isso foi coberto pela “Lei de Amalgamação da Companhia Ferroviária Scinde” de 1869.",
    "730fc55baec9cbf796b8ec3334bda69f"
  ],
  [
    "vale a pena assistir.",
    "15614b8a0e14394249657f9f697c4f81"
  ],
  [
    "Todas as nações árabes concordaram com o reconhecimento total de Israel se ele cumprir as principais resoluções das Nações Unidas.",
    "9bba0e3a4665fabe8a8e83d569d18b32"
  ],
  [
    "No Iraque, relatos de abusos generalizados dos direitos humanos foram profundamente perturbadores, particularmente a repressão violenta de minorias, incluindo os curdos e os xiitas.",
    "e6417a155f4a468c1b5c85a560b3b3af"
  ],
  [
    "No entanto, devido ao agravamento da situação política e de segurança na Libéria, 206 observadores militares tiveram que ser repatriados e/ou realocados para outras missões a um custo médio de $4.747 por viagem só de ida.",
    "e3abefd874cccb3f99a15f528926e7e1"
  ],
  [
    "A história resulta muito chata e, na maioria dos momentos, é muito absurda, com a intenção de parecer verdadeira.",
    "23076dabcc0a8fb9f0fc5b6b006cc532"
  ],
  [
    "Brunei Darussalam espera que as negociações de paz em curso levem à eventual restauração dos direitos inalienáveis dos palestinos, que incluem o direito a um estado independente para os palestinos com base nas resoluções relevantes das Nações Unidas.",
    "9aa74c4e82882a6e271a1470df811d00"
  ],
  [
    "O Leão se tornou o principal depósito de suprimentos e reparos da Sétima Frota.",
    "bf58040da6206feddfedd84f3ced9b73"
  ],
  [
    "Como pode ser previsto, uma força especial é enviada para retomar a estação cara e colocar Merchant sob custódia.",
    "e8522336bea83cd0500fa5f03432b9b2"
  ],
  [
    "Na segunda parte, Albert Patterson se recusa a se opor ao líder da máfia, o inteligente Rhett Tanner.",
    "d17fef39e0d48b815b135bf26e0c62a3"
  ],
  [
    "Isso vai contra o pensamento convencional, que continua a afirmar que exigir reduções de carbono - por meio de cap-and-trade ou um imposto sobre o carbono - é a única maneira de combater as mudanças climáticas.",
    "374b156b6cf09685a7002de7f073be54"
  ],
  [
    "Em 9 de fevereiro de 1993, por volta do meio-dia, os guardas de fronteira albaneses praticaram a defesa do posto de segurança “Dobruna” e abriram fogo contra o posto de segurança iugoslavo “Goden”, unidade fronteiriça de Djakovica.",
    "8f400e04b1c94110696b03a1c143be83"
  ],
  [
    "A última variante é o “Navio de Combate para os Litorais” ou MEKO CSL.",
    "bd2bc028bb22b777d2ca782b4a6607cd"
  ],
  [
    "De acordo com o The New York Times, a recepção geral do filme foi “bastante positiva”, mas não foi tão bem recebida quanto outros filmes no MCU.",
    "a637cc7fd78308381419a467d46c635b"
  ],
  [
    "Uma história de amadurecimento sobre uma adolescente se rebelando contra a igreja e seu pai pastor em uma pequena vila norueguesa.",
    "136f3bb768f63c52112fde71fa3e21d7"
  ],
  [
    "É provavelmente o feitiço mais maligno e eficaz lançado pela Rainha da Neve) De qualquer forma, vou poupá-lo do final porque qualquer coisa que você possa pensar na sua cabeça agora é provavelmente melhor do que como eles terminaram.",
    "b1b4bdc18ea849c32edcdbeafc2d73b9"
  ],
  [
    "A Organização das Nações Unidas para o Desenvolvimento Industrial (ONUDI) tem ajudado o governo, com financiamento do PNUD, a definir uma política de desenvolvimento industrial.",
    "c533e12f392f634346ab15b44b39b3b2"
  ],
  [
    "Suas ótimas críticas na mídia são um exemplo repugnante de quão ridiculamente pequena e pura é a cena da mídia norueguesa.",
    "ee08178805470b8dfad0fbc28654059b"
  ],
  [
    "Os personagens não são bonitos e não se parecem em nada com as estrelas comuns de Hollywood - seus corpos e personalidades imperfeitos parecem muito mais naturais e reais.",
    "56e530dd5e75a0781de4ec326eef8058"
  ],
  [
    "A qualificação para ser assinante deve ser a disposição de contribuir para o bem-estar dos SIDS, tendo em mente que cada participante deve ser um usuário e também um provedor de informações.",
    "acc1a237ef5e4be5f12b0d4d9c2adeaa"
  ],
  [
    "Ela frequentou a St. Bernard Catholic High School em Playa del Rey, onde se formou em 2008.",
    "5033cd2d868fc9dba2a8d412d88ef90c"
  ],
  [
    "Como um major de história, eu estava esperando por uma abordagem alternativa para Augusto do que a Roma da HBO, que, eu sinto, não conseguiu capturar sua “sensação” geral tão bem quanto eles fizeram César ou Antônio.",
    "f7217daa828806f29765ce7c04a88903"
  ],
  [
    "Em 1994, houve três sessões regulares (23-25 de fevereiro, 25-29 de abril e 3-5 de outubro), além da sessão anual",
    "2c49bfcc2acad2183fe2de48fc79ab4d"
  ],
  [
    "No geral, achei o filme desequilibrado, consistindo em subtramas estranhas que (IMHO) na verdade não tinham nada a ver com o filme.",
    "90f8abc73a97a94ec918aa8fe823510a"
  ],
  [
    "c/ Ver Comitê Internacional da Cruz Vermelha, Protocolos adicionais às Convenções de Genebra de 12 de agosto de 1949 (Genebra, 1977).",
    "2f81ffdd01ebf391837579d95081096a"
  ],
  [
    "Las Vegas?",
    "e13c8f488b381f93d5ad98becd80e32b"
  ],
  [
    "Se você está procurando um filme ruim, você o encontrou com “Dolemite”.",
    "3ecc505799d6a8318153ad1ae0a2ad4b"
  ],
  [
    "(Felizmente, havia apenas um.) Quero dizer, eu posso entender como alguém pode não gostar de 'Star Wars' devido a todo o gênero Sci-Fi, mas não gostar de um filme estrelado por alguns dos fantoches mais adoráveis da história da humanidade é quase triste.",
    "0b992456524f9d8cf6eceba213cd5d6c"
  ],
  [
    "Agora também existem várias tabelas de classificação diferentes - que estão gerando considerável angústia - que classificam os centros financeiros com base em grande parte em pesquisas de empresas.",
    "0e4c8adc7604fc0378334231a5183ecd"
  ],
  [
    "Mas, no final do dia, nós mesmos devemos estar dispostos a trabalhar em prol de uma região de paz e cooperação.",
    "f50cf65ce07fd7d2a776ecee3cac8147"
  ],
  [
    "O conceito é descrito na íntegra acima na seção V.D. Embora, atualmente, a implementação desse conceito tenha tido um impacto específico nos requisitos de pessoal da sede, pode, no devido tempo, ter um impacto significativo nas necessidades do escritório de campo;",
    "bd9f67db11aaab907213c8a57742acf9"
  ],
  [
    "A South Shore vende seus móveis no Canadá on-line e por meio de varejistas como Tanguay e Brault & Martineau.",
    "f5dbe266213bc8d8290273b49648ab6f"
  ],
  [
    "A caixa do DVD descreve este filme como uma comédia.",
    "aa514eba4711666cf5a12986bfb03c72"
  ],
  [
    "As rodas da justiça filipina precisam ser reequipadas, tanto que o próprio Chefe de Justiça do país convocou recentemente uma cúpula de emergência para discutir uma onda de assassinatos extrajudiciais que têm a vida de esquerdistas, trabalhadores de direitos humanos e jornalistas sob a presidente Gloria Macapagal Arroyo.",
    "35c97691817b46d955f7aa582c523430"
  ],
  [
    "Apesar dos longos sentimentos fervilhante de ressentimento e desapropriação, essas “minorias” permanecem moderadas em suas demandas por reformas.",
    "92651b92b91f87380d4d38bb2b7c4c2d"
  ],
  [
    "a respeitar a Carta das Nações Unidas, bem como todos os outros documentos internacionais que também constituem os princípios fundamentais em que se baseia a política da Albânia.",
    "d9ffc8670e64ca7c1570a8e8814312de"
  ],
  [
    "Com Auro e o presidente do STF, juiz Álvaro Moutinho Ribeiro da Costa, ele dirigiu alguns carros até o Palácio.",
    "3dac80d544e4025bd9624d2352173b70"
  ],
  [
    "Para os fãs de comédia negra, desligue-a após os primeiros 45 minutos.",
    "fd6e62bd3943c3f97ee84c48a5f9b4a5"
  ],
  [
    "A nova estrutura — que encarrega Mogherini de orientar e coordenar o trabalho de vários comissários, incluindo os responsáveis pelo comércio, a PEV e o clima e a energia — deverá reforçar a coerência e a orientação das políticas da UE, particularmente depois de Mogherini ter concluído o seu mandato do Conselho Europeu avaliação do cenário estratégico global.",
    "557fb1da7cc372a13100a09e59548e88"
  ],
  [
    "A força desses processos de reabastecimento é que o volume está relacionado a objetivos definidos e que a partilha de encargos é negociada em um contexto unificado;",
    "1af384d298d2757a03b4aa255e610c8f"
  ],
  [
    "Teríamos que pegar o fato e procurá-lo, em um esforço para salvar a Democracia, em um esforço para restabelecer a regra absoluta e plena de nossa Constituição”.",
    "0db227447a170ece6e8d32999a1de80b"
  ],
  [
    "Isso não reflete necessariamente um problema com o desempenho de um questionário de triagem, mas sim como essas escalas são usadas.",
    "9f4dc41c8bd3a12830456cf571b5c4a0"
  ],
  [
    "No que diz respeito à cessão de créditos e à insolvência transfronteiriça, a Comissão decidiu, antes de tomar uma decisão, solicitar um estudo de viabilidade sobre a unificação nesse domínio.",
    "1921dd4e5b45c8da16d0e12723b59b30"
  ],
  [
    "Obteve um bacharelado em matemática no M.I.T. em 1964, depois continuou seus estudos na mesma instituição e obteve um mestrado em engenharia elétrica em 1965, aos 20 anos de idade.",
    "71ed6b2b3081147339e6e43e0772ce24"
  ],
  [
    "Se o tratamento ordenado dos credores seniores não garantidos exigir um novo regime transfronteiriço para encerrar bancos europeus insolventes, esse regime deverá ser implementado sem demora.",
    "489f8d8d266aa74051b9f497e34c76e8"
  ],
  [
    "Questões específicas de direitos humanos - como o direito ao desenvolvimento, os direitos das mulheres, os direitos das crianças e os direitos econômicos e sociais - co",
    "b02ad5644bb9b0a61e60e5fa2fc1831d"
  ],
  [
    "Os vilões são muito pobres, Louis Jordon não consegue causar impacto, pois Kamal Khan e o veterano de Bollywood Kabir Bedi são igualmente pobres quanto seu capanga.",
    "153161895f51bcea2cfe39c3ffe1ab8d"
  ],
  [
    "Isso daria aos países a confiança de que podem contar com suprimentos confiáveis de combustível para operar suas usinas nucleares e, portanto, não precisam desenvolver sua própria capacidade de enriquecimento de urânio ou reprocessamento de plutônio.",
    "de4fedec25afd0700f6d3af42c2f272e"
  ],
  [
    "Não queremos que as piores previsões relacionadas com os resultados bem conhecidos das recentes eleições se tornem realidade.",
    "d8bfc6b48c4a68217e3e07c5181c0c53"
  ],
  [
    "Ele desenvolve um pouco mais de charme do que MMT e é um pouco mais fácil de se sentar, mas não é irônico que, como tudo o mais que os Monkees fizeram, isso foi apenas uma imitação de algo que os Beatles fizeram primeiro... mesmo quando se trata de botar um ovo.",
    "a0cd4d530fe396da21574c06913238ee"
  ],
  [
    "Os valores de produção são baixos, mas os cineastas foram inteligentes o suficiente para não serem ambiciosos.",
    "4955d63f44675d53631d08762350302d"
  ],
  [
    "Extremistas árabes lançaram ataques contra civis israelenses, em parte para mostrar aos moderados de ambos os lados que o compromisso não seria válido.",
    "fa52bd420abc43a0ed462cd3a5cec452"
  ],
  [
    "A Comissão Nacional de Assuntos Policiais e a Comissão Nacional de Administração são essenciais para a implementação dos acordos alcançados entre o Presidente Chissano e o Sr. Dhlakama em agosto sobre uma única administração nos níveis provincial e distrital e no monitoramento das atividades policiais.",
    "675234528a55713c915d0893f132e09f"
  ],
  [
    "A cena do jantar no Queens é hilária e esclarecedora para todos os envolvidos.",
    "75dc723dcd51805b581c8d2a74b0754d"
  ],
  [
    "E uma vez que o sistema de defesa aérea da Síria esteja suficientemente degradado, seria melhor que os países árabes - Arábia Saudita, Catar e outros estados do Golfo - e a Turquia usassem suas forças aéreas para policiar a zona.",
    "cad6346addaa83f53d2952b86bd1a522"
  ],
  [
    "Em 25 de fevereiro de 1993, Sensi Joseph teria sido preso na rue Lamarre por soldados, depois que um veículo das Nações Unidas o deixou cair na frente de sua casa.",
    "4802c6caa70be5bc130f0e3aaf0874ed"
  ],
  [
    "Em 2001, ela se tornou aluna da coreógrafa de celebridades Debbie Allen.",
    "93a3f10db0496be0fb47e90ddd431e4d"
  ],
  [
    "Quem vamos conseguir para diretor?",
    "c26ffeeff4d7327496025eb54d2657d7"
  ],
  [
    "Timothy Busfield (nascido em 12 de junho de 1957) é um ator e diretor estadunidense.",
    "6296166a487b36571701e0f4fdb861b0"
  ],
  [
    "Um filme adolescente britânico centrado em uma garota (Justine) acidentalmente criando seu homem dos sonhos (Jake) pelo uso de uma máquina de realidade virtual, há apenas um problema (bem.não apenas um) ela fica presa dentro de seu corpo com um nerd como a única pessoa que sabe a verdade e a única pessoa em quem ela pode confiar.",
    "d5d4bd3eeb3d90d510d661c01e661711"
  ],
  [
    "h As decisões e recomendações da Assembleia Geral, do Conselho Económico e Social, da Comissão de Coordenação dos Programas, do Comité Consultivo para as Questões Administrativas e Orçamentais e do Conselho de Contas;",
    "3cf30be44426000f0bc2034d04293a08"
  ],
  [
    "Kits históricos de futebol.",
    "73b8553b5349aca0512146e07fff3b49"
  ],
  [
    "Cuba reitera que os objetivos a serem perseguidos por nossa Organização devem incluir o objetivo de eliminar, antes do final do século, o colonialismo, que ainda oprime vários povos e territórios.",
    "a9a23bda5751d139f8746a6c3906f9c0"
  ],
  [
    "Gostei muito do primeiro filme e quando ele apareceu novamente, sem pensar ou checar, levei uma família de amigos para vê-lo.",
    "2406f63ec9ac61910689248a4eccda62"
  ],
  [
    "Tom Hanks estrela junto com Ewan McGregor e Ayelet Zurer.",
    "00dac75ab7c6c694d537dcafd4ce07c8"
  ],
  [
    "Ele explicou a situação no que diz respeito à emigração para Israel, indicando que, apesar dos esforços",
    "8d1e28503d135e52a13b3e453ff8f9e8"
  ],
  [
    "O espécime encontrado também refuta um pouco uma teoria sobre esponjas precoces, porque acreditava-se que o grupo da coroa esponjosa teria um tipo específico de célula em sua parede interna chamada coanócitos, mas não há evidências significativas para mostrar que o espécime tinha alguma dessas células.",
    "3ac7863f83a9bfd8c750f906ce2b677c"
  ],
  [
    "A conversão do pai no final do filme é irreal e inacreditável, criando um desenlace artificial.",
    "e4a80e902760ed831d2672fb1c7eae27"
  ],
  [
    "e gestão de recursos, e o direito a medidas eficazes por parte dos Estados para evitar qualquer interferência, alienação ou invasão desses direitos.",
    "be89f12f3d1a14c47d5ebba82462f4b3"
  ],
  [
    "Em 2013, o Congresso anulou simbolicamente a sessão.",
    "404e4d354397383b9f9ab6dc1a2bc9fc"
  ],
  [
    "De fato, seu caso também serve como um lembrete de que o início da década de 1950 foi o período mais brutal da “ditadura proletária” na Europa Oriental - um período de grande entusiasmo e medo terrível que envenenou as mentes e almas de crentes devotados, oponentes ferozes e espectadores apáticos.",
    "70f0c67ce0edc2ef7410d105786eb3f6"
  ],
  [
    "3. Recorde-se que, no meu relatório intercalar de 20 de Maio de 1993 (S/25810 e Add.1), tinha indicado que apresentaria ao Conselho um relatório sobre a missão de boa vontade que tinha enviado à região de 2 a 19 de Março de 1993, bem como sobre o resultado das consultas realizadas com a OUA em nos termos do ponto 2 da Resolução 812 (1993), após a conclusão das conversações de paz de Arusha.",
    "9bf051aa3e6fd232087d79884032e933"
  ],
  [
    "A cidade de Bell recebeu o nome dele.",
    "84c5e3cce8f3fc20691f2267378e6e50"
  ],
  [
    "Mas ei, não foi de longe o pior filme do ano.",
    "1fb21b33ae9ae4e58436488dea9b667f"
  ],
  [
    "A alta inflação resultante criou um descontentamento generalizado, especialmente porque pouco crescimento resultou.",
    "bc6f0a213b3327d9b64b39e66de09f5f"
  ],
  [
    "Nossas expectativas em relação a outros motoristas, que servem para mitigar os riscos teóricos da direção, podem existir porque as pessoas aderem a uma estrutura de leis, hábitos e convenções sobre como operar automóveis.",
    "30ab0a2f9334922838c6bb82f946021e"
  ],
  [
    "As políticas de desenvolvimento das cidades primatas (ou mega) e secundárias (ou intermediárias) podem ter uma grande influência no processo de urbanização.",
    "4716379b06a008288ba2e64235e30621"
  ],
  [
    "A dupla foi formada como uma equipe de roteiristas depois de impressionar Feige com interpretações separadas do personagem, e começou a trabalhar no filme em um mês.",
    "11c75e566ef17b0b6b930f96ce87da01"
  ],
  [
    "Essa seria a minha avaliação se não fosse pelo mínimo de 10 linhas.",
    "fefd3bd64e3a18736cf4c94f07051fe4"
  ],
  [
    "As prévias pareciam um pouco engraçadas, mas achei que elas colocaram a maioria das coisas engraçadas nas prévias.",
    "53ee83e8e03cd6a23f8a3716d70a9485"
  ],
  [
    "Você realmente se pegará torcendo por alguns deles e contra outros.",
    "aeb2c134c18526138b2c23ee2e819b70"
  ],
  [
    "Mas a separação, uma década depois, da Standard Oil - talvez a empresa mais poderosa da história do mundo até aquela data - foi vista pela opinião dominante como completamente razoável.",
    "bd388208f75dea9e8e026e7ffaf80756"
  ],
  [
    "A antiga igreja medieval de madeira em Søgne foi demolida na década de 1630 e uma nova igreja foi concluída no mesmo local por volta de 1640.",
    "ffb48d557d2ea7d0d709fbc433628603"
  ],
  [
    "Este filme tem alguns momentos interessantes, mas quando eles explicarem o que está acontecendo, você provavelmente terá parado de assistir.",
    "7c158cf7b41bb11edc80524ae75d0b6d"
  ],
  [
    "Aparentemente, o cenarista de “Território do Colorado” Edmund H. North e o escriba de “Um Lugar ao Sol” Harry Brown desenharam seu roteiro do romance tenso do cineasta ocidental Charles Marquis Warren sobre um grupo de cavaleiros obstinados isolados de qualquer rota de fuga que deve impedir que peles-vermelhas assassinas lancem um devastador ataque contra colonos brancos indefesos.",
    "ff824ebd223c68b8e2275a1402546249"
  ],
  [
    "O Programa Internacional de Controle de Drogas das Nações Unidas (PNUCID) está defendendo uma abordagem global equilibrada entre medidas de redução da oferta e redução da demanda.",
    "5e8498eebf83ea91096fe778a97c85e0"
  ],
  [
    "Five Flights Up foi um grupo americano de R&B de cinco pessoas, incluindo Geneva Crawford, Blanton McFarlin, Carlnetta Kelly, Charles Termell e J.B. Bingham.",
    "6596e0158a28976d47d1a64e5dc2750e"
  ],
  [
    "Se você quer uma boa ação, não alugue este filme.",
    "4de4752da116d2ba73e243f7b482e917"
  ],
  [
    "Envolve lutadores Ninjas, Shaoulin e freiras.",
    "16fbc40106323997606c779e8a30457e"
  ],
  [
    "A China tem se mostrado hábil em promover assertivamente seus interesses nacionais e jogar a geopolítica clássica de equilíbrio de poder.",
    "cddd54d660abf42d3dad19be398985e9"
  ],
  [
    "4. Insta à aplicação imediata da Resolução 808 (1993) do Conselho de Segurança, de 22 de Fevereiro de 1993, através da criação de um tribunal internacional para a acusação de pessoas responsáveis por violações graves do Direito Internacional Humanitário cometidas no território da ex-Jugoslávia desde 1991 e o início de processos contra todas as pessoas suspeitas de cometer crimes contra a humanidade, incluindo crimes de guerra;",
    "af48ea9de21f0b3f241b4c5bb3dfd56a"
  ],
  [
    "A principal unidade Seabee era o batalhão, composto por uma empresa matriz e quatro construtoras.",
    "7960f31979965b04e4b89fecb533c03a"
  ],
  [
    "Duas delegações expressaram preocupação com a situação política atual no país e perguntaram por que razão o programa não tinha levado isso adequadamente em conta.",
    "ed021c222a257f824ac18138b1bd6ea0"
  ],
  [
    "O final da década de 1980 foi uma época de novas construções agitadas nos serviços de balsa do Mar Báltico.",
    "f9886de1e63cbdc003c3fbea48fab7a3"
  ],
  [
    "Infelizmente, este filme é típico da diluição de um bom filme por inúmeras sequências.",
    "454c5e00f70ecab89b02ebdf3ca068d9"
  ],
  [
    "É verdade que a Noruega facilitou as conversações que levaram ao avanço, mas foram as partes, e apenas as partes, que negociaram o acordo e alcançaram os resultados.",
    "43c06d01d717ff95bdaab8fc3e576606"
  ],
  [
    "Relatório do Secretário-Geral intitulado “Mulheres em áreas urbanas: fatores populacionais, nutricionais e de saúde para mulheres em desenvolvimento, incluindo migração, consumo de drogas e síndrome da imunodeficiência adquirida”",
    "73f87df244506e1cd35a89f61a79b36d"
  ],
  [
    "Talvez tenhamos que esperar que esses spin doctors da Califórnia massacrem Paradiso para que eles mostrem todas as suas figuras políticas ideológicas de estimação.",
    "609434593978299b37dd7b08191b175a"
  ],
  [
    "Caso contrário, a Estratégia de Lisboa poderia simplesmente dar poder a uma burocracia ineficiente, em vez de reforçar a legitimidade democrática da UE.",
    "ec7ce40b350e33f7ad9afe4b76ff0165"
  ],
  [
    "O longo boom pós-Revolução Industrial, que levou os salários dos trabalhadores não qualificados a inéditos",
    "a01e283695e819295d2aa3709c16491c"
  ],
  [
    "Um farmacêutico escocês relatou que o balcão único para a saúde lhes deu “um enorme aumento na pegada, bem como um aumento no lucro de mais de £1.000 por mês gerado pelas prescrições privadas do Medicspot”.",
    "9a095b30131e043390fb01975a311302"
  ],
  [
    "O início deste filme é como algo saído de um filme de mulheres más na prisão.",
    "30b7a4acb93f211ea216b3b62c08db13"
  ],
  [
    "Assim, a estratégia atual de chutar a lata pela estrada em breve alcançará seus limites, e um plano diferente será necessário para salvar a zona do euro.",
    "dbe73372c96a2d7c612990ca6f59b552"
  ],
  [
    "Uma Agenda para o Desenvolvimento deve buscar uma reversão dessas tendências em todos os níveis e ajudar a restaurar o desenvolvimento ao seu devido lugar no topo da agenda mundial.",
    "33dc1df418ee9cc8f046d87bcfc636ba"
  ],
  [
    "Esta é uma perfídia aberta de paralisar o mecanismo de armistício militar e ignorar e ridicularizar o outro signatário do Acordo de Armistício.",
    "60acce972fd6c915a5850d98433ed150"
  ],
  [
    "Depois de ajudar a Atalanta a ganhar a promoção da Serie A durante a temporada 1994-95 da Serie B sob o comando do técnico Emiliano Mondonico, Morfeo logo ganhou destaque com o clube durante a temporada 1995-96 ao lado de Christian Vieri, marcando 11 gols em 30 jogos no campeonato, aos 19 anos.",
    "1d656b5f8403c547c0cca45be800a0bb"
  ],
  [
    "Temendo por suas vidas, os convidados tentam descobrir os segredos por trás da morte antes que outros possam ocorrer”, de acordo com a sinopse da capa do DVD.**** The Ghost Walks (12/1/34) Frank R. Strayer ~ Richard Carle, Johnny Arthur, John Miljan",
    "bd348c7d7fb70f1576884fd8e0c2bc5c"
  ],
  [
    "A tortura é uma coisa terrível, se alguém é culpado ou não; no século XVIII, FrederickII, Rei da Prússia, aboliu-a para assassinos condenados - embora eu deva dizer, uma sentença de prisão perpétua para um molestador de crianças é muito menor do que o que eu quero ver.",
    "64d3f21c36d21a6682ef9251c609aaeb"
  ],
  [
    "Foi exibido como parte do festival de cinema juvenil da nossa cidade e era o favorito do comitê organizador.",
    "2d279a060c58da323905e17f17107db4"
  ],
  [
    "Até agora, todos tiveram que avançar juntos, com países individuais negociando exclusões específicas.",
    "8f7bd3e4ce6b2f0a74c5d09aa43347ce"
  ],
  [
    "A Áustria apoiou desde o início a iniciativa de convocar uma Cimeira Mundial para o Desenvolvimento Social e congratulou-se com o facto de ser dada especial atenção ao reforço da integração social, à redução e redução da pobreza e à promoção do emprego produtivo.",
    "a830940a91537e01fe883f085542ca23"
  ],
  [
    "Em 1992, a Assembleia Geral foi palco de duas grandes celebrações - o décimo aniversário da Assembleia Mundial sobre o Envelhecimento e",
    "fccd189128806aa325e2028ed5f2981e"
  ],
  [
    "É mais fácil assistir a este filme se alguém o vê como um cenário criado pelo Tenente da Frota Estelar Reginald Barclay durante seu vício em holodeck.",
    "0fdb03ee550e5b9e1dc6a2c3ed40d7c9"
  ],
  [
    "Os quadros finais do “American Graffiti” original fornecem resumos de uma linha dos destinos dos quatro personagens masculinos centrais do filme.",
    "728614a2c68e962b772a09a82ee164ab"
  ],
  [
    "No final da Conferência Mundial sobre Direitos Humanos (Viena, 1993), uma Declaração e um Programa de Ação foram adotados e todas as organizações se comprometeram a agir sobre eles.",
    "9a384b8f20f7f63ad3ad1822440b899b"
  ],
  [
    "Tendo crescido em westerns e considerando a atual escassez de westerns na TV e no teatro, eu estava realmente ansioso pela lua Commanche.",
    "222dd6242382bd1aafbd9dd08852ae55"
  ],
  [
    "que mais contribuem para o crescimento do PIB - levaram a investimentos maciços, mas redundantes, o que, por sua vez, contribuiu para o excesso de capacidade em manufatura e infraestrutura.",
    "02b0c69f73d6cfd90874b7025936bb53"
  ],
  [
    "Nas suas observações adoptadas no final da análise do relatório da Bósnia-Herzegovina, o Comité observou ainda que, ao cumprir o pedido do Comité para apresentar um relatório e ao enviar uma delegação perante ele, a República da Bósnia-Herzegovina confirmou a sua sucessão ao obrigações assumidas ao abrigo do Pacto pela antiga República Socialista Federativa da Jugoslávia em relação ao território que faz parte da República da Bósnia-Herzegovina.",
    "d2335074fb1a68c9e0baf34756495ceb"
  ],
  [
    "Entrei sem expectativas, já que Christopher Nolan não tinha nome na época, mas parecia interessante e acabou sendo uma das melhores coisas que vi naquele festival.",
    "4a310009c9a317bb7cc4d93a8cd84472"
  ],
  [
    "A televisão e a mídia relacionada têm sido os maiores fornecedores e transportadores de propaganda corporativa e política na sociedade.",
    "6ea39520d597792451fd74214f85916d"
  ],
  [
    "Gravura é uma técnica de gravura em arte.",
    "18911558ecf4c1805a12d59ec0bfa8b2"
  ],
  [
    "Assim como as coisas estão começando a ficar interessantes, The End.",
    "7529c8729a309d3c1842879e38dd12aa"
  ],
  [
    "Em 26 de agosto de 1994, fontes palestinas relataram que soldados israelenses haviam prendido dezenas de trabalhadores palestinos na junção Zar'een dentro da Linha Verde.",
    "4d229e17d5200b4966ae17ee14f337d7"
  ],
  [
    "Quando os democratas assumiram o controle do Senado dos EUA em dezembro de 1845, eles escolheram Atchison como presidente pro tempore, colocando-o em segundo lugar na sucessão para a Presidência.",
    "6c775b4a9a34a58184ccbf6855e0993f"
  ],
  [
    "Um pré-requisito para o controle efetivo da mídia é que os controlados aceitem a ideologia do controlador.",
    "09ea2d1e42cb7de81ddaaff23b52f354"
  ],
  [
    "Hoje, custa 220 naira comprar uma libra esterlina, o que implica uma depreciação média anual de 15% desde 1973.",
    "f1c7b9e37010a9739997167543d34dba"
  ],
  [
    "e exprime a opinião de que tais programas devem ser alargados e reforçados.",
    "3492dcc1f2d747dd51213d6755eb4f1b"
  ],
  [
    "O cemitério inclui, no final da cidade, um edifício mortuário histórico, que foi usado de 1903 a 1949.",
    "f837f123fabdf1a37b9e4bef4dbee411"
  ],
  [
    "Eu escolhi isso apenas porque parecia bom na parte de trás!",
    "454fc4ad4a087ba740bae5c8900bb1a2"
  ],
  [
    "A boa notícia é que o crescimento econômico na economia da zona do euro parece estar aumentando (mesmo na Itália).",
    "061c66664c7162736d853a193828ed6d"
  ],
  [
    "oscilações da taxa de câmbio produziram apelos para novas medidas de proteção comercial, os EUA e o Japão encontraram uma solução que envolvia a estabilização da taxa de câmbio.",
    "335b25d0ac674c13247faac149d6852b"
  ],
  [
    "envolvidos na determinação da base tributável e dos pagamentos de impostos ao abrigo do sistema existente podem ser demasiado onerosos e dispendiosos tanto para o Órgão de Fiscalização como para o operador.",
    "747e42fd4e354fda33c7ca8eca75dfbf"
  ],
  [
    "Talvez se você for um fã de Sho Kusugi, ou até mesmo um fã de Linda Dickey, você ache que vale a pena.",
    "3006e4dc7bc358ded39394c5c1241f80"
  ],
  [
    "Então eu comprei isso na locadora onde eu trabalho antes de ser lançado (lançamento é 8/21), acabei de assistir hoje, e agora estou sem palavras.",
    "12c8c4666f2551e2f1e0dccc9b238842"
  ],
  [
    "Eles concordarão que nossa capacidade de distinguir o certo do errado é algo precioso que devemos salvaguardar, não um relógio quebrado que os cientistas deveriam consertar.",
    "81aac64fd26d398f5edafbcb0c353c51"
  ],
  [
    "Stark, este não é o meu primeiro rodeio' em Homem de Ferro (2008), talvez seja o rodeio de que ele está falando.” Ele teve que trabalhar para retratar Coulson como “um pouco menos crocante e cansado” do que ele é nos dias atuais do MCU.",
    "59d0d0a4be99f705713c1860a9a458c4"
  ],
  [
    "Esta produção, baseada em histórias reais de crimes dinamarqueses, é uma experiência através de uma excelente direção, atuando em todos os níveis e tem um nervo raramente visto em séries criminais.",
    "14011f2ef0c6d0c2ca22a8c1771d69b5"
  ],
  [
    "É verdade que as forças iraquianas usaram bombas de fumaça nas regiões montanhosas, um procedimento não incomum em terreno semelhante ao do norte do Iraque, para servir de marcador para o bombardeio.",
    "4bdcc51a8355d58ef4a1d9c48cbb64cd"
  ],
  [
    "Eu assisti esse filme na primeira exibição disponível na minha área, e ficou bem claro que a maioria das pessoas não entendeu o filme.",
    "9a1dd7e35a3620e5cb57ecef0ae6fc6f"
  ],
  [
    "Os franceses costumam adiantar esta proposta para obter alguma compra sobre as decisões monetárias do BCE, que às vezes consideram hostis ao crescimento e ao emprego, ou para evitar que outros países mantenham políticas fiscais injustas (“injustas”, geralmente sendo definidas como uma taxa de imposto menor do que a francesa relevante. um).",
    "f0b47dbd1a3774ac73254d5ff764e71f"
  ],
  [
    "Em outras palavras, se sua confiança no mercado e na forma como ele é regulamentado caísse drasticamente, era menos provável que você depositasse dinheiro em bancos ou investisse em ações.",
    "43ec0f0c83cb8689ac1f575393c5f999"
  ],
  [
    "Com o mercado de ações subindo enquanto os preços das casas ainda estão caindo, os ricos estão ficando mais ricos, enquanto a classe média e os pobres - cuja principal riqueza é uma casa em vez de ações - estão ficando mais pobres e sendo sobrecarregados com um peso de dívida insustentável.",
    "34aa826844e654988fd647b27a0a499c"
  ],
  [
    "Decide apresentar ao Comitê Preparatório para a Conferência Mundial de Direitos Humanos a contribuição abaixo descrita e insta os Estados-Membros que participam do Comitê Preparatório em sua quarta sessão e na Conferência Mundial de Direitos Humanos a garantir que os direitos e preocupações das mulheres sejam considerados. ao abrigo de todos os pontos substantivos da ordem do dia provisória da Conferência Mundial anexa à Resolução 47/122 da Assembleia Geral, de 18 de Dezembro de 1992.",
    "bdc8f8cd03fc0cd18d4f5a90a2b0ce6f"
  ],
  [
    "Em 13 de abril de 2018, uma versão remixada de “Te Boté” com o artista americano Nicky Jam e os artistas porto-riquenhos Bad Bunny and Ozuna foi lançada como single.",
    "820495b6f3d85fb07991d072546897fa"
  ],
  [
    "Brigitte Nielsen foi uma boa escolha para Sonja, com seu rosto fresco e seu corpo firme e levemente musculoso (e acho que seu cabelo ruivo escuro combina perfeitamente com ela), mas Schwarzenegger dá uma de suas poucas performances incolores como Calidor.",
    "9a97bf27f77b281faf0e976e74a85449"
  ],
  [
    "Eles responderam que tal ação anterior deles não havia sido correspondida, e eles me lembraram que o Hamas havia anteriormente insistido em um cessar-fogo em toda a Palestina, incluindo Gaza e a Cisjordânia, que Israel havia recusado.",
    "b39f29fa235f80dbeacbc504a6ddce40"
  ],
  [
    "A pior parte é a maneira assustadora como Jackie Chan sai tão incolor e monótona.",
    "d9f2c427c353e7b4a798d34825b742de"
  ],
  [
    "Agências de imprensa estimam que, com mais de um milhão de participantes, este foi o maior protesto público desde outubro de 1999, que também foi — infelizmente — uma manifestação contra a violência e os sequestros.",
    "27901a9f8d37df61e1aac8efa8235fc0"
  ],
  [
    "Nessa sessão, a Assembleia decidiu considerar o assunto na vigésima quinta sessão (resolução 2552 (XXIV)).",
    "e70de9af3a5f9ed86021f254760ff428"
  ],
  [
    "Embora o desenvolvimento urbano tenha invadido os antigos arredores rurais de Lewis Manor, a histórica casa federal de um andar foi maravilhosamente restaurada nos últimos anos e permanece em excelentes condições.",
    "14a75607439013312f82bef3d67a547e"
  ],
  [
    "Mais impressionante, tanto a Bolívia quanto o Equador são governados por presidentes que sofreram diretamente com as insensibilidades colaterais da guerra contra as drogas.",
    "96570f42ef73ae37e92af37dc8de1e19"
  ],
  [
    "A Lei do Comércio de Escravos de 1824 (Lei do Parlamento Inglês) é aplicável em Chipre em virtude das disposições da Lei do Comércio de Escravos de 1843 (seita.",
    "455df825fca2157d2ff690f6fd8f1221"
  ],
  [
    "O Trium Group, uma empresa de gestão global especializada em resultados de mercado inovadores, recebeu o reconhecimento como The 2019 Top Ten Company For Leadership Development Services pela HR Tech Outlook.",
    "e5bcd75d1a10c3c86e07a5b9ccd050b6"
  ],
  [
    "Os antigos membros da União Europeia parecem agora duvidar do futuro da União, mas nós, na Ucrânia, olhamos para a União Europeia com esperança e admiração.",
    "54d8f7d14e01f773b2a2c841a4330601"
  ],
  [
    "A emenda foi moderada e inteiramente razoável, mas caiu para a derrota, 33-61, também em 6 de maio.",
    "2fe470e53db754b5ebfff062684e2ec1"
  ],
  [
    "Além disso, o material apresentado ao Comitê não revela que um adiamento do novo julgamento foi solicitado devido ao tempo insuficiente para a preparação da defesa.",
    "f9b0c0167a587cdcffbdd95569ddda44"
  ],
  [
    "O cumprimento dos termos dos acordos alcançados pelo Presidente Chissano e pelo Sr. Dhlakama durante a minha visita a Moçambique, bem como as decisões tomadas na sua reunião anterior em Agosto passado, imporiam um pesado fardo sobre os recursos financeiros do Governo moçambicano.",
    "afb30f742669330e45d836627baed9aa"
  ],
  [
    "O pdf da distribuição Lévy embrulhada (WL) é:",
    "9c2b279676e213d51f0babe2b641e92b"
  ],
  [
    "A legislação modular será transmitida a todos os Estados-Membros para apreciação e comentários.",
    "ad51e0aeb6a809a04a0d40ef8566d39d"
  ],
  [
    "Um amigo meu pegou na prateleira da locadora de vídeo, e quase me forçou a assistir, uma ação da qual ambos lamentamos profundamente.",
    "e53a1c9e2d2712cee02583d22aaf30d8"
  ],
  [
    "Essa história ocupou um lugar especial em meu coração nos últimos trinta e um anos.",
    "3fde96310c957b0b9e5fe1f9add04aee"
  ],
  [
    "Com base em uma decisão da Comissão tomada em sua vigésima primeira sessão (1988), 9/o Secretariado estabeleceu um sistema para coletar, e divulgar informações sobre, decisões judiciais e sentenças arbitrais relacionadas às Convenções e Leis Modelo que emanaram do trabalho da Comissão.",
    "a0b7aed472ada6a211ad4ac8a86909db"
  ],
  [
    "Em fevereiro de 2017, Perlman afirmou que, apesar de ela e LeFauve terem sido contratados quase um ano antes, a dupla só havia recebido recentemente suas “ordens de marcha” para o roteiro, afirmando que uma das razões para o atraso foi descobrir onde o filme se encaixaria dentro do MCU.",
    "befcdb24bef88a7d4e8761fe57d845d4"
  ],
  [
    "Você SABE quando alguém oferece uma frase que é apenas um pouco divertida e você ouve uma faixa de risada obviamente falsa explodir em gargalhadas barulhentas que é um programa voltado para idiotas que precisam ouvir “sim, é engraçado, vá em frente e ria” .Então... se você gosta de coisas como palavras arrotadas e vizinhos que dizem “puxe meu dedo” ... você pode realmente gostar desse show.",
    "397105ef8dc26ce60dac7f896f08d6bd"
  ],
  [
    "23.45 Os custos de pessoal propostos para o escritório de Genebra ($1.218.500) referem-se a cinco postos (um P-4, um P-3, um P-2, dois Serviços Gerais (outro nível)), e inclui a adição proposta de três postos (um P-3 e dois Serviços Gerais (outro nível)).",
    "e0d16e0e51f982b6df5d56ffc6d071dc"
  ],
  [
    "Este documentário glorificado do Discovery Channel, parte estudo bíblico, parte caça ao tesouro, todos desviados, pode ter se encaixado bem nas origens da televisão, mas cai como um longa-metragem.",
    "6cb88c046f225fed95801f94b75cb8ef"
  ],
  [
    "Em primeiro lugar, eu pessoalmente adoro Demons and Demons 2, eu os vi, embora fosse difícil encontrar bons horrores sem uma boa distribuição oficial de filmes aqui na Rússia quando eu era criança, e essa é uma parte imutável da minha infância.",
    "e3a1909b41b19fe975fd9a8577270319"
  ],
  [
    "ser reconhecida e apoiada: sua universalidade, rede inigualável e capacidade de construir consensos, informar políticas e ajudar a racionalizar os esforços de desenvolvimento público e privado.",
    "23a1d7f48e3ebb1599bc96113e187d97"
  ],
  [
    "O maior temor de Auro era sobre a aglomeração no Teatro Experimental de Brasília, que, segundo se dizia, atacaria os apartamentos dos deputados.",
    "fb1e8dad789728d51d774d96c9e2d1ba"
  ],
  [
    "Sim, certo.",
    "274e6a22cd5ea3b5fbc0501efd028c40"
  ],
  [
    "O LTTE estava tentando alcançar a “limpeza étnica” das províncias do leste e do norte com a intenção de reivindicá-las como “pátrias tradicionais” do povo tâmil.",
    "a696feaaa988bbeb90378790e7ec5597"
  ],
  [
    "O 16º Batalhão de Caçadores, unidade do Segundo Exército com sede em Cuiabá, entrou em Goiás por transporte rodoviário e aéreo.",
    "161dff37fc19163e2dc3e8374d40cb80"
  ],
  [
    "(Que diversão são os filmes de terror se você não pode reclamar da estupidez das vítimas?)",
    "30976f9146cc9b6f7df6f9c066aa0ace"
  ],
  [
    "No exterior, os legisladores egípcios estavam tão exercitados sobre a perspectiva de o chefe de Estado francês dividir uma cama com a namorada que vários desabafaram sua desaprovação no plenário do parlamento.",
    "cb45e19623b31f86b00c01d41cceb8db"
  ],
  [
    "Continue fazendo isso até que o cavalo dê um passo para trás, e depois elogie-o e vá embora.",
    "78a4e9c3bd7f36995e6f438ed7826d94"
  ],
  [
    "Eles saíram de anos antes",
    "a1426cd3fde03340a1d3dedfcef4a918"
  ],
  [
    "eventos recentes na empresa. ",
    "8719a736ebe397ac5ba45df4d5d31534"
  ],
  [
    "Dê uma olhada no seu guarda-roupa atual e escolha um ou dois aspectos que você se sinta confortável em mudar imediatamente.",
    "66d5a1fbe3810756c2cd7004cc8380d1"
  ],
  [
    "Mas baby, não desista de mim,",
    "f2e4fd31ad343eeca78e386d9b491d08"
  ],
  [
    "Você me escreve cartas de amor com a caneta do seu pai",
    "d3f1f5730cc36520d97c6d3a54657da0"
  ],
  [
    "Sim, eles estão a caminho",
    "2303b2aecdbaad1d9d15486a044256bc"
  ],
  [
    "Quer mexer com isso (watz mexendo com isso)",
    "f8e1ccf4c8f806571cc5c502d72abd61"
  ],
  [
    "Enquanto servia como secretário da Sociedade Geológica de Londres, 1839-41, escreveu o “Journal of Researches”",
    "cd81f15a4fd027270def3f9365f3449d"
  ],
  [
    "Não, eu não vou continuar dizendo essas três palavras vazias",
    "a2b6a1449c7cc089c20d4a96cf1cf5fd"
  ],
  [
    "McMahon acrescenta que “poderia” haver mais reafirmações, mas ele “não espera” que haja mais reafirmações.",
    "6ed80599744c1d3a5d7f1fb94749322e"
  ],
  [
    "Faça a barba conforme necessário e tome banho diariamente.",
    "67b2df2eac5c9de921fa3d61dfe0cc7a"
  ],
  [
    "E mesmo assim, pode ser tarde demais",
    "bc2bd20e2ccdc88bdf97a65bf3a9c82d"
  ],
  [
    "Estou sentindo sua falta, sentindo sua falta como um louco, diariamente",
    "970249b5b90d262b5da4c6517c52752f"
  ],
  [
    "Os Sami foram considerados por muito tempo esse tipo de povo, do grego para “vagar em busca de pasto”",
    "111250be38895b206097dd5cbac76e66"
  ],
  [
    "Ele se levanta antes do amanhecer",
    "4a5aaf7c3f056f4a5280637e7330cc2c"
  ],
  [
    "Obrigado pela carona,",
    "2d1ee8302b8f6efed5601887e7b5fa50"
  ],
  [
    "Eu não quero passar minha vida cansado, esperando",
    "039ad775f62978fecea1709f3eb467e7"
  ],
  [
    "Experimente o speed dating.",
    "b2ba1044743e3bc1d9ef91ffd2033362"
  ],
  [
    "E eu espero que isso faça você se sentir",
    "bbc9daff2e5da09687a81d8027c4137b"
  ],
  [
    "É melhor não se envolver ou responder a um estranho.",
    "804560a31b2e7565fb17ae472a468b90"
  ],
  [
    "Em 1769, ele e a tripulação do Endeavour construíram o Forte Vênus na Baía de Matavai, no Taiti.",
    "5337e1b921803f9ed3dcce29619ec09d"
  ],
  [
    "Se ela realmente gosta disso, comece a brincar com o cabelo dela.",
    "e77301b9708f657c3fb6f660828116bb"
  ],
  [
    "Você pode segurar qualquer garota que você gosta",
    "b1552ca24737ec2d19632417c5e22a97"
  ],
  [
    "Em um romance de 1891, Basil Hallward é o pintor do misterioso retrato desse homem.",
    "15fc5a6076a5e9a219f0da25fe854e6a"
  ],
  [
    "Ela está jogando o inferno",
    "0b2958a08bd104bd19f4ea848d5ae18e"
  ],
  [
    "Este romance de Stephen King diz: “Havia um palhaço na drenagem da tempestade... era um palhaço, como no circo ou na TV”",
    "824f03be2645889c4d4d5501df8b2ebd"
  ],
  [
    "A salada de campo é uma salada verde, também conhecida como alface deste jovem animal com cascos.",
    "a4341cfec76e7679ea1980571fd146bc"
  ],
  [
    "O que você me deu para fazer meu coração bater no meu peito",
    "04cd8016bc96d2c2a027bbcdb2b7b7d1"
  ],
  [
    "Mas pense sobre",
    "71db1a89435b64fb81f95f8c7bdd6ee1"
  ],
  [
    "Ser um bom conversador, contar histórias interessantes, ter uma vida pode atrair uma garota.",
    "9936afe6c84468b81f6a534d977e126b"
  ],
  [
    "Quando ela sair, acompanhe-a como um verdadeiro cavalheiro.",
    "6b001788d717294fda40113e5480dabd"
  ],
  [
    "Saiba que você foi levado",
    "e9f9ac8a09f8d6c8c4343f01f21eaa74"
  ],
  [
    "Mostrar sua personalidade exibe a confiança que você tem em si mesmo.",
    "9fff7af23bdc30502237f22099ca4c54"
  ],
  [
    "Bem, eu moro na cidade, mas não me encaixo",
    "2dc69433a063280e77c293c546b08556"
  ],
  [
    "Do outro lado da porta",
    "c2a85deeed117e8c63e64fc0192d285d"
  ],
  [
    "Dê a eles algum tempo para se acostumarem com você.",
    "6dd026848da6a8cd9a864349bb98e9cb"
  ],
  [
    "Você não precisa mudar de ideia, mas mostrou a ele que o respeita o suficiente para querer entendê-lo.",
    "55a238d9ca20ca9bd37d171b87090ee3"
  ],
  [
    "O sabão torna a água mais úmida ao enfraquecer isso, a “pele” da água",
    "1dcd3792cb792237ba77039ad25fb38c"
  ],
  [
    "E eu coloquei vergonha em um homem que foi embora",
    "482a136302cae1b12db983ca3536306b"
  ],
  [
    "Em 31 de dezembro de 1775, o general americano Montgomery foi morto no ataque a esta cidade canadense.",
    "e0c01bd907f03eed1268fa7eb0a7d96e"
  ],
  [
    "A moderação é fundamental aqui.",
    "1f5564f4e1c8aa4e4e7fae85e58c6b68"
  ],
  [
    "O Green Giant trabalha para esta empresa com outro porta-voz alegre, o Doughboy",
    "879cec87fbc2fde858392d30de202913"
  ],
  [
    "Então abra os envelopes, você sabe quem são os vencedores.",
    "c366b6a5c44f0ac8b606c2ef70ee6f04"
  ],
  [
    "Eu gosto de comer ovos com facilidade",
    "c2be65f8663f2d1ba402b1a99b988429"
  ],
  [
    "Só estou tentando dizer do jeito que a escola precisa de professores",
    "2d8ab58aacd6425b72cfe8aed93db071"
  ],
  [
    "El Greco provavelmente recebeu seus primeiros ícones de pintura de treinamento nesta, sua ilha natal",
    "1db5cb2cb1ed4510f7c2c1ff0fde305b"
  ],
  [
    "Aprenda a abordar.",
    "2ccae51ce3e8e719af36573ec09b129f"
  ],
  [
    "Embala um almoço e uma garrafa térmica cheia de café",
    "8daa3c822e55cf62cbbaf84c70bd370f"
  ],
  [
    "Fique na fila ao lado da pessoa ou sente-se ao lado dela no almoço ou na aula.",
    "3588b04c234a0a506fa278da7004feb8"
  ],
  [
    "Diga-me se eu fizer",
    "ae56ea6ff83afdb5c389bb0214564b0c"
  ],
  [
    "Uma estátua do Chang & Eng Bunker está em Samut Songkram neste país",
    "c32539924c31809d0724184f3cd1d021"
  ],
  [
    "As mulheres não são exceção à raça humana, pois apreciam a honestidade acima de tudo.",
    "3d1f1b94ed4f90a0481d2000d1f6af37"
  ],
  [
    "Mas eu não queria você",
    "415fb0cfb8dba5f8bf338670261f29d4"
  ],
  [
    "Ele só se move em um sentido,",
    "4c61535b03de22f77d2bf4eee9ea5f97"
  ],
  [
    "Você sopra neste dispositivo para afinar um instrumento musical",
    "73322877e4d1b10a3ddb3c742771f024"
  ],
  [
    "Embora esse movimento seja muito clichê, o estereótipo vem de algum lugar.",
    "1f9425af73460210a30b6897304a4b2c"
  ],
  [
    "O amor cobra seu preço toda vez que não funciona, sim",
    "4ba87fa8ab4a96df6d42f4a5face9830"
  ],
  [
    "Você me acompanhou até em casa,",
    "68a9a8e083721a602a17c6514b85bf95"
  ],
  [
    "Agora que aprendi a encarar a verdade",
    "a36295c8fcfbeff09e569e3be4e796bf"
  ],
  [
    "Inocência e sentimento",
    "024a3ac80388bf9a40b2fdba30537208"
  ],
  [
    "Que eu escolhi ignorar",
    "42a137dad464f8b268a382d2dc5f4724"
  ],
  [
    "Não importa o quanto eu tente, isso me faz querer morrer",
    "71d1ed8263c94575b643b07d86868d3f"
  ],
  [
    "Ainda podemos ser amigos",
    "55d6d57d007b1c69df194d9761982c17"
  ],
  [
    "Com uma linguagem chamada amor",
    "1260479106e863033911f0fc82b5ea46"
  ],
  [
    "Por “Fore” Pets Golf Tournament",
    "516875cec5cdf98bc85612c90bc33192"
  ],
  [
    "Porque se ninguém sabe então",
    "dff1f77d11b2e18393d1ba57a77832d9"
  ],
  [
    "Eu quero ficar dentro de uma fogueira",
    "50443d876f79127ce118f583a67ff743"
  ],
  [
    "Eu sou selvagem vivo, eu sou selvagem vivo",
    "68dacf49ff021381e6a4882ba5612a2c"
  ],
  [
    "Eu sou um D-boy certificado, um verdadeiro maluco",
    "760f244f16156a9faff27329c72da2ea"
  ],
  [
    "Entenda que eu estive naquela água como um golfinho imma",
    "e60bb81915306d59c2d74e410a92a233"
  ],
  [
    "Eu vou ficar acordado",
    "93af75bbf8ec36a7e9b569596941bd56"
  ],
  [
    "Esta capital caribenha foi ocupada pelos EUA de 1915 a 1934 e de 1994 a 1995",
    "cbf8171889811579965a7d513c323904"
  ],
  [
    "Eu gosto da minha camisa desdobrada",
    "7e0ce8c3ad17de105e030484d0c390df"
  ],
  [
    "Se você encontrar alguém que gosta de curtir livros que você gosta, pode haver uma combinação feita no céu.",
    "62fd9865125b0a8c1ef4c68eabe1525f"
  ],
  [
    "Sem dúvida em minha mente",
    "123849ee84856d1e31371381650d5391"
  ],
  [
    "Castelos brilham sob o céu espanhol",
    "1c80240801b131b21d4f45346b15dee8"
  ],
  [
    "Cuidar bem de si mesmo é uma característica atraente.",
    "90b74b06a34f0d91ddb5465dc23f85a4"
  ],
  [
    "Querida, pegue esse papel",
    "8a954a2037c4da8bf6d1946df0f79398"
  ],
  [
    "Se você está olhando para ela e ela ainda está olhando para você, sorria ou pisque.",
    "d2f7de1be3c304577ff943d9936ce73b"
  ],
  [
    "Tínhamos toda a praia só para nós",
    "3d1e3d823b4863e6bef55e2e5f5ea001"
  ],
  [
    "Quanto mais você se for",
    "1bdaa00031dde48e4189009c951ac6ef"
  ],
  [
    "No curto prazo, a Enron deve permanecer altamente líquida, com grau de investimento e seus funcionários devem permanecer focados em manter suas principais franquias de atacado/varejo em funcionamento. ",
    "fd9d32cb8cb01de342288ca93afa7a2e"
  ],
  [
    "(Imprensa Associada) ",
    "be63c71e9d0a94b8ffa1db3d7301660f"
  ],
  [
    "Então eu deixei você me experimentar",
    "3c24ebbf913a59ddba5338662229d3f5"
  ],
  [
    "Ela será capaz de dizer se você está apenas amanteigando ela com elogios para tentar fazê-la ligar.",
    "77606eb3c9d2d995b59bfcfd9cf484d8"
  ],
  [
    "Diga que você não é uma cadela lateral, você all-in ou nah?",
    "02b2a7966b07fe11d3471ba8f1fe0553"
  ],
  [
    "Ao jantar no Tribeca Grill deste ator vencedor do Oscar, procure as obras de arte de seu pai, Robert, sênior",
    "85f992207993cd8daaa8e57e214f3e4c"
  ],
  [
    "Então eu não teria que sentir, está quebrando tudo",
    "bcf7d162f0f0a23aa3cc7fcd7e8feccb"
  ],
  [
    "Sempre olhe nos olhos dela ao falar com ela.",
    "71fcfdc175851edd142ddec0f516f9ed"
  ],
  [
    "Em 22 de novembro de 1875, Henry Wilson morreu enquanto servia como vice-presidente sob este homem.",
    "29668d55d4b0e303699bb2fc9a1702fb"
  ],
  [
    "E eu me espremi no seu vestido para que eu possa me sentir como você",
    "f357dd1e449a3288892945ab3abcfacc"
  ],
  [
    "Lay disse que não será um gerente ativo na nova empresa. ",
    "cf1e7aa4ee9aa7e3baf7d8604112b1fc"
  ],
  [
    "Mas, estou satisfeito com você...",
    "5f02a4f6db1afa09c25e9569131f335d"
  ],
  [
    "Encontrar atividades que vocês possam desfrutar juntos pode realmente criar um vínculo entre vocês dois e permitir que ele aprecie o quão divertido e interessante você é.",
    "faac3a6496cd18f70a1634e6b888b6cf"
  ],
  [
    "Riddle me this, ele estrelou na Broadway em 2002 fazendo sua impressão de George Burns",
    "ec93a553548edca39b6fe8d8fbfaba3d"
  ],
  [
    "Talvez eu não seja suficiente",
    "162cec1f839b0900f90712ba7d3ca96d"
  ],
  [
    "Tenho rubis na minha maldita corrente",
    "671350b3a090c387a318094b62719b89"
  ],
  [
    "O termo comum para a garra de uma águia",
    "b8ea49316ae31a2634e011e5d4eca049"
  ],
  [
    "Essas ligações covalentes são amplamente responsáveis pela atração entre moléculas de água",
    "52be87948048d844fd13b176070f5fe2"
  ],
  [
    "O amor acertou no dinheiro",
    "294036c3df59950fe93d5a386a3e7292"
  ],
  [
    "Machucando seus entes queridos",
    "fd54dd889d51e04081804d635ca68238"
  ],
  [
    "Fazendo um show diferente todas as noites na frente de uma nova multidão",
    "cded66df7487ebfea3359f98e1f5c8fe"
  ],
  [
    "Em 1962, esse par estava junto no Carnegie Hall; 10 anos depois, ambos tiveram programas de variedades.",
    "9471e3b10e4580b14fb614b64bf88283"
  ],
  [
    "Ele tende a atirar um pouco de cascalho,",
    "1158560bde100962a1adf6fcff5a1e1c"
  ],
  [
    "Se ele sempre lhe perguntar sobre seu passado, sobre seus objetivos ou simplesmente sobre seu dia, tome isso como um bom sinal.",
    "00367ebef5b98a4a6918c15fded9d46a"
  ],
  [
    "E eu digo coisas como, uh huh",
    "d3495b381ae48cfdcb8e6a0b0f49dc82"
  ],
  [
    "Pensando (ooh) baby",
    "888550876298e801f63abf88c59a3106"
  ],
  [
    "Descobrir o quão rápido o barco do seu irmão vai correr",
    "561b91dd65a5e46ac86d32554473f787"
  ],
  [
    "Ainda assim, “Eu te amo” tem um anel que eu nunca ouvi ",
    "2a543f8935c0fe644dfff12890a51e9a"
  ],
  [
    "Fundada no século VI a.C., os textos sagrados desta religião incluem o Shih Ching, o Li Chi e o Shu Ching",
    "205bb561507438183d2c303f09b62243"
  ],
  [
    "E a Califórnia nunca se sentiu em casa.",
    "ed9e2311a7f4977584b8ca1a189f72af"
  ],
  [
    "Como eu poderia estar tão errado?",
    "c2b9d406aa5955cf2f12a232463a7301"
  ],
  [
    "Só um pode não pousar.",
    "292fb0acfd370220d3528361debca746"
  ],
  [
    "Mantenha isso no mínimo e você parecerá misterioso e ilegível.",
    "e9ade60b88e1589e5e6553eca0e887e0"
  ],
  [
    "Em 1969, o general Siad Barre liderou um golpe militar neste país no chifre da África.",
    "51214b5f7fed712acb2ecac57ae85fb3"
  ],
  [
    "Eles estão tentando me colocar no ônibus escolar com espaço para a cadeira de rodas",
    "58242c0da377f409e131869f9ec48e2f"
  ],
  [
    "As sandálias com tiras nomeadas para esses antigos combatentes estavam na moda em 2008",
    "82363cc14023610bcc5c00b611a79747"
  ],
  [
    "Progresso é o conceito",
    "4bf7c90d27c59da36f1973b827930e92"
  ],
  [
    "Estaremos raspando os céus sem a ponta dos dedos",
    "a1d1a553cefb13168e740fa20eb1d577"
  ],
  [
    "Em 1893, Nathan Birnbaum cunhou esse termo para o desejo judaico de um lar nacional.",
    "55decee53c8cdd99a9bed87e755a29b7"
  ],
  [
    "E Ele anda comigo",
    "5a496e734ac09ec8597c845ae6d4cd8f"
  ],
  [
    "Dirigimos para o hospital com pressa",
    "4102402f18dfdb8a795c1fabaa13ecff"
  ],
  [
    "Os cavalos podem comê-los inteiros; os humanos os comem depois de serem limpos, torrados, descascados e limpos novamente",
    "d97cd153b6fad401209007625a9044ec"
  ],
  [
    "Esperar o inevitável é como “esperar o outro” isso “cair”",
    "7d27d71f6508df18dbd2747ef950487f"
  ],
  [
    "Tudo é azul",
    "8ba42bd7015d8d1d12d754c9d45ecffc"
  ],
  [
    "Mas quando chega, vai",
    "d8c775ce935c8df16a0391b28911fbfe"
  ],
  [
    "Em 1º de janeiro de 1996, essa agência reguladora governamental mais antiga, fundada em 1887, fechou",
    "7a2a34e4d19a5d5ac64df43bb8eae39a"
  ],
  [
    "(Se você quer festejar, se você, se você quer festejar,)",
    "0a24450c32a0def12c253e5845298555"
  ],
  [
    "Koko, a gorila “falante”, chamou seu gatinho de estimação de “All Ball”, provavelmente porque não tinha esse recurso",
    "92b7aa38033104f558a5c63111ebe1a6"
  ],
  [
    "Você veio e quebrou a garota perfeita",
    "81743137e16d8c528b732836ec1dcc0b"
  ],
  [
    "Será o presente perfeito",
    "ac152ebe79d2b6b0cdbe0ecf27bd4e5c"
  ],
  [
    "Desse veneno, baby",
    "f304c9502163199db7a0e1ef0b34ff43"
  ],
  [
    "Quando uso a frase “comprar a fazenda” para morrer, estou usando uma dessas, do grego para “palavras auspiciosas”",
    "7b318d8b9cd95b90640a57237cd6d7fc"
  ],
  [
    "Este país africano da costa oeste com um nome português foi, como a Libéria, fundado como uma nação para escravos libertos",
    "8c41bf7a8b5a2f489f481c116cfc1307"
  ],
  [
    "Uma obra-prima alegórica de Delacroix é chamada essa senhora simbólica de “Liderando o Povo”.",
    "fbbc47868b3b41e925c939047636a058"
  ],
  [
    "Os mineiros primeiro adaptaram esse termo para um lugar difícil para significar o mais baixo possível.",
    "5f4abf3342f94675c8a2b8fffe20df78"
  ],
  [
    "Ele convenceu o papai a me deixar ficar com meu primeiro carro.",
    "9ee23ec5ca52fc98567bb701cb4aa115"
  ],
  [
    "Na verdade, da última vez que fiz, acho que foi com você.",
    "769cd7b81ffdb2a86327a53f08aa54b4"
  ],
  [
    "Adjetivo médico para um tipo alternativo de tratamento que cobre o corpo, a mente e o espírito do paciente",
    "0beb25b25a16d9e34c68f7e957a9f910"
  ],
  [
    "Todo mundo tem amigos que enchem seus feeds de mídia social com postagens piegas e orgulhosas sobre seu parceiro.",
    "98b39f0f7366f05c5cda4700a230fd33"
  ],
  [
    "Hoje, essa é uma franquia incrivelmente valiosa.” ",
    "3ac9301d484496c72e3305afec3f553e"
  ],
  [
    "Antes de fazer qualquer movimento, reveja as regras de assédio sexual no local de trabalho, bem como as regras sobre relacionamentos no local de trabalho.",
    "33dc2c15add951a99fdf738e5d2f3b1f"
  ],
  [
    "Existem medidores separados para medir o consumo de combustível doméstico e do compressor. ",
    "945760e413b2a73f7439ffda800e95b2"
  ],
  [
    "“(A infusão de dinheiro) deve imediatamente acabar com as preocupações com a liquidez.” ",
    "36aeba7a83d5b7357c6593ab916ded98"
  ],
  [
    "Você adoraria se eu dissesse a vocês, filhos da mãe, não é?",
    "a5ffb73410b30e72cc2a6efc93bbb2d7"
  ],
  [
    "E por que você tem que ir e cuspir?",
    "743d2646112c2ab77cd0c5c1688e77eb"
  ],
  [
    "(Sim, estamos sozinhos agora)",
    "0918864170532e367d947542ca63fe22"
  ],
  [
    "A girafa, um tipo vertical deste instrumento de teclado, tinha o formato do pescoço de uma girafa",
    "44a1dd27ffeb02c6077a660c2725524c"
  ],
  [
    "Todos os relacionamentos têm altos e baixos, e é fácil esquecer os bons momentos em que você está mal.",
    "60d1c04a1f859b681a19e0624923da62"
  ],
  [
    "Richard Nixon disse neste discurso que sua esposa, Pat, usava apenas “um respeitável casaco de pano republicano”",
    "511f5caf3b1a57929c3da4f87a02a657"
  ],
  [
    "Nunca pelas mãos de um coração partido (ooh)",
    "e8f85db9e309c566a94948089af0ed35"
  ],
  [
    "Ou que eu tinha algum plano mestre",
    "14426e270f483e68268541d413b939c6"
  ],
  [
    "Isso lhe dará o melhor começo para aumentar seu amor por ela.",
    "77b90abc5ddabca516f635b1920a7c82"
  ],
  [
    "Você vai se sentir “culpado” se não souber que Barry Gibb cantou “What Kind of Fool” com ela",
    "22c4c8d386c3e2d7402c72bbaa41f45c"
  ],
  [
    "na área de recepção no 5º andar do Enron Center South na quinta-feira, 7 de fevereiro; sexta-feira, 8 de fevereiro; e segunda-feira, 11 de fevereiro. ",
    "b20bca3532f34855e3388eb502945919"
  ],
  [
    "Que homem não enlouqueceria por uma mulher que pode transformar um desentendimento em uma ótima conversa?",
    "b11dff2783b86fb045db8eb8e53f68fe"
  ],
  [
    "Não é complicado",
    "fa51e1ade4bc84fa884d1881bd5eb000"
  ],
  [
    "E os corações em todo o mundo esta noite (Hey, heyeyey)",
    "8c43da3df21b02e66ec561fdc1775899"
  ],
  [
    "Participe de uma academia exclusiva",
    "b68eef022b277c29eec5c33f32b50bf5"
  ],
  [
    "Para ser continuado",
    "1c0ebd9a2e2fdd86a589d0d87b7bb916"
  ],
  [
    "Eu costumava pensar que eu era insubstituível,",
    "02576f5f820aed56ddfb950174619710"
  ],
  [
    "Apague a luz ",
    "ac1204f292f29cb711a22f4f393a42ca"
  ],
  [
    "Agora eu vi muitas coisas",
    "1799dba8cde16767bc0fbcaf88029453"
  ],
  [
    "Eu vejo uma sombra Technicolor",
    "02eb8a536c6e50fb1a07ffa7fc86ae64"
  ],
  [
    "Eu disse açúcar, você não vai colocar aquele vestido de verão que eu gosto tanto",
    "7a8019dfcb00682165d0ae7371a03e32"
  ],
  [
    "Os fanáticos do Beanie Baby sabem que a Blizzard é branca",
    "74446b6ce727a4f27f2cd1907fc818ec"
  ],
  [
    "Porque eu segurei seus braços como grades de escada",
    "37552c91e5c580e79a70c0bf70afad27"
  ],
  [
    "Algumas espécies menores desse maior marsupial vivem nas árvores da Nova Guiné",
    "60bde6968873bc6e089ea0a48db6bf59"
  ],
  [
    "Mas ela é a razão",
    "2a5c3a54270bd6986931b824782f9c81"
  ],
  [
    "Muito trabalho é difícil para sua saúde",
    "3b9b279a86513ae20958dbdde31b571b"
  ],
  [
    "Porque não há mensalidade para não ter ambição",
    "ad611cfd3fe7fac1cfb0cf1b6440c95f"
  ],
  [
    "E quase perdi aquela batalha",
    "35ef031cfddc8e4dc316311cda6e3e1a"
  ],
  [
    "Expresse seu senso de humor à sua maneira.",
    "962f8316fbeeb23b492c6bade01e96b8"
  ],
  [
    "(Jimmy of the Clue Crew) É a unidade padrão de tamanho para unhas; este bebê, usado para emoldurar uma casa, é um 16",
    "f29d82c0c8ef79896b9df7ea591d7233"
  ],
  [
    "Uma produção de 1955 desta peça contou com Roddy McDowall como Ariel, Jerry Stiller como Trinculo e Jack Palance como Caliban",
    "2348a442c5a53697b661b50c347c203c"
  ],
  [
    "Esse amor teve seu preço em mim",
    "721f8c5ee7870a7af8a9fbd080b8abb0"
  ],
  [
    "Inferno, a primeira coisa que ela fez ",
    "266b53d1cbf4cb03c5ce29951dde4005"
  ],
  [
    "Em 1907, a Hurley Co. criou um elétrico desses para arremessar roupas.",
    "5b2d8277e8beef7befd31e1b6d2113fc"
  ],
  [
    "DU para abreviar, esta organização publica a Revista Puddler para crianças",
    "12810cd49879f69b5e9bf52f5fa9dc37"
  ],
  [
    "Oi, Ginger é Rob de novo, só querendo saber se você teve alguma sorte com meus dois últimos recibos de pagamento. ",
    "6170b8f66f1268e88ca7247d14fc3a54"
  ],
  [
    "Você parece um anjo ",
    "272e35501d66d423e4bed7ce8b0a8033"
  ],
  [
    "Mas você acorda se perguntando por que",
    "afac085d7c8d135d4d5a6029673b50a2"
  ],
  [
    "Perseguindo na minha rede",
    "e4c9c6cde318a378e7fe9c6a57dec16b"
  ],
  [
    "Palavra para cima! O Flip Mode é o maldito esquadrão!",
    "b89a5eeb679a5d86e62a1d5e54a85f54"
  ],
  [
    "Melhor alguém em Paris, Tennessee",
    "e0217a9b78bc056b7e6073074a89fb91"
  ],
  [
    "Ela tem dezoito anos e é hora de voltar para a floresta",
    "8939487409563163922772248eed3139"
  ],
  [
    "Você descobrirá que aplicar pressão geralmente obterá um resultado melhor.",
    "02bedc6855d28e6eb7ce2427aeb4f5a7"
  ],
  [
    "Está sempre nos separando",
    "3c6a8969462877c6911c42608d08078c"
  ],
  [
    "Essa é a minha casa e esse é o meu carro",
    "0911a3b4c2830afa6d48c6b0bc7ddaf5"
  ],
  [
    "Deixe-a usar sua jaqueta se estiver com frio.",
    "2907676b97893a8fab2e0dcdb588a989"
  ],
  [
    "Isso fará com que ela saiba que você gosta dela, e é mais provável que ela perceba você.",
    "1b69f656dbbf3e953eed7267e301db3f"
  ],
  [
    "O reticulado deles pode viver 20 anos e crescer até 30 pés",
    "8b95b3bb7a41d5dc417d2b554f436570"
  ],
  [
    "Pense em todas as coisas boas da sua vida e aproveite as pequenas coisas que o fazem sorrir (como uma ótima xícara de café ou seu jardim florido).",
    "e86885601314f0078e62dac313c08fc7"
  ],
  [
    "A maneira especial que você me abraçou",
    "062284e8aaab01acecf45ab7af3fb021"
  ],
  [
    "E eu não posso mais voltar para ela, não",
    "c122a32d01173899600d3908ecb694dd"
  ],
  [
    "Inferno com o estresse",
    "344b90256d64b7bc93a63f212135f6f8"
  ],
  [
    "Acho que ela acha que me pegou bem dessa vez.",
    "975e2b901c8243456292c99d50048ebc"
  ],
  [
    "Em 1990 assumiu o cargo como primeiro prefeito negro de Nova York",
    "a929cb462eb6db412e3265e8d010e857"
  ],
  [
    "Esconder cores verdadeiras fez você desmoronar",
    "15abff1dfe8132dee3f26084a15aa68a"
  ],
  [
    "Isso é tudo que eu sei",
    "e2be7f68b06b1638bdf426d73648e05c"
  ],
  [
    "Um verbo de 5 letras que significa editar um palavrão de uma transmissão, originalmente significava o som usado na edição",
    "3b014de9b0dd9c0e57a1e1e758c42b27"
  ],
  [
    "Mantenha suas roupas lavadas.",
    "a1d5be77c018b20827230e3fe0cf552d"
  ],
  [
    "Bem, eu não gosto",
    "dc218466bede3ea5a5a5a3417656f733"
  ],
  [
    "Pergunte casualmente se eles sabem se seu amigo gosta de alguém.",
    "2f068bfba11092dcc9e2d59f10011203"
  ],
  [
    "Eu avisei, mas você tinha que ir",
    "677354aaa75f543b67235bd3552dd881"
  ],
  [
    "Não ligue ou envie uma mensagem de texto para ela logo após o encontro - aguarde pelo menos outra noite.",
    "01061e6f651fc04dccfd555e8e5cd8ca"
  ],
  [
    "Antes de perguntar a eles, dê a eles motivos para considerar namoro você.",
    "c61d6e405cafe520a74dc12e8f196d69"
  ],
  [
    "Esteja atento à sua diferença de maturidade.",
    "8064f416cb5e5348bc7843da6f76f32c"
  ],
  [
    "Considere a estabilidade ocupacional.",
    "df3012ea732039850f116f2e4f31d8cb"
  ],
  [
    "Ouça como ela fala sobre você.",
    "2fc515994ef13237bc1d7b4147b2ff0c"
  ],
  [
    "Você vai, para sempre ser meu",
    "280afac713d5754ec0e784c0fbae8189"
  ],
  [
    "Faça um movimento durante um filme.",
    "76d34d6e9494be037fcda7be0f497c34"
  ],
  [
    "Ao jantar em uma delicatessen em Nova Delhi, é melhor ter um pouco dessa moeda para pagar a conta",
    "93d8a9681519407b5ba6bd110eb89548"
  ],
  [
    "O que você vai fazer sobre isso a seguir?",
    "49961c3c286cf6378d4bf0165023d34a"
  ],
  [
    "Apenas rock, apenas rock",
    "1521d8c33beec1fff05bba8038d6497d"
  ],
  [
    "Ou o que minha mente imagina é difícil de esquecer?",
    "3e5977b5e79092b528ae4fafbe74ca6d"
  ],
  [
    "Veja se a conversa se move naturalmente.",
    "7391c69503260b53b0f90d1de273e8ba"
  ],
  [
    "“Rússia e” este país “à beira da guerra. É melhor que isso não interrompa o fornecimento de amendoins e pêssegos”",
    "ea3e0937a977c4f066ab0f0277d98ecf"
  ],
  [
    "Leis da natureza governam esta terra",
    "dc25527eca7df921737bfdccfbfe9d82"
  ],
  [
    "(Dica: se for uma linha, é barato.) As faíscas só voam no calor do momento, então comece com um comentário, piada ou interação espirituosa com base na situação.",
    "dc90fb79fbeddf6cd441bf0ac2fb3a7d"
  ],
  [
    "Houve um buraco na minha carteira e uma dor no meu lado",
    "a2116c8292d1d0953775f76dac275ec0"
  ],
  [
    "Os 2 países escandinavos com a maior população de lapões",
    "fe9adb3c9614349844d56c4d8f73da81"
  ],
  [
    "Seja qual for a sua escolha, certifique-se de ser casual ao colocá-lo e toque suavemente. ;",
    "07ab93983152ecc8d0bf30635e8076c3"
  ],
  [
    "E se você está perdendo seu alto, então fume novamente, mantenha-os altos",
    "0cd8ec8d53a382a49dac1a5c00d315e7"
  ],
  [
    "Concentre-se nos bons momentos.",
    "24021dc4322f3db4d51aa458686920a2"
  ],
  [
    "Toda vez, o tempo todo: se ela disser não, significa não.",
    "fbd435504cf7a22238836e19bca28528"
  ],
  [
    "Alguém está sorrindo",
    "751bdfc2c3dd32ba37db6b7e9ae4149c"
  ],
  [
    "Encontre os arquivos atualizados anexados.",
    "54b74ed51ff87d1c3906ae34b2e7d82c"
  ],
  [
    "Todo o bairro vai",
    "4ad7f8dd469314f93acc8383d1c95101"
  ],
  [
    "Não a convide para sair por bate-papo ou mensagem de texto.",
    "43d22e90e53dd81b7c4288f2c90e311a"
  ],
  [
    "Transições (passando de um tópico para outro).",
    "263d81478f07d04878c563c270770d05"
  ],
  [
    "Lobar - esta é uma doença aguda dos pulmões.",
    "fae833d8dba0904667737f007cf3eb02"
  ],
  [
    "Ele foi o presidente mais recente que não havia sido anteriormente governador de estado",
    "75a0ec726628741b45b98b44f59e4ed3"
  ],
  [
    "Seja fiel a si mesmo",
    "bae2f834b38057f991dfd9e099a3bb34"
  ],
  [
    "Eu só monto, monto",
    "ea39975a829b50632ba05f6c7fb09f14"
  ],
  [
    "Terminar um relacionamento manipulador ou abusivo.",
    "3c988d75f54b27e541d044db76537199"
  ],
  [
    "Faça seus elogios específicos.",
    "80222a5d45036f3c5a4462d5b3855399"
  ],
  [
    "A leste das Montanhas Rochosas, a malária é transmitida pelas espécies anopheles quadrimaculatus desse inseto.",
    "db5684d323641cda28c83db33439d9a4"
  ],
  [
    "Olhe para os danos...",
    "1128dcb921daffe149292823311f9130"
  ],
  [
    "Em uma noite como esta",
    "4703ada7ddbaf77409160d4881820996"
  ],
  [
    "“Emma”, de 1815, foi o último de seus romances publicados em sua vida",
    "cb06bc3d1615d100945dbc2369575867"
  ],
  [
    "Agora não se preocupe, não vai demorar muito",
    "a0f3ff7b342801971310e607ab3ebd65"
  ],
  [
    "Se ele estiver mais perto, você pode entender isso como um sinal de que ele está atraído por você.",
    "642e74ed727a40632c7c7b72c1398c4f"
  ],
  [
    "Ay, é TeeCee the loc",
    "75b0cf6ab6f59076ef94ce9cfebc4df5"
  ],
  [
    "Você verá Merrillville, Indiana e não se esqueça/Esta universidade em West Lafayette",
    "9c6449fbf84e8dbfb4dbf49f52607b6c"
  ],
  [
    "E ele deve fazer alguma coisa",
    "5811b9f2e3028aa26b6e96ad3245eda5"
  ],
  [
    "Ou se você quiser.",
    "fa1bec203d9560bcf9fb2d0fe6cf248e"
  ],
  [
    "Se você gosta de literatura e arte, junte-se a um clube do livro ou seja ativo na comunidade artística.",
    "e1834a812c4b8f76fcf787a9aff79022"
  ],
  [
    "Não se desespere se sentir que não tem nada em comum.",
    "31120f3c68a58a79e745844252a9355d"
  ],
  [
    "Então, vamos compartilhar o resto das lágrimas que sobraram",
    "0d58f180ef0e666db6c99ed886d89a1f"
  ],
  [
    "Os nomes desta montanha mais alta da Europa Ocidental e da montanha mais alta do Pacífico significam “Montanha Branca”",
    "23ab947048995168bc0898553f39e1d6"
  ],
  [
    "Acostumar o cavalo aos estribos.",
    "909f10d0ca5a5d4465b3b403a19747fc"
  ],
  [
    "Isso é comum desde o início",
    "3864159b90a854abea152c1220f483b2"
  ],
  [
    "Hoje à noite o que acontecer, acontece",
    "7a52d1297698813419b282a4140b36a2"
  ],
  [
    "De 1995 a 2000, Cheney foi CEO desta empresa de serviços de energia.",
    "91307b1d5f6118254f5714ca52585148"
  ],
  [
    "Mas lembre-se",
    "52ac25694754a7f96f1641b581a9149c"
  ],
  [
    "Acredite ou não, ouvir é uma habilidade que você deve trabalhar para melhorar!",
    "6d95d83d9057817b582a2c424456528e"
  ],
  [
    "Segure minha mão um pouco mais",
    "e05ec1f46b95fb05bc7265214ba9049c"
  ],
  [
    "Pare se sentir dor.",
    "d611cb8e51a07a8e79c3484133386d83"
  ],
  [
    "Porque eu sou louco por você",
    "221f367897ba448722027eb16fed1ed3"
  ],
  [
    "Enfrente a outra pessoa diretamente, não cruze o braço e use expressões faciais para mostrar que você está prestando atenção.",
    "f0e486aa123af6fe018323d923d9fee7"
  ],
  [
    "Este planeta recebeu o nome de um mensageiro rápido por causa de sua órbita rápida ao redor do sol.",
    "9960408b79d27888656cf713705f5cb1"
  ],
  [
    "Acho que é verdade, eu não sou bom em um caso de uma noite",
    "7fe73829365712d8a917f525e0d6a5e6"
  ],
  [
    "Em 1930, ele mudou oficialmente o nome de Constantinopla para Istambul.",
    "ca3aacb57aeb4085521f5050a39781aa"
  ],
  [
    "À medida que sua amizade se desenvolve, esteja lá para ele.",
    "3da5962c13127979c1c190aad6581ac1"
  ],
  [
    "Você se sente desconfortável ou nervoso?",
    "c11ced73c41c15f39ca1fc4a330aa192"
  ],
  [
    "Não se preocupe comigo",
    "0a75fd6db8c51158d6887af5568c823b"
  ],
  [
    "Dudley Moore fez parte deste famoso show e mais tarde parodiou seu título com “Behind the Fridge”",
    "c5e321677bab86d1d12a543b4b47e622"
  ],
  [
    "Mas tenho certeza que odeio ver isso virar fumaça.",
    "e31cbda416d86a889e2d5608077a9308"
  ],
  [
    "Bem, eu não tenho casa e não tenho escolha",
    "ca54eba7fed8c3d5b5315d366b0d0bd1"
  ],
  [
    "Tudo o que eu estou pedindo",
    "b85e4732c524926eb6c9ced1f8b59af4"
  ],
  [
    "Mas há algo sobre você",
    "5973b6e3e8962886eea40f7f06104d14"
  ],
  [
    "Oh, se o amor me der outra chance.",
    "5d26f71894e65709bcad4f5e795a23ef"
  ],
  [
    "é especializada na origem, desenvolvimento, diagnóstico e tratamento de neoplasias malignas",
    "1085c2fb6e9bf5a9c27ce51b40d90dd6"
  ],
  [
    "Oh, você acha que é um jogo, hein?",
    "bb5d8288f8ab2cff2a9669d41b6a976a"
  ],
  [
    "Essas quatro paredes de Fort Worth",
    "2aa9be97f4ed7f7f8432aa3c0ef8814c"
  ],
  [
    "Vou te mostrar,",
    "56a8bc8613e82765bcb8a51c2708df27"
  ],
  [
    "Dê a ele a chance de explicar e responder.",
    "5c3dcc907e7092baad816be7eef3d0ae"
  ],
  [
    "Olhando para trás, tínhamos muito o que esperar",
    "52965e9135d054047dce36e1768b5d46"
  ],
  [
    "E você não terá que esperar mais por mim, por mim",
    "3367f34eca2b6e984432e162ecce126b"
  ],
  [
    "Está prestes a ficar difícil agora",
    "6b92ea8c01d5a0251436339a30bf2def"
  ],
  [
    "A ponte Akashi Kaikyo do Japão liga a ilha de Awaji à cidade de Kobe nesta ilha",
    "1f2e982664f88dc49b7c31adc4f8bad5"
  ],
  [
    "Assam, um tipo preto desta bebida, é conhecido por seu corpo inteiro e sabor forte",
    "d6d285879a8f05b0d9ebe3d1283492ba"
  ],
  [
    "Diga ao fabricante do Chevy que estou montando boba (boba)",
    "30e5475ee898bc0dc6f957ac2e7435b5"
  ],
  [
    "E deixe de lado algumas coisas que eu amei",
    "f0261381158346bcfc10581b74d24eff"
  ],
  [
    "Escolher a hora certa pode fazer você parecer confiante, mas interessado, e aumentar suas chances de pegá-la em um momento conveniente.",
    "b82d79b9137c88634fe4073722003058"
  ],
  [
    "O flash da sobrancelha.",
    "ee2adb30119811a4b5423979936a2b92"
  ],
  [
    "quero passar o inverno liderando passeios ecológicos em yucatanconfira isso.",
    "329064a50f2ba5412937ea6b72dc46ab"
  ],
  [
    "Me desculpe amante, me desculpe por te derrubar.",
    "3cf97b345e0ea9d070c1d378b4d309a0"
  ],
  [
    "Flutuando como a gravidade cresceu",
    "e6b4cff4af3e0f04b8a994303b77febc"
  ],
  [
    "A “Alphabet Web” se refere a esta rede",
    "5ea9be531756e18ccda16463074a6770"
  ],
  [
    "Não consigo fazer minha boca dizer as palavras que eles querem dizer para você",
    "64a654a66e84dff1017630b26414c5d3"
  ],
  [
    "Estou pronto para ter esperança, me tirar do baixo",
    "78fdea79336143b88409692825cab7c0"
  ],
  [
    "Quem não aguentou",
    "8b382eb9f06144a1f67d82c96a721672"
  ],
  [
    "As memórias ainda te assombram?",
    "31538a32c7abd74e7b73f6ca14cb51a4"
  ],
  [
    "Agora o céu, pode ser azul, eu não me importo",
    "f82127d57f435666d46270b73ad6241d"
  ],
  [
    "Mas eu não tenho que dizer nada a eles, nada",
    "a3180728a12a3aaad058af0cb00de8a3"
  ],
  [
    "Mas no topo de cada hora, cara, você pode ouvir um alfinete cair",
    "4ccf1f1dc63c6b2bf6a4a550ff4ed7de"
  ],
  [
    "Isso é um pequeno consolo, mas eu sei exatamente como você se sente.",
    "4504fea027af1b4907c977132071b5d2"
  ],
  [
    "Em uma cidade onde cem pontas ocas são jogadas",
    "08b9b6ddbc54889ea2e66a2d24caf2a4"
  ],
  [
    "Algumas notas sobre as datas:",
    "ce1654ba85cbd29e05b27f3bf1d9291b"
  ],
  [
    "Querida, meu amor é velho demais para você?",
    "c5d503c8bd42315cd1c18c400326ff9b"
  ],
  [
    "É melhor ter algumas ideias em mente sobre como você pode abordar as mulheres antes de ir para a praia.",
    "5cc4cb90f810440a7465133a59d305b7"
  ],
  [
    "Se você tem festas de fim de ano relacionadas ao trabalho ou outras funções após o trabalho, veja se você pode andar juntos ou apenas faça questão de sair nessas festas.",
    "32f7bd16dc10821eec70f508fd98f53d"
  ],
  [
    "É uma loucura como eu estou sentindo você",
    "09460a5101fa3eb14d09590cacd586a2"
  ],
  [
    "Este maestro “and the Pittsburgh (Symphony)” foi uma popular série de TV pública nos anos 70",
    "edf67cac7d57d3cb5f560827e4deda81"
  ],
  [
    "Nós não vamos parar, não, nós não vamos parar",
    "7c584b827b4708e7b53b39d45c7fef4e"
  ],
  [
    "Nós dois temos demônios, que não podemos suportar",
    "e61fa63dde49eaa4eceb6de37846a59b"
  ],
  [
    "Lembre-se de que a chave é estar interessado, não interessante.",
    "3514c96abcfbc55c4f1a7b482e9c9499"
  ],
  [
    "E eu me virei",
    "cb6fdc54eca07c2ae76f29cf4501faa5"
  ],
  [
    "Beijos doces como o mel",
    "1eac958f5f2e4181c9cd30c593cdc162"
  ],
  [
    "Então continue dizendo suas orações",
    "805432dd8ff2ae34e0aa36fe53b4ddaf"
  ],
  [
    "Segure sua carteira se você for “embalado como” esses pequenos parentes de arenque",
    "9b87812f69f2f22da90e77351c743d4d"
  ],
  [
    "O diabo está nos detalhes - hidratar a pele, cortar as unhas, colocar um pouco de colônia (mas não exagere).",
    "f19838de70ef68d59d14d1373cd0732d"
  ],
  [
    "Vale a pena arriscar?",
    "289b67601068b6411e73a7203623a734"
  ],
  [
    "O que você será se realizar todos os “se” de Rudyard Kipling, meu filho",
    "a294b6c2917b4cd9e178999e8c27d113"
  ],
  [
    "Meu sangue, meu suor, meu coração e minhas lágrimas",
    "27664c116adb86ee8043ae75cd418417"
  ],
  [
    "Buracos nos sapatos e sardas na pele",
    "c7ea0adcd5c0d27327541c9a767797f1"
  ],
  [
    "Número mais alto que você pode jogar com apenas um dado padrão",
    "47cee5dba029dc86eb6cb52f9edd23b2"
  ],
  [
    "uso, que eu entendo é tributável, e o uso do compressor que permanece não acordado. ",
    "5c3e566e6a1ceb6bb650d92b465193e7"
  ],
  [
    "Um jeito para você e eu",
    "5811ff47044c6fed6ea301f57a467473"
  ],
  [
    "Se pegarmos esse pássaro, com a perna quebrada",
    "fc6d55b6613fd2cb2795a89d094d5412"
  ],
  [
    "Com um pouco mais, ainda terei esse emprego amanhã",
    "83649877c6f68504f897e630a8addeae"
  ],
  [
    "Você é cara (hey)",
    "ad6e7b983793367b227ea7efd7798c34"
  ],
  [
    "Peça a ela para dançar.",
    "92503c5cf74452e547f4e8e808734e50"
  ],
  [
    "Em setembro de 2004 ele fez uma cirurgia de bypass cardíaco",
    "d7a6de2e1eb8b843cabcbb547d67723a"
  ],
  [
    "Dinheiro em dinheiro ca-ca-dinheiro cadela.",
    "f75c960d0b320f950fb79fc8d3001ac9"
  ],
  [
    "Desta vez eu juro",
    "7a3ce2b973767b04822c114a316624ae"
  ],
  [
    "“Eu não quero que o pessoal da Dynegy entre em algo que não é bom para a empresa”, disse ela. ",
    "56f9bb2752ce2b679447a68f3094abe6"
  ],
  [
    "Eu tenho um pequeno zumbido na minha cabeça e está dolorido",
    "e3d4d6e7948f8673776510aedfb07f7a"
  ],
  [
    "Em uma noite de abril de 1912, o passageiro do Titanic Henry Harper deitou na cama e viu este arranhão pela janela de sua cabine",
    "da5f9536676d578732b5ff11e9a3f1b5"
  ],
  [
    "Carrie usou o vestido da American Apparel com o nome deste tecido das Ilhas do Canal e o carrega bem",
    "132b3ecce0a964f577e0943f1942a565"
  ],
  [
    "Pretendia esmagar o seu mundo, e eu nunca",
    "02eaf78f8ce49d41282de6a7440ac5ef"
  ],
  [
    "Por uma curta noite de pecado",
    "69c4505d6ac9cd93cf8a52b3a2df8953"
  ],
  [
    "Dia da Decoração é outro nome para este feriado, quando túmulos de soldados são decorados",
    "ece3b451e377b2863c720fed046cfe54"
  ],
  [
    "Um livro de receitas diz: “Existem tantas variedades de” este ensopado húngaro “quanto há cozinheiros na Hungria”.",
    "96900ebd43f9fc2b829eb00c99e426b8"
  ],
  [
    "O serviço de correspondência Netpost apresenta cartões de Natal com este desejo de 3 palavras para o mundo",
    "45d96681d3428a839b272ce7e6700b0c"
  ],
  [
    "Irritar um sujeito da mesma altura que você",
    "27d9c12756dbf2007ecf80a36727d30f"
  ],
  [
    "Comece com a aparência física primeiro porque não é só para meninas.",
    "d2430a49af4d2e55466c6ad6c69a0d71"
  ],
  [
    "Lembre-se de que você não está com seus irmãos.",
    "b2717021a4cee7a62efabc87a7a3489e"
  ],
  [
    "Poupe você das tempestades crescentes e deixe o rio fluir",
    "2d47b7faa3956c3b718b2e1589d52549"
  ],
  [
    "Domingo de manhã igreja indo meio meninos",
    "b4cb44cac02f7f5d48b7a54d3a4aae26"
  ],
  [
    "A doença de Kaposi é um tipo de tumor conhecido como estes",
    "f1c8959fd935e27d22cf0d3828febc3b"
  ],
  [
    "O tempo está se esgotando para nossa fuga",
    "314cc236b072ba3e7eb4f72568b64334"
  ],
  [
    "Continue olhando para os olhos da outra pessoa durante a conversa.",
    "9d1ad0c2be590600f2931aeeface9cbc"
  ],
  [
    "Se você quiser ler mais sobre como conseguir um homem, há um bom e-book que pode ser útil: www.howtogetaman.org",
    "514c0bd01497cca50ffccf8101759ff8"
  ],
  [
    "Faça um elogio a ele.",
    "08fe7faafa75141da74a17ebf2af01c7"
  ],
  [
    "Agora, alguns podem entrar no seu tipo de coisa ",
    "ba30da83271589cbf6585ef95cc75cff"
  ],
  [
    "Este romance de Fitzgerald é “El Ultimo Magnate”",
    "61103ca3ccdbbe71dbbf3a18ef288264"
  ],
  [
    "Por que você tem que encher meu coração de tristeza?",
    "7cbcf802087cb850a0f4a79e5b31e7b0"
  ],
  [
    "Onde minha família se reunia em volta da cama do meu avô",
    "8b5dbb66dfe05348b4f2f5481c6d6e3c"
  ],
  [
    "Ao mesmo tempo",
    "242d6524531c6f8cf98e996de124044c"
  ],
  [
    "Este lugar não está no mapa",
    "7a81eee8e6950b1ffb669811ffe67025"
  ],
  [
    "Se ele não faz apenas parte do grupo de amigos dela, a reação dela pode dizer se ela está interessada em você (ou nele!).",
    "69a2396f0a72e5cea443051716fb75cc"
  ],
  [
    "Portland, Oregon é “a cidade” dessas flores",
    "f42e7371e34229df5d864b4e52a64090"
  ],
  [
    "Se você estiver na área de Boston, por favor, me procure. ",
    "cedf7427b21c9bd0c07449b4421d48f8"
  ],
  [
    "Eu acredito que a Bíblia é fria, fato difícil",
    "04d775daf6888cde001436f95655355f"
  ],
  [
    "A escritura de uma mina de platina",
    "52c908fdc1bfdc8b2a943099fb6d08ce"
  ],
  [
    "Alguém que te trataria dessa maneira não merece estar perto de você de qualquer maneira.",
    "27971d318bd75c55eba1b694031b4ce9"
  ],
  [
    "As meninas costumam notar as mãos, então certifique-se de que as suas não parecem pertencer ao Pé Grande.",
    "0208cc26e8a94de0725e7d2ab3fd00e6"
  ],
  [
    "Se ela está imitando sua linguagem corporal, se voltando para você e conversando, ela provavelmente está interessada.",
    "bfaaeb156ab10894b60ee22a12fee73a"
  ],
  [
    "Há algumas coisas das quais me arrependo",
    "576b90208adca9ed5c956707592bc5d7"
  ],
  [
    "Você precisa se sentir confiante nas roupas que veste, então escolha uma roupa com a qual você se sinta bem.",
    "11f7ccc152016e68bb52dfe3d4eb7db5"
  ],
  [
    "Você não gostaria de usar uma gravata listrada vertical com um padrão de camisa horizontal ou meias neon brilhantes com calças suaves.",
    "1fb6965c68b9c9664e1ea10ee8acc04d"
  ],
  [
    "Desde que você pousou no meu espaço, parece que sou seu de novo",
    "72942eb5a8819ce5ecfe71cd579a0010"
  ],
  [
    "Janeiro é o primeiro mês do ano, usado pela primeira vez em 1582.",
    "161c283fdca7c0bf184c5e1c135c9842"
  ],
  [
    "Nos tempos pré-islâmicos, Qaynan era um deus protetor dos ferreiros nesta península.",
    "9e3f829efce5b0e323b8483fd4ded4be"
  ],
  [
    "Não há dúvida de que o título deste álbum se refere à educação dos membros da banda perto da Disneylândia",
    "d38e3a51a18c54be11d16ee943b32353"
  ],
  [
    "Sobreviventes de entes queridos com AIDS participaram do documentário “Tópicos comuns - histórias de” deste",
    "e3cc40cb7458707cc36aa4a34ff1aa30"
  ],
  [
    "Chame-o de Kwali ou Kweli, eu o coloquei em músicas com Jay-Z",
    "676c5ec0009ff802c0ba00ae072b5007"
  ],
  [
    "Dynegy não vê mais surpresas desagradáveis da Enron.",
    "5899b5394ffd6c9bd94cdce414069469"
  ],
  [
    "O guia de Brooke Siler para esse método de condicionamento físico ensina “Fortalecimento, Alongamento e Tonificação... Sem máquinas”",
    "e3ea8b423748145dc7efd025ade4c6d1"
  ],
  [
    "Pessoas confiantes são admiradas pelos outros por seu talento, mas também por sua graça e humildade.",
    "47634d49975a4907eecdf28430fc0946"
  ],
  [
    "O ideal é jogar sua camisa no cesto de roupa suja após um uso e suas calças (calças) depois das três.",
    "90201b2b10f922cce3b7d113c978f701"
  ],
  [
    "Seja “jovem”. Se você está tentando atrair uma mulher mais velha, não fique preso à ideia de que você precisa agir como um homem da idade deles.",
    "247aa32c24410ab9b3d2b3665eeabe5f"
  ],
  [
    "Então você vai e bate em mim",
    "227eb1e33b1f6854eb5a0541fef6f996"
  ],
  [
    "Com um bastão e a vara",
    "1607ccf342dc3e5c6abdff61301a0124"
  ],
  [
    "Por exemplo: “Obrigado por me contar sobre isso”.",
    "7c2f5bd42902b39624747bf623a346cd"
  ],
  [
    "E eu só quero dizer desde que ouvi a fita de treino de Kanye",
    "de10768ce269e741952d331416027286"
  ],
  [
    "Ampliá-las de surpresa, ou reduzi-las quando você está cético, mostra que você está engajado e prestando atenção.",
    "26fcf0820f2d4c4f009305cd12186c5f"
  ],
  [
    "Seja honesto, mas discreto sobre como você se sente em relação aos cães.",
    "90433d4357fb881e00bc0a7132b85d5a"
  ],
  [
    "Ao contrário do gafanhoto, o “gafanhoto” de 17 anos é realmente um desses insetos alados conhecidos por seu zumbido alto",
    "f2253881f513008569724d78204e9244"
  ],
  [
    "Eu mudaria uma coisa nessa estrada?",
    "6abb8ac258b05d4d11dd8b6024c562e9"
  ],
  [
    "George Ross, um signatário da Declaração de Independência, era tio dessa costureira por casamento",
    "d10944274a6eca3acdc2651ddb0f6ab8"
  ],
  [
    "Se você me ouvir e seguir meu conselho",
    "98000eaf684650651cabce98350b3faa"
  ],
  [
    "Seu coração está em um passeio livre, sinta ele batendo (Batendo)",
    "19e9635caac78bd3a53f0aaa69cb5985"
  ],
  [
    "Em 1968 ela se tornou a 3ª mulher governadora do país",
    "e7853226be301efe4ccf1bcf9a393690"
  ],
  [
    "Participe de um o mais rápido possível para evitar atrasos na integração e no processamento da folha de pagamento.",
    "c69d2b463c4fb6cfaa215f8355b19224"
  ],
  [
    "Há muitas coisas em que você é bom.",
    "3f6afccf055a6dd8b372e898dffe8a51"
  ],
  [
    "Lutas de gaiola, PlayStation, X-Games radier nation",
    "46eb5280a69842b1595138ab0a285b12"
  ],
  [
    "Morrendo de vontade de saber o que está por volta da próxima curva,",
    "74e4090d5cc782abbf2c8ad13696e523"
  ],
  [
    "Este filme de 1958 com o nome de uma aflição é o único filme na cédula que começa com a letra “V”.",
    "7634caa0564541f7d3081d40dd7bb502"
  ],
  [
    "Querida, eles sabem exatamente o que dizer.",
    "cc89667ab1525ef99efdc8d6d36e9cfb"
  ],
  [
    "Me dê amor como nunca antes",
    "81af3950f28a55085595f91ce923e95f"
  ],
  [
    "Depois de encontrar o lugar e a hora certos, diga a eles que você quer conversar com eles sobre algo que tem estado em sua mente ultimamente.",
    "a20f1f4658ffc9ffc5b2f01b8b7fb79b"
  ],
  [
    "O que a deixa mais feliz?",
    "ce54c9a31f4f61a386ec27398fd20865"
  ],
  [
    "Porque hoje à noite eu vou ser, honky tonk louco",
    "07dd3bd5c58d22b2dc74a67bff97ccf7"
  ],
  [
    "Quando o escuro está no seu osso",
    "b2b183ba0b6c0b9b1c98bbec0640f41b"
  ],
  [
    "Diego Garcia é quase equidistante das Maurícias e deste país insular na costa sul da Índia",
    "8a15bce5e08b831a2567d12aeca017ee"
  ],
  [
    "Ela renunciou ao cargo de secretária de transportes para trabalhar na campanha presidencial do marido, assim como fez em 1996",
    "27cbbd83e3d88d650a399e3bd44b8a90"
  ],
  [
    "Em uma mesa, deite-se sobre a mesa de costas.",
    "d2783341dd595328a3a3871a38fde65a"
  ],
  [
    "Eu estava sonhando que estava cavalgando no Lincoln de Loretta Lynn",
    "ae84ade4f897fea4518754a99fc3c30b"
  ],
  [
    "Por outro lado, isso não quer dizer que você deva necessariamente fazer piadas às custas de outras pessoas, pois isso pode fazer você parecer mesquinho e mesquinho.",
    "d3a3ba645070048e60612be94bc92162"
  ],
  [
    "Você não tem permissão para fazer isso com o sol, lua, estrelas ou imagens esculpidas",
    "ae39ad43c65b16372b6a5adc64224697"
  ],
  [
    "Ele fornece médias de estoque de transporte e serviços públicos, bem como seu famoso industrial",
    "0a5b8436427986bf8ad5ff56fcfd7f35"
  ],
  [
    "Mesmo se tentarmos esquecer,",
    "5151a89cd77791198f540f48300782a1"
  ],
  [
    "O arrependimento foi conhecido por dar uma surra em um homem",
    "bad232a6a7f2c1a8f202921af9b82f07"
  ],
  [
    "Eu, fiz, fiz errado com você?",
    "398f1183ca28dd018421e3d77d3e5f47"
  ],
  [
    "fechar nos próximos seis a nove meses. ",
    "c99bcde4678442555d0471f9b111f028"
  ],
  [
    "Eficácia perdida ",
    "141863a4126fac3eb3831c5e08678f34"
  ],
  [
    "Deixou bem ao lado do seu coração para que você não esquecesse ",
    "093dc14a16e12c3f684423a8cd3b72f4"
  ],
  [
    "Ele é aquele em quem eu me apóio",
    "1a8171a34916db0bbdfd4f4661e18370"
  ],
  [
    "Então, agarre-os perto e segure-os",
    "951add22959ffaff811028cbbaa36743"
  ],
  [
    "Você pode ouvir minha vara e molinete cantando",
    "75544b275637f0ad512afc10f4ed2623"
  ],
  [
    "Eles não sabem sobre baús que aparecem em Lambo's that blaze tha chop",
    "3a0d475a589c5f2baa40c2349fc1db64"
  ],
  [
    "E mostrar o que eu sou (eu sou abooouuuttt)",
    "0e52e6aa6ca6ca6c66dc0a3957cee5b8"
  ],
  [
    "a) Compra de ativos $500.000 em impostos, penalidades e juros. ",
    "1b7dc8d2327939f74cbed3ff44d6c2f4"
  ],
  [
    "Mesmo que você não se sinta tão confiante, aja com confiança.",
    "f37b30aad6257803b44f2327c6e6fc7e"
  ],
  [
    "Ela me deixa tão quente, meu coração começa a bombar",
    "8dc00dc86b96b531f8e49d2c9494e360"
  ],
  [
    "Dirigindo naquela estrada de duas pistas esperando que ela possa encontrar",
    "0daec1d1e720ea4b59987a320867baab"
  ],
  [
    "Você pode não querer convidar ninguém para sair quando estiver com amigos.",
    "31676ce94c0f6dee67d5b6c0c1888d76"
  ],
  [
    "Sinta meus ossos envelhecendo",
    "93b9693dbdd75e9ba8b7659f24046b85"
  ],
  [
    "Ela também é bacharel pela U of H em Comportamento Organizacional e Gestão.",
    "712bec4b17b328e8183c71afdb766965"
  ],
  [
    "Eu não posso negar, eu sou um cavaleiro hetero",
    "805e2e140ff7f7008ecd3847bebc53b8"
  ],
  [
    "Senhora, eu sei que você está lá fora, em algum lugar",
    "2d86e30f50cb7cb99090c6c8e08fbab0"
  ],
  [
    "Ele entrou para a equipe este ano? (todas, todas, todas as coisas coisas)",
    "4394f342402ae5c73a2ee19a6ed93f65"
  ],
  [
    "O que temos que fazer aqui é voltar, voltar ao topo.",
    "e2ad6ad2d7a49dbde7bb1eb77800e64f"
  ],
  [
    "Eu não consigo te aproximar",
    "8aa782ecd923a358537e0c57c519c9d7"
  ],
  [
    "Provocar um sorriso, depois me fazer franzir a testa",
    "b684594aba3eaf9ccb454a8857b8b129"
  ],
  [
    "Uma das primeiras minisséries de TV foi esta adaptação de 1976 de um romance best-seller de Irwin Shaw sobre 2 irmãos.",
    "b38a6077c726913b42787d20e4cdd2a3"
  ],
  [
    "Todas as suas coisas",
    "3e6434428ebc0bcdb9f65fb5a36e5c34"
  ],
  [
    "Talvez eu pudesse aguentar se eu pudesse te abraçar",
    "7be868a3d818860c6607d8bc1b09a8d0"
  ],
  [
    "Você pode falar sobre isso da maneira que quiser.",
    "82c7fbab72e00de94a4c75e023ae1194"
  ],
  [
    "Um velho velho, ou o número de dias que Mercúrio leva para contornar o sol",
    "3b48b490faf4023cd6b6d088f18778c9"
  ],
  [
    "Conheça os olhos dele antes mesmo de dizer “olá” e mantenha contato visual durante toda a conversa.",
    "49bd0e1d2591f0380dfcc61462e5821c"
  ],
  [
    "Que eu não posso seguir em frente",
    "b8a5d10142e28fd641d0e3e06cc5c73f"
  ],
  [
    "O USBGN está no meio, já que os legisladores do Alasca lutaram com os de Ohio pelo nome desta montanha.",
    "11ade05cff0b05abd25829fa94a3454f"
  ],
  [
    "Descubra se já existe alguém de quem ele gosta",
    "583682227bc4cd1bdba7e674775e409e"
  ],
  [
    "A dor é apenas uma consequência do amor;",
    "42f40e67aea3fdfce878a5741e63c8ad"
  ],
  [
    "Peça a ela para conversar com os amigos dele e perguntar de brincadeira sobre quando ele vai te convidar para um encontro.",
    "135c76f3e75292fe4786a3a0056a7693"
  ],
  [
    "E nós cantamos todo o caminho até Tupelo",
    "ccc5fe7aa691f0ef344e226bf0474d06"
  ],
  [
    "“Un Violon sur le Toit” foi uma versão francesa deste sucesso da Broadway",
    "2b670c3124c7f2bbb82dd4fe7a748cfd"
  ],
  [
    "Você está se divertindo, roubando e roubando",
    "72a89b4d3b539fe5c52a60301ef193bd"
  ],
  [
    "Eles sentirão sua falta quando essas tendências",
    "1448af730569bc70e0fad38b1ed906b7"
  ],
  [
    "Eu disse Senhor, tenha um pouco de piedade ",
    "482bb5c14b9337a4b663c989cd5e08a0"
  ],
  [
    "Trabalhe com isso (Vamos lá)",
    "d4086dba8531511bcddfc0c418a98792"
  ],
  [
    "Desde que sua namorada não corra em seus braços para se confortar desde o início, dar um abraço nela é recomendado em algum momento.",
    "0abee9bf98bb634d1404c56a2b327f52"
  ],
  [
    "O fiscal e o diabo compartilham o mesmo endereço",
    "dc046f0bb7530ecdbb07162902b8b0a6"
  ],
  [
    "Como mencionado anteriormente, começaremos a trabalhar na seção Top - Folha de pagamento (salário e salários, benefícios e impostos) em 01/08/01.",
    "6be6528483588a5c71de2426486e90e2"
  ],
  [
    "Por exemplo, provavelmente não é uma boa ideia ter uma noite com um colega de trabalho.",
    "3b3fa05f7ca20440afa4b13beeb69997"
  ],
  [
    "O termo “Star-Spangled Banner” foi usado pela primeira vez para a bandeira dos EUA durante esta guerra",
    "e91aef5dfc64a619e120b7107024b8df"
  ],
  [
    "Sim, ela me fez querer me sentir como um homem",
    "8b36ceed8ad1eb3e3539b96e7fe7f13c"
  ],
  [
    "E não se esqueça de dizer ao papai que eu ainda sou sua garotinha",
    "622c3d0537d1444a965061c3efbd9089"
  ],
  [
    "É a empresa automobilística que faz o Maxima e o Altima",
    "a81b4fe791325bd92210690a9628890d"
  ],
  [
    "Nenhum dos dois comentaria se a Dynegy planeja cortar empregos após a fusão, ou o que acontecerá com os direitos de nomeação da Enron Field. ",
    "1261578234e33fcb006c72f6659b9b50"
  ],
  [
    "Apropriadamente, a estrela Acubens, “The Claw”, é encontrada nesta constelação com o nome de um crustáceo",
    "469ecd140eec1afebd8d78cb93646900"
  ],
  [
    "Você não, porque eu realmente os levanto, vomite, quem você quer ser?",
    "2c20fe21f603c577c6f91f1d19734ef8"
  ],
  [
    "Respondendo às perguntas dela com mais do que apenas um sim ou não.",
    "6fdf6d2357e56450a48785deb2fd9e89"
  ],
  [
    "Jaimie queria ir ver um filme hoje à noite.",
    "6b707172b92ec11f2efc68a89a08f9f3"
  ],
  [
    "Certifique-se de que você e sua paixão trocam mensagens de texto aproximadamente na mesma quantidade de vezes.",
    "87a64fd70d1e0007dc8d02a1f38807bd"
  ],
  [
    "Em 26 de julho de 1956, ele anunciou que o Canal de Suez “será administrado por egípcios”.",
    "ee5ca7ae717fe1967c001a81243a0e83"
  ],
  [
    "Eu não sou apenas mais um indivíduo",
    "b914754e936d4f01555b3413d3328bf4"
  ],
  [
    "As ações da Dynegy subiram até 16% hoje. ",
    "c5aff0d44e72942d42d4f5caaa39fbcf"
  ],
  [
    "Você pode ajudá-los a melhorar sua saúde.",
    "90a811a9cd8bba5c766ac8166d38d39b"
  ],
  [
    "Se você entrou em uma briga boba com seu colega de quarto ou tem que implorar dinheiro a seus pais, é melhor evitar esses tópicos.",
    "01424fee5f6e9c07237f691f482f9a31"
  ],
  [
    "Prometi a ele que não choraria quando fosse a hora dele ir embora.",
    "95a0c78cf65cd5f3d228aa9bad04f5e6"
  ],
  [
    "Jack McCall é mais lembrado por atirar neste homem da fronteira enquanto ele jogava pôquer.",
    "fd564eefef8b5f9fd16d2f42fe27a0a5"
  ],
  [
    "Organize uma campanha de alimentação ou outro evento beneficente.",
    "bf7376f722f32955349568298fcb9818"
  ],
  [
    "Aquecer esse tipo de cama aumenta um pouco a conta de serviços públicos, mas tudo faz parte da minha persona Austin Powers",
    "304657539318fb30d761dd2ae2492dfa"
  ],
  [
    "Deixou bem ao lado do seu coração para que você não esquecesse",
    "3251190872a5e22d6d9cb1d6f55b6455"
  ],
  [
    "Você jura que não se cansa",
    "3113fbefeb589248a7d9ba2e781e25f4"
  ],
  [
    "Sempre use camisas que indiquem ou mostrem seus bíceps matadores.",
    "024b51c715ce9e4996c1fd1b93e30326"
  ],
  [
    "É o nome numérico de uma cama de dossel tradicional",
    "1931cc7e64167e71538764993f9137c6"
  ],
  [
    "Então eu chamo isso de terapeuta",
    "9ed381188d63bf14139dad476da7708e"
  ],
  [
    "Tome um banho todos os dias.",
    "53cd83e2df372a9019484dd98bf9160e"
  ],
  [
    "Não espere que ele leia sua mente.",
    "6bba369c525658d5f26715539726b218"
  ],
  [
    "Eu deixo sair agora, agora",
    "a500fdb8f64034dc81527b6af5236a72"
  ],
  [
    "Mas todo feriado ninguém come a comida dela",
    "81a01a0f5d276e5091f9816451ff8bc1"
  ],
  [
    "Aposto que há corações em todo o mundo esta noite",
    "99cdd88627b51393a317c56785845066"
  ],
  [
    "Camelot “acabou” quando Jackie se casou com ele",
    "f59b84095de592329d9517b76490d266"
  ],
  [
    "(Eles provavelmente não têm $260.000 ($1.5MM* .174) sentados em um orçamento em algum lugar que eles gostariam de desembolsar para essas instalações.)  ",
    "eac2bd0501a0072f07884961113abc3f"
  ],
  [
    "Configure na próxima vez.",
    "4196f3890850c5ba388155a20b784481"
  ],
  [
    "O trabalho de uma mulher nunca é feito",
    "ee806f6dccf377d76287edba881e5337"
  ],
  [
    "Um vermelho e branco, sim, esse é o meu estilo Kappa e eu nem sou uma promessa",
    "8df5914266d5a73c0981bffe5b4a4d13"
  ],
  [
    "Não, eu não tenho dinheiro em minha mente",
    "de11e7475acc9e91772fed4d9079dbef"
  ],
  [
    "Adeus ao amanhecer,",
    "7f2a62e531e3e1b0db460180d2185303"
  ],
  [
    "Segura firme",
    "098644c95d9ee8118562e528786d6a92"
  ],
  [
    "Você diria que eu te avisei, oh, eu te avisei",
    "ab69dbf0773be665c73f26fd1eb0e749"
  ],
  [
    "Segure seus entes queridos",
    "f41f2f993da57b007a3350a0e767c687"
  ],
  [
    "Usamos essa palavra para uma programação de chegadas e partidas de trens; na Inglaterra, também é um horário de aulas",
    "f149ad6382bccdcb7493fad5df0b2531"
  ],
  [
    "No final dos anos 60, Sally Field como Irmã Bertrille",
    "c7357cdcb366c88f0680d5e810cd7c14"
  ],
  [
    "Networking com conhecidos que conhecem sua celebridade.",
    "e071660142f9768d1eb540121332d8d8"
  ],
  [
    "Em tempos como estes, eu gostaria de ser o homem de lata",
    "c25fffd9e3c726da228a8c5243302576"
  ],
  [
    "Faça elogios vocais, bem como um tapinha no pescoço.",
    "8bcf861850f502cf660fa1fee8d85b02"
  ],
  [
    "Em I Samuel, Davi salvou a vida deste rei mais de uma vez",
    "011d8504bbb07b3792c74e60516ac42e"
  ],
  [
    "Isso faz de você um homem muito inteligente. ",
    "777076d8f4b25058dbbf23aef4979f44"
  ],
  [
    "Porque isso é tudo que ele sempre conheceu",
    "64ca20b75b40c80371a910e3975d425b"
  ],
  [
    "“Bada Bing” é um corte em seu CD “Here to Heaven”",
    "af06078bd60c311c6711fa9f6af9fa54"
  ],
  [
    "Em caso de dúvida, pergunte.",
    "ecf99b0229ff8b3c236710ded725d728"
  ],
  [
    "Ele deve sentir que deveria ter sorte de estar em sua órbita - não que você esteja procurando um cara para completar sua vida.",
    "523a2ebb3062595d2fc6c4b137fcd080"
  ],
  [
    "E um exame de sangue",
    "16a312a4a445c02793c053f04d541881"
  ],
  [
    "Bill Rosenberg abriu a primeira loja desta cadeia em 1950 em Quincy, Ma. (não sabemos quando os policiais chegaram)",
    "7eb9e14cb068b09ffb99a16f7e5caf80"
  ],
  [
    "Incline-se levemente para a pessoa em quem você está interessado quando falar com ela.",
    "a703d2d7b88de1816618f3e534fb13ca"
  ],
  [
    "Teste o número depois de obtê-lo.",
    "7e5488f2b3dc11f80aceaadca8912f01"
  ],
  [
    "Talvez seja apenas uma conversa que enerva o cara tímido e fica fora de sua zona de conforto.",
    "086dc39c4f88aed3aa3a714ec7f155ef"
  ],
  [
    "Somos para pessoas que deveriam estar juntas",
    "351393470e6b939bd184d7dc2973f67c"
  ],
  [
    "Você definitivamente não quer que suas roupas sejam muito folgadas, pois isso não mostrará sua forma.",
    "c29751708ecf5c3371fe3ad3b2aefc76"
  ],
  [
    "Número total de lados em uma garrafa Klein ou em uma tira Mobius",
    "3aa370c3be6296adb936bb30ef1c4582"
  ],
  [
    "Se ele disser o nome dele, continue usando-o ao falar com ele.",
    "ccfc830faa24df08047e289bcd916922"
  ],
  [
    "Em abril de 1861, o Times começou as edições de domingo para todas as notícias cruciais e atualizadas sobre este",
    "415140eff2d6cb1de9df0f713c8638c5"
  ],
  [
    "E te colocar no centro do palco",
    "681f9a1b0679c6553486103dc01da2c1"
  ],
  [
    "Esses métodos funcionarão para um iPhone, iPad ou iPhone touch.",
    "27ad0ab60f062387290494e98a952ef4"
  ],
  [
    "Os ativos da Enron serão reavaliados no fechamento.",
    "a46af79c69d19df9f8f6078a0bb58292"
  ],
  [
    "“Meu papel de parede e eu estamos lutando um duelo até a morte. Um ou outro de nós tem que ir”, brincou este dramaturgo irlandês",
    "3b4ba416c648b227841d3ea6cc15395d"
  ],
  [
    "Agitando cinzas, tentando encontrar paixão onde não há mais amor",
    "5e4422a95a41f132c3bcd90b931bc251"
  ],
  [
    "Um único aviário presente equivale a múltiplos empoleirados entre a folhagem",
    "e3e2640970943305480ba1bca8c29652"
  ],
  [
    "Junte-se a mim para um almoço em grupo no Little Pappasito's na quinta-feira, 20 de dezembro, às 11:30. ",
    "89051d1f1f943583feeacef7c2f99797"
  ],
  [
    "Eles têm vidas simples",
    "c1741adef2f60d90c594d6f26c04eac5"
  ],
  [
    "Originalmente realizada para proteger contra espíritos malignos, é a vigília noturna realizada ao lado do corpo",
    "45d30fdc93703f693b7bfb8850c2c5b3"
  ],
  [
    "Construa uma vida social forte e emocionalmente engajada.",
    "7e229bc1a8bde00280b718cf541bf075"
  ],
  [
    "Basta colocar uma moeda na jukebox e cantar-me de volta para casa ",
    "12d03b83ecc229d8fee8a80dc2c65154"
  ],
  [
    "Pense em uma maneira de vocês dois ficarem juntos e perguntar a ele.",
    "2decd466de450056bbab81b2a2a5a458"
  ],
  [
    "O primeiro Cable Ace Award em uma categoria de game show foi para este, o primeiro game show da Nickelodeon",
    "d90ab8d6670b92d7f6437737aa407aad"
  ],
  [
    "Use loção para dar à sua pele uma suavidade que ela não conseguirá resistir ao toque.",
    "6653bed7ee34972e42955c4a5983f7b2"
  ],
  [
    "Como você gosta de passar seu tempo livre, seja com amigos ou juntos.",
    "36e9874321ddd433e248e8acb8e54f34"
  ],
  [
    "O rótulo te deixou enlouquecido, dizendo que você está doente",
    "3154559c22a39803b8f1bc6136664528"
  ],
  [
    "Pegamos essa porcaria, medimos e depois cozinhamos aquela porcaria.",
    "96777ba7d8b1656758b67b48723b7962"
  ],
  [
    "Você partiu meu coração",
    "719db2c469fa6b6275b0c1104dd81e35"
  ],
  [
    "Você quer que ele seja confiante, não arrogante.",
    "4f68dd1a52f280521e30cbecc0bd9258"
  ],
  [
    "Em um voo com duração de 148 minutos, ele se tornou o primeiro homem a orbitar a Terra em 12 de abril de 1961",
    "5f4b7e96388ecf9fd0d6a7b5f7d56dc8"
  ],
  [
    "E agora que estou sem seus beijos",
    "3f8bd79801878848679c1b6695535f32"
  ],
  [
    "O contato visual é uma das principais maneiras pelas quais as pessoas podem divulgar seu interesse sem falar.",
    "ef145c13309a716400a4ad034bda6f00"
  ],
  [
    "Teddy ruxpin é uma prostituta",
    "4b3611f43c2a5b7ee67554014aca7411"
  ],
  [
    "Nossa posição original relacionada à caracterização de nossa compra como",
    "47688b6e4928474ae9f58bb6682dee4c"
  ],
  [
    "Nem todo mundo vai gostar das mesmas coisas da mesma maneira para sempre.",
    "b0c7da75c71c7c8c132e27bb107930f2"
  ],
  [
    "se você pudesse ser qualquer animal por um dia, qual você escolheria?",
    "49c846eaa5408ef5b54f13e96e8094eb"
  ],
  [
    "Você deveria tratar seu amante ",
    "8e6301403e0d38315db2fc56e47d32b0"
  ],
  [
    "Seu primeiro dirigível decolou voo perto de Friedrichshafen, Alemanha, em 2 de julho de 1900",
    "5e2359279ead5eee8b0b40de068ae7de"
  ],
  [
    "Eu vou continuar aguentando",
    "6bbdfe1f8ef58ea03440276eb39bf96f"
  ],
  [
    "Ela pode sentir o mesmo por você, mas você terá que falar em algum momento se quiser ter certeza.",
    "7247afa2c9cadee0c690f6b6794706d7"
  ],
  [
    "Do outro lado dessa fronteira estadual,",
    "cbcdd05ebcfb6e48ba55c27ea34d8395"
  ],
  [
    "Preste atenção à linguagem corporal.",
    "ba0706e146317cd64edc8e456b46b34a"
  ],
  [
    "Eu disse que uma vez te disse duas vezes que você vai se arrepender",
    "eb69b1a897f7d1afc3795a2e85e121ca"
  ],
  [
    "Todas as caudas quebradas foram arrastando",
    "b67a05cf256d7ad641ef47d25c8cf3bd"
  ],
  [
    "Oh, eu gosto de você e, garota (Baby)",
    "b355bcdc8f2e0fea23d5b041cbfa13b1"
  ],
  [
    "Tenho 20 no porta-malas, você pode apostar 5",
    "6fda44c85ee713b770d168b85151b160"
  ],
  [
    "Apostamos um dinheirinho, você sabe que esta é uma veada fêmea",
    "b7f03ad2da968823bf7b882899382c47"
  ],
  [
    "que esta é a única alternativa disponível para atender aos seus requisitos de tempo.",
    "a8c58085d5935b4ec04e25629f09060a"
  ],
  [
    "Garm, o cão de caça de Hel na mitologia nórdica, é frequentemente comparado a este canino da mitologia grega",
    "8405f87800b2ac90b644642b4efc9f27"
  ],
  [
    "Ela estava se apaixonando pela estrela sênior do futebol",
    "995bc47ab45316a31f089f903dbb011f"
  ],
  [
    "Mas eu ganhei um dinheirinho que diz",
    "248561d240d5e5ddc678a694449a4cfc"
  ],
  [
    "Faça disso uma ação sutil; ela só deve se registrar com ele subconscientemente.",
    "14b55bde6b76623641d63e7c4c31056c"
  ],
  [
    "Acho que passaríamos muito tempo discutindo isso com eles e, no final, eles provavelmente aprovariam, desde que não incorressem em nenhum custo. ",
    "7ea2e0b5aece4167ab361c8ef86424b0"
  ],
  [
    "Ouvir bem também é um sinal definitivo de interesse.",
    "b3af58c4732f523307d0b789057aa3d9"
  ],
  [
    "Você está ficando confortável, você está ficando muito confortável",
    "a822e8f02d08dc26d654269bc2a990a6"
  ],
  [
    "É a religião da maioria das pessoas da Guatemala",
    "b2f8249124fec7949ff92417e6b4f904"
  ],
  [
    "Estamos apenas saindo como amigos ou é um encontro?”",
    "57de192f3886c7f0bb6a584b7fc11a19"
  ],
  [
    "Mas se você está se divertindo, você não se importará com a rejeição potencial e sairia como uma pessoa legal e divertida.",
    "fdd9641f94fe5f207aa75896f6425ed6"
  ],
  [
    "Em “Easter Parade”, é a rua em que “Os fotógrafos vão nos fotografar” e você estará na rotogravura",
    "5de9aad1b85f5c235d43d236163d95d7"
  ],
  [
    "Outra luz perdida do seu rosto",
    "7ba40456a7911f0c415627318e8b3b80"
  ],
  [
    "Não há tempo suficiente, oh, eu tenho",
    "df23608d96a786bf67e670fd0b01da9a"
  ],
  [
    "De Burlington, você pode embarcar no navio de cruzeiro The Spirit of Ethan Allen III e fazer um cruzeiro neste lago",
    "36e98d5c3d7d74cfb731a2711c19f788"
  ],
  [
    "6 condados do Ulster compõem esta unidade política",
    "7014532aae2b1a5e81c393249cac4621"
  ],
  [
    "Você pode ir sozinho ou com um grupo maior.",
    "f83231cc6b76c9216903822946be6883"
  ],
  [
    "O único dia da semana com o nome de um deus romano",
    "16bb2cd30e48bb4d6f6585401f97a9e7"
  ],
  [
    "Jean Nidetch em 1963 perdeu 72 libras e começou esta empresa",
    "1a4318c70e819d7acabea31623851306"
  ],
  [
    "Bem, o que é essa expressão no seu rosto?",
    "d419eb228c116404c25abf0b5fdb9273"
  ],
  [
    "Permita que ele passe algum tempo seguindo suas paixões e sonhos.",
    "bb01ef071cd597ebcea3218201b1ebff"
  ],
  [
    "E se você vai dar o seu tiro, então faça",
    "9bb4067d79bed008518b8a8d400a18fd"
  ],
  [
    "A orientação será dividida em duas sessões e dividida por ordem alfa. ",
    "71c793332552a801e6b3d48cc23167cc"
  ],
  [
    "Encontre ajuda jurídica ou considere obter uma ordem de restrição, se necessário.",
    "dc54a4e68b2d67a2a76ec553ee879fc0"
  ],
  [
    "E certifique-se de que ninguém o siga",
    "1b2deb863893c7c5a1242dc6f849a9ca"
  ],
  [
    "E superá-la seria minha morte",
    "8f1e8a786c412a6c208df9da5ccd14e2"
  ],
  [
    "Oh, estamos vivendo ultralife",
    "6569ca8e030946545118b4e2b83b8c36"
  ],
  [
    "Na calçada abaixo",
    "0b921a9acaaccf4abda63d5e35b6c75a"
  ],
  [
    "Aí vem você correndo",
    "671d338303653112c3572a5c7175975a"
  ],
  [
    "Antes de tudo ser exagerado,",
    "1a4849756697ef1a204e97395664b44c"
  ],
  [
    "Quanto mais macia a pele",
    "c92ad8b8025d656eb80b257c4e0e7c95"
  ],
  [
    "Sr. T diz que estou pronto para inspeção",
    "600489dc4eabcfeb602f7aec0b9d22cd"
  ],
  [
    "Prepare-se para que ele se sinta fisicamente atraído por você.",
    "49b677e71048eddfaa38001853265710"
  ],
  [
    "Aceite sua namorada como ela é.",
    "bac52d05ad59263a49a395fdcac47332"
  ],
  [
    "um filme, restaurante ou clube ou fliperama que você sabe que eles gostam, mas normalmente você não gosta).",
    "623a528c209f714a4f871c83c24a135c"
  ],
  [
    "Mas, como regra, você deve manter as coisas divertidas e fáceis.",
    "26a677ac7082a9f4e259f9057e1d7fb2"
  ],
  [
    "Convide-a para sair e conhecê-la pessoalmente.",
    "fd502ad544dff2efe6829ee085ba31b9"
  ],
  [
    "Suas características mais atraentes são sempre enfatizadas pela confiança.",
    "e7fce530ed8b72266d07a23d237de711"
  ],
  [
    "Uma reunião de escritório com toda a equipe é um ótimo momento para fazer perguntas.",
    "b5abe1bf11b8b28ac74cda58aa5a9815"
  ],
  [
    "Se é alguém que você conhece que está flertando com seu namorado, pare de se encontrar com essa pessoa, se possível.",
    "b3304f883fe7e5cdc303940239dfb395"
  ],
  [
    "A história registra o poder das ideias que nos trouxeram aqui há sete anos. Ideias como o direito do indivíduo de chegar tão longe e tão alto quanto seus talentos permitirem, o livre mercado como motor do progresso econômico e, como disse um antigo filósofo chinês, Lao-tzu, “Governe uma grande nação como você cozinharia um peixe pequeno; não exagere”.",
    "b3051efe79b2033f383b91210471f743"
  ],
  [
    "Karma tem um beijo para você",
    "ef140ed08c7954f86ca35faeddf1a32a"
  ],
  [
    "Até que o mundo volte",
    "29d813440c79c227596bbbe43859956c"
  ],
  [
    "A solidão vem em ondas, ondas, ondas",
    "c69e25d1bd8b411c84c0bbfbc7254eab"
  ],
  [
    "Confessando",
    "01180b31ce3f4ff7fa0a83fe9a412996"
  ],
  [
    "E Deus sabe que não há alívio",
    "fc381bd0edbb86d7f84d0090a2f8464c"
  ],
  [
    "E é tão difícil de ver",
    "25ae556128ae96a5c771339604166dba"
  ],
  [
    "Não quero mais ser meu amigo (I)",
    "57c52988a8d63bb95cf48b9e0cb9ad4d"
  ],
  [
    "Então você pode deixar seu homem em casa",
    "2bc6d5f71ef59bf340f49b23219eb8d1"
  ],
  [
    "Você me leva a lugares que destroem minha reputação",
    "de73a2419d40eedc35df886edbdd4157"
  ],
  [
    "Nunca mais quero me sentir assim",
    "db73775bf8af8f912a52c4e9b50b0e90"
  ],
  [
    "Nós iluminamos o mundo ",
    "49322cbf9e3c84ab1fba987b70a5dd7e"
  ],
  [
    "Por tanto tempo meu coração estava se partindo",
    "7af419ec9586f41c303a48c36e03901e"
  ],
  [
    "Eu vim rápido com o jeito que eu ajo, certo?",
    "eb4980c604b38ff1424fa9ac2ff107be"
  ]
]