[
  [
    "Normalmente sou fã de filmes de “arte” e “estrangeiros”, mas quando vi este, minha reação foi “deve ser chamado de experimental porque não faz sentido”. A “ação” é estática e, ao mesmo tempo, salta de um local para outro.",
    "eb2ae86e5544d013efffec1c0655f325"
  ],
  [
    "Gostei de toda a configuração com o Palácio de Ceasar, os guardas romanos e os locutores em togas.",
    "62702485feaa5008ff782033f72e226b"
  ],
  [
    "Ele sente dor, algo que Jason nunca faz ou parece mostrar.",
    "1837443d04e6db132a585ea5f063142d"
  ],
  [
    "No entanto, neste caso, eles forneceram, coletivamente, evidências mais confiáveis do que as relatadas em vários ensaios clínicos controlados.",
    "846730b9e3c3f3cf9e411bc722c4c9c2"
  ],
  [
    "Até que mais informações sejam divulgadas, tanto da Kundera quanto das autoridades, o caso não será resolvido “além de qualquer dúvida razoável”. Mas se",
    "59056d88896f5747e64f4b17071e1d29"
  ],
  [
    "A Constituição garante a qualquer pessoa que tenha sido condenada injustamente, ou de quem a liberdade tenha sido retirada sem fundamento, o direito à reabilitação e o direito à indenização - tanto por propriedade quanto por não propriedade.",
    "be766b70259f2fef9cd6eee191b6e9fb"
  ],
  [
    "Isso é só porque as pessoas de baixa renda sentem que a vida é injusta e, portanto, desconfiam das pessoas ao seu redor?",
    "1b68b692ea2b4960669f2ed60873e33d"
  ],
  [
    "O assassinato de Naghdi deve ser visto em um contexto global muito preocupante, onde a ameaça terrorista é mais insidiosa do que nunca em vários continentes e especialmente na Europa”.",
    "5b448d57cd77cc0a85218623bd1e9f58"
  ],
  [
    "Ele foi promovido a gerente geral assistente do Flames antes da temporada 1989-90, e serviu como treinador principal de Calgary para a campanha 1990-91.",
    "ca026d108a4832d444a0c172f59201a8"
  ],
  [
    "Suponho que o e-mail que pisca na tela significa que você precisa descobrir qual personagem tem qual apelido, mas eu simplesmente não conseguia distinguir o suficiente para fazer isso, e realmente não me importava de qualquer maneira.",
    "4dd7a954dbc3973d5c681a159da27391"
  ],
  [
    "de um Catch 22: para conseguir induzir um corte de cabelo, ele precisa lucrar com os medos de inadimplência que pretende aliviar.",
    "f36997f86254f3c7a48ad5be4c4cda83"
  ],
  [
    "Pouco tempo depois, helicópteros militares, apoiados por outras aeronaves de combate, também penetraram no território libanês.",
    "39e5ece2d78edcf340f2b9c9df507a24"
  ],
  [
    "Muitas vezes, mais de um CB foi designado para um emprego.",
    "3db4264bb399f6e21b542984aa0ac1dd"
  ],
  [
    "Principalmente, diz-se muito cedo que o assassino (Jack O'Halloran, que é um dos poucos atores pouco conhecidos) só mata mulheres.",
    "dcfdcc29f1fc38a375d6180d4b9e9c7c"
  ],
  [
    "Precisamos reconhecer que a governança global não é um quebra-cabeça tecnocrático a ser resolvido por um design institucional inteligente.",
    "0592e5e48283e047c3b91262af972ddf"
  ],
  [
    "A reestruturação do exército nacional do Chade, que agora está ocorrendo, acabará por abrir o caminho para um melhor controle das despesas públicas e possibilitará",
    "e7580d9cf0695bc5e40d8fab5bc8a2c9"
  ],
  [
    "Ambos são filmes de perseguição com um final cativante, bem, realmente emocionante e não apenas passeios turísticos em Correspondente Estrangeiro, bem como cenas lindamente eficientes (a multidão guarda-chuva, os campos de tulipas, os moinhos estranhos...).",
    "62450ceba0d0e76bb7e6a254e8c9d072"
  ],
  [
    "Este filme não foi apenas estimulante, mas me levou de volta ao caminho da memória com sua trilha sonora realista.",
    "2628288d752c5be3d01262b0b57f5cbb"
  ],
  [
    "Pode-se realizar um reescalonamento ordenado das dívidas públicas dos PIIGS sem realmente reduzir o montante principal devido.",
    "ebcee2857d4597183aa9e12057457c0f"
  ],
  [
    "1. O PRESIDENTE convidou o Comitê a considerar uma carta datada de 16 de dezembro de 1992 do Representante Permanente do Panamá em Genebra, que havia sido distribuída aos membros, e uma carta do Ministro dos Negócios Estrangeiros do Panamá ao Secretário-Geral Adjunto para os Direitos Humanos e Diretor dos Estados Unidos Centro das Nações para os Direitos Humanos, que não foi distribuído aos membros.",
    "8f87b059d704a3d8f2a794186c1d563f"
  ],
  [
    "Para a turnê de imprensa do filme, Larson observou que ela estaria “pressionando por representação em toda a linha: minhas entrevistas, capas de revistas, as roupas que estou usando” como parte de seu apoio à inclusividade e oposição ao assédio sexual em Hollywood.",
    "86db5588da7b576c5d1a8f0b922b637c"
  ],
  [
    "Este filme poderia facilmente ter sido ambientado em Los Angeles.",
    "4b2ffed3947f92831b0fe5084487dd8b"
  ],
  [
    "Assunto: Cosmologia, Física Quântica e Stephen HawkingVocê ficará extasiado.",
    "f1b4b2005ec98c375ae864cfe0cd18a2"
  ],
  [
    "Em uma reestruturação da dívida, os países da zona norte do euro (incluindo a França) verão centenas de bilhões de euros virar fumaça.",
    "7edd367751ab2390632c7d1b7734f33c"
  ],
  [
    "Foi uma demonstração da relação especial entre a França e a Alemanha, que há tantos anos tem sido a força motriz da integração europeia.",
    "eb28b7a074e10601a946d6f12c37ca60"
  ],
  [
    "E se a verdade for dita, nenhuma das versões é tão quente.",
    "7990e0092a1c5523cb5691f41abd380e"
  ],
  [
    "Trey Parker, Ted Raimi, Julie Strain etc etc... Nos bastidores, frequentemente as melhores coisas sobre os lançamentos do Troama também estão acima da média desta vez.",
    "983bae6289fd60f76fc4ccc84d52a6d4"
  ],
  [
    "“Pode acontecer aqui” é a frase abreviada frequentemente usada para uma variedade de cenários hipotéticos alarmantes.",
    "feae15153c6df00f74f9ec03f798c4ad"
  ],
  [
    "O videoclipe de “Te Boté” estreou em 30 de novembro de 2017, no canal Flow La Movie no YouTube.",
    "860016d382fd34e1f0741c0128e20663"
  ],
  [
    "Não tenho ideia de qual é o objetivo de mudar os papéis dos personagens principais (personagens de Tim e Alan).",
    "784bf95894780e53507272c8eed533ee"
  ],
  [
    "A primeira hora deste filme é simplesmente uma reformulação dos dois primeiros filmes astecas contados pelo personagem principal.",
    "ebfeec425b34f5602adbe6eb1d1d2f22"
  ],
  [
    "- Carta de 17 de Março de 1988 do encarregado dos negócios a.i. da Missão Permanente da Nicarágua junto das Nações Unidas dirigida ao Presidente do Conselho de Segurança (S/19638).",
    "7ef763d5a2fd1b72a81d30cf2406645d"
  ],
  [
    "Stupak foi reeleito em 2008 com 65 por cento dos votos.",
    "80941b082be7e3f5c479b4a51d81e520"
  ],
  [
    "O enredo é complicado e os dispositivos usados para mover o enredo (narrador), saltos de cena inexplicáveis e muito deus ex machina reforçam a ideia de que escritor e diretor não é uma boa ideia.",
    "769391d31b420a3ce7a68653cf5b3865"
  ],
  [
    "Ele está atualmente ajudando um Albert bem torneado e desajeitado que é obcecado por uma mulher muito poderosa, famosa e rica chamada Allegra.",
    "ed9468f985c45d6cf8d5a10463d26f18"
  ],
  [
    "A história mostra que a ação do governo é necessária para ajudar os agricultores mais pobres a escapar da armadilha da pobreza de baixo rendimento.",
    "3dc09135476a53ee43dad473e9021409"
  ],
  [
    "Os veículos Maillard também foram construídos na Bélgica sob o nome Aquilas.",
    "4fc59bc80e0ed147b3802aecd5225d01"
  ],
  [
    "Como o Comitê observou, as seções 7 e 15 dessa Carta continham direitos que poderiam ser usados por pessoas desfavorecidas na busca de remédios por violações de direitos sociais e econômicos.",
    "5a3c8d73f16d8c579e3767a88ef7cf9e"
  ],
  [
    "Eles vão até o sótão e descobrem a velha estrutura da cama e decidem trazê-la para baixo e seus dias de fazer amor são salvos... ou assim eles pensavam.",
    "3d161c4936fda71a97b0614476852a4a"
  ],
  [
    "Um torneio feminino separado é realizado somente se houver participantes suficientes (pelo menos 10 mulheres de quatro zonas FIDE diferentes).",
    "47d121d415806f0f775e5134d7d2c644"
  ],
  [
    "O roteiro é estúpido e, claro, Chase não diz a Zoey que ele não a ama!!!",
    "ba8a992187cd82cf4eefdb77d92844c6"
  ],
  [
    "A responsabilidade essencial por este estado de coisas cabe à classe dominante e aos decisores políticos da Europa.",
    "6ea5056822db05980a1c91307a6fd065"
  ],
  [
    "Por exemplo, até a segunda metade do século XX, os atuais membros da zona do euro massacravam regularmente uns aos outros em séculos de campos de batalha.",
    "5ef9c92bfa395d12a36da40b469852ff"
  ],
  [
    "Conselho Nacional da Juventude; Conselho Social de Trabalho Juvenil do Nepal; e Organização Nacional da Juventude da Tanzânia.",
    "46febfe0747f1626e92b7b04ef3c4918"
  ],
  [
    "No final da década de 1960, Rozina ganhou enorme popularidade ao aparecer em um jingle de chá 'Lipton' junto com Nirala para a televisão do Paquistão.",
    "3fd30b608a707647ac5ebcc73911d320"
  ],
  [
    "É uma pena que um filme tão acessível e divertido agora só esteja disponível para quem não fala francês em uma versão tão desajeitada.",
    "2c349fdae011d4c4d602b17dede83f38"
  ],
  [
    "Reconhecendo a importância de reforçar a prestação de serviços de aconselhamento e assistência técnica pelo Centro para os Direitos do Homem e outros programas e organismos relevantes do sistema das Nações Unidas para fins de promoção e proteção de todos os direitos humanos,",
    "4b4ac112d49f52bd30379a7346cb0be1"
  ],
  [
    "Heacock levantou $393.212 e gastou a mesma quantia.",
    "5881b6fb82068e9de2d7b3322f910a2a"
  ],
  [
    "A direção, o enredo e sua execução são todos muito mundanos; e eu direi que, a menos que você seja um grande fã de Troma ou alguém que queira rastrear todos os slasher já feitos; não se preocupe com este filme.",
    "41403ea04dee25913ba295448247fa60"
  ],
  [
    "Minha casa usa lâmpadas fluorescentes compactas e gosto de saber que estou causando menos emissões de CO2 e gastando menos dinheiro.",
    "401ee4229cee97dc8dde59c7b9958834"
  ],
  [
    "No rescaldo das votações negativas do referendo na França, Holanda e Irlanda sobre a reforma constitucional europeia, é quase inconcebível que os chefes de governo da UE",
    "f6cecd2bc045d0e3ca6dea06f8951db0"
  ],
  [
    "Foi a primeira vez que Lola desenvelheceu um ator sem usar um dublê de corpo, pois levaria muito tempo para refilmar todas as cenas de Fury com o duplo.",
    "db45aa7ea958246b2a75e1eb53b30fb1"
  ],
  [
    "(b) No setor econômico e social, o impulso era construir unidade, aumentar os vínculos e racionalizar e simplificar o trabalho da Organização;",
    "7ae57bea3ade4eff6f4b1274ec440858"
  ],
  [
    "Fora isso, é um filme muito medíocre.",
    "1f16673076de3673cdca2211ddee4d19"
  ],
  [
    "O tempo dirá, mas esta noite, ver Billie Piper tocar ao lado de Elisabeth Sladen, que foi a companheira do Doutor na década de 1970, confirme que ela tem tanto a habilidade de atuação, presença na tela e roteiro para ser o Não.",
    "6a94edd8009816948a2ca40a1d47d46d"
  ],
  [
    "Os valores estimados de desempenho foram: 0 a 100 km/h em torno de 7,5 segundos, velocidade máxima acima de 230 km/h.",
    "443bfea15b56c768efa46a65ef7b0250"
  ],
  [
    "Michael Augenstein, é decente como irmão de Chuck.",
    "c131903c595ddbe43aec89fa9c33c14c"
  ],
  [
    "O Comitê deseja reiterar que esses Estados estão em grave incumprimento de suas obrigações nos termos do artigo 40 do Pacto.",
    "338139587b4343f7b9b22d744c0b9e3f"
  ],
  [
    "Anna Janek, consultora de beleza; Richard Kuhn, ex-juiz do tribunal de circuito; e Paul Welday, um empresário, também buscaram a indicação republicana.",
    "c504371889f30b7673356761542f36cc"
  ],
  [
    "Parece que quanto mais treinamento você tiver e maior for sua arma, maior será a probabilidade de você morrer se estiver em um filme de terror cafona de baixo orçamento.",
    "b7c0d963c24557213d8e08b217a0bb35"
  ],
  [
    "Em vez de reestruturar os encargos da dívida manifestamente insustentáveis de Portugal, Irlanda e Grécia (os PIGs), políticos e formuladores de políticas estão pressionando por pacotes de resgate cada vez maiores com condições de austeridade cada vez menos realistas.”",
    "b1f48040cd7b70347750ccebe4356231"
  ],
  [
    "Por dois anos, Cassell trabalhou no escritório de arquitetura de seu pai, mas saiu quando se envolveu no desenvolvimento imobiliário.",
    "5d445bc30e5a8cbef6c803c2def9de34"
  ],
  [
    "Se Corky St. Claire em WAITING FOR GUFFMAN tivesse dirigido os cidadãos de Blaine em um filme de terror com tons cômicos, o resultado teria sido muito parecido com O MONSTRO MILPITAS.",
    "24d58273d040b428cb0acc1069016a2b"
  ],
  [
    "(vi) Relatórios anuais (um em cada Território) que analisam as condições políticas, económicas e sociais nos seguintes Territórios Não Autónomos para utilização pelo Comité Especial: Samoa Americana, Anguilla, Bermudas, Ilhas Virgens Britânicas, Ilhas Cayman, Timor Leste, Ilhas Malvinas (Malvinas), Gibraltar, Guam, Montserrat, Nova Caledônia, Pitcairn, Santa Helena, Tokelau, Ilhas Turks e Caicos, Território Fiduciário das Ilhas do Pacífico, Ilhas Virgens dos Estados Unidos e Saara Ocidental;",
    "06156c367935b29cf3d2653c1b5a69bd"
  ],
  [
    "No ano seguinte, David Lynch recebeu dinheiro para filmar novas cenas para tornar o filme adequado para ser exibido nos cinemas.",
    "b0675b65bcfc532d6690da60ac4603ee"
  ],
  [
    "Em 1 de julho de 1993, a Assembleia reuniu-se e deu um voto de confiança à Administração Conjunta Interina (IJA) e também adotou por unanimidade o Programa de Ação do Governo Provisório para os próximos três meses.",
    "5461e0432c59f62b12a851d4203e55ad"
  ],
  [
    "(Para insights muito mais profundos sobre o sofrimento humano sob doença mental, sem os excessos vulgares de “Oldboy”, recomendo um filme holandês/francês mais antigo, “The Vanishing”.) Trânsito sic gloria mundi!",
    "8abdfb3c0221a00bfe4d22eb654da1a3"
  ],
  [
    "O fato de os países desenvolvidos e as economias em transição terem se unido não apenas na adoção da resolução consensual, mas também - muitos deles - no patrocínio, envia um forte sinal de que chegou a hora de todos os países trabalharem juntos para forjar um novo pacto por meio de parcerias para abordar as questões de desenvolvimento.",
    "43c90fe9b2e6dbc3d9c3917bc6928f05"
  ],
  [
    "Ele também esteve envolvido em cursos, tênis, ciclismo, remo e iatismo.",
    "96afa2c9586569168a0be024f8e1528d"
  ],
  [
    "Em uma base país a país, girar para o povo significa se envolver com os blogueiros do Egito, bem como com o Conselho Supremo das Forças Armadas no poder; convocar jovens empresários na Tunísia, Argélia e Marrocos e conectá-los ao financiamento e orientação; e usar as mídias sociais na Rússia para refutar esforços do governo para difamar as ambas dos EUA",
    "61ce63ae0b48d8d6e99963c10408da61"
  ],
  [
    "Os co-presidentes enfatizaram a importância vital de garantir a liberdade de circulação em todo o país.",
    "d02b65a759d24dd96646fb95bcaa7766"
  ],
  [
    "Ele se formou na Universidade Técnica Gheorghe Asachi em 1959, com mestrado em engenharia.",
    "d5b08799793dc62a8a0443dc28babd34"
  ],
  [
    "Eu, no entanto, sabia no que estava me metendo quando coloquei isso no videocassete.",
    "58c22acbcda4f501bf4daa13cf6efc25"
  ],
  [
    "E, como a demanda está deprimida, o crédito é escasso e as barreiras às empresas geralmente são altas, levará mais tempo do que o normal para que as empresas criem empregos mais produtivos.",
    "72c9a9e9e8bea2f525b7f9d4c07cc238"
  ],
  [
    "Em particular, em 1992, o programa previa: bolsas de estudo para candidatos de 32 países para participar de um curso de formação que",
    "da2f85da5bd34430d47eb8eb8b01e9e1"
  ],
  [
    "Suas coleções de selos da Commonwealth do Ceilão e da Nova Zelândia são consideradas as melhores já montadas para esses países, e Hackmey recebeu um Prêmio Internacional em reconhecimento por seu registro.",
    "1f31a31c3bb50dc4e8e173d96beabfd6"
  ],
  [
    "Eu só esperava um pouco mais.",
    "eddea5b0ab08033d5fb6ba9c8c8cc3fa"
  ],
  [
    "Ela é um camaleão que pode tocar (e cantar) qualquer coisa! Acredito que Rachel capturou habilmente a comédia, drama, sagacidade, tristeza, raiva, paixão, amor, ambição, lealdade, sensualidade, auto-absorção, infantilidade e estoicismo, tudo em um ícone americano complexo.",
    "91e6767db5ed94e49bfced8d806596c8"
  ],
  [
    "Crises financeiras recentes ensinaram aos países que aqueles com grandes reservas são mais capazes de enfrentar as vicissitudes dos mercados financeiros internacionais.",
    "9ef4359629fe8eff8dd3b78b1df54c9d"
  ],
  [
    "d) Sistema comum das Nações; instou a Comissão, nesse contexto, a dedicar mais atenção às questões de gestão de pessoal; e tomou nota do relatório da Comissão sobre a implementação de suas decisões e recomendações, apresentado nos termos do artigo 17 de seu estatuto, e saudou a ação tomada pelo mundo Assembleia da Saúde e o Corpo Governante da Organização Internacional do Trabalho sobre os passos extras além das tabelas salariais do sistema comum (resolução 48/224, seita.",
    "1719b6c4d4935cc0524b364a5bfecd58"
  ],
  [
    "Eu recomendo um aluguel, mas não uma compra.",
    "1ae679852abeb4b4a40241143d2bf332"
  ],
  [
    "À luz do que precede, os dois relatórios anuais anteriores da Unidade para 1990-1991 e 1991-1992, juntamente com o presente relatório anual que abrange o período de 1 de Julho de 1992 a 30 de Junho de 1993, estão formalmente perante a Assembleia Geral na sua quadragésima oitava sessão.",
    "75884728c2a1cd06fa4fd3f60951dae2"
  ],
  [
    "Ela era conhecida pelo jogo acelerado, completando jogos em tempos recordes usando um swing lateral estilo golfe.",
    "451695b34348cb42ba1f2c92c9676d1b"
  ],
  [
    "Mohnish Behl recebe o prêmio de Pior Ator (Coadjuvante) (eles precisam do Razzie porque tem havido filmes terríveis na Índia).",
    "1b3f70f9271d795cbafb710022edfb1a"
  ],
  [
    "Como escrevi, os personagens e essas situações são familiares a todos nós e, portanto, podemos desfrutar de viver suas vidas por um tempo.",
    "7dbf71cb74bb979388b893daefb85f5c"
  ],
  [
    "NOVA IORQUE — A Grande Recessão de 2008 transformou-se na Recessão do Atlântico Norte: são principalmente a Europa e os Estados Unidos, e não os principais mercados emergentes, que ficaram atolados em crescimento lento e alto desemprego.",
    "69b8785e6bc0275ae0c7a6ff62d38e00"
  ],
  [
    "A ONU colocou uma alta prioridade na promoção das mulheres em todos os níveis da Organização e este ano, pela primeira vez, a ONU Mulheres está operando para promover os interesses e direitos das mulheres em todo o mundo.",
    "82a05e536d0db3190d7f6dc655404e6c"
  ],
  [
    "Em parágrafos subsequentes do mesmo artigo, o autor passa a ilustrar os benefícios econômicos que resultarão da “retificação econômica, em outras palavras, a anexação do Kuwait pelo Iraque”, como ele indicou.",
    "6c83da4ab93e7a84f7c3b6c5eefe3d8e"
  ],
  [
    "O forte continuou a manter guarnições até o século XIX, o que levou à evolução lógica em suas paredes e defesas, e sua aparência hoje reflete sua configuração do século XVIII.",
    "a3519046872f505913d5a14cb286dfa6"
  ],
  [
    "Verdadeiramente, um garoto dirigindo um filme sobre um garoto.",
    "e57d8b806253dd01142fbbbd073aa82a"
  ],
  [
    "A assistência às mulheres é fornecida através de 10 centros femininos nos campos de refugiados, que oferecem treinamento para mais de 850 mulheres por ano em vários ofícios e ofícios.",
    "65c0e3a3a70bc2bc8dc94bcc4cf96f99"
  ],
  [
    "A partir do século III a.C., referências são encontradas na literatura enóquica, nos Manuscritos do Mar Morto (o Apócrifo de Gênesis, o Documento de Damasco, 4T180), Jubileus, o Testamento de Rúben, 2 Baruque, Josefo e o livro de Judas (compare com 2 Pedro 2).",
    "833aa504c110ad0c911a62d744851196"
  ],
  [
    "Eu também queria ver uma história acontecer no meio do nada, onde os personagens pudessem trabalhar um com o outro muito bem, sem distrações.",
    "689b7a92e8a1f4c140552f9601433a30"
  ],
  [
    "ALEXANDER NEVSKY é nada menos que um grande filme em grande escala.",
    "17456c9095f25a13499b3a31b61d5728"
  ],
  [
    "Fretamento. No nível social, a ONU trata dos direitos e responsabilidades de todos nós, incluindo as gerações futuras.",
    "38fc7b8997a6cf843a0523fe6038c9c1"
  ],
  [
    "Não aprendemos quase nada sobre amizade, e Daniel Auteuil pode ser um bom ator, mas em nenhum minuto acreditamos que ele possa ser o egoísta implacável que o roteiro depende dele para ser.",
    "d87a6ba7bd417f488da7ed8b85fab6d6"
  ],
  [
    "Na verdade, Son of the Mask me fez rir algumas vezes... principalmente devido às piadas de desenho animado que tornaram o Pernalonga e o Roadrunner tão engraçados.",
    "8c6036be2514bb6946deb47125973f8b"
  ],
  [
    "Yitzhak Rabin acreditava que uma paz israelo-árabe poderia impedir um Irã nuclear, mas agora seu pesadelo parece se aproximar rapidamente.",
    "fa6f06c9c1a3244df998baf33db909d0"
  ],
  [
    "A atuação é incrivelmente poderosa, a história misteriosa e interessante, e o apelo artístico da cinematografia, de morrer.",
    "10fee7166c840e69b1244eeb924f55c0"
  ],
  [
    "-Geral ao Comitê, que foi solicitado pela Assembleia na resolução 48/82, seria apresentado em 30 de junho",
    "5a7275836ec5b4a7f1ea0848fc55dbb7"
  ],
  [
    "E é muito ruim.",
    "012536a525155eebc5ac1852cfe0978c"
  ],
  [
    "Se você é um cara comum como eu e gosta de boa atuação, bom enredo, bons roteiros, novas ideias, ou ser entretido, você pode querer pular este.",
    "f4c6d5fafadcf0c194d3b14e8892b76a"
  ],
  [
    "Taylor Hackford queria fazer este filme por 15 anos e finalmente encontrou Jamie Foxx para interpretar o papel-título.",
    "3bfbb86dc0b58c499b1ccaa613d6e75f"
  ],
  [
    "O Sr. DIMOV (Bulgária) disse lamentar que os reembolsos aos países que contribuem com as tropas tenham sido adiados; uma solução satisfatória para o problema tinha de ser encontrada o mais rapidamente possível para que os Estados-Membros, especialmente os novos deputados, fossem encorajados a fornecer pessoal e logística em apoio à manutenção da paz operações.",
    "1f4bc00c6decca923009d1977d36b1b5"
  ],
  [
    "Pode valer a pena conferir, mesmo que seja só para rir.",
    "0be87e10a4e44b40cb59b5381f015a54"
  ],
  [
    "No entanto, como deveria ser um filme de ação, não posso dar mais estrelas, pois o humor não foi intencional.",
    "2d0575cb9e1d02734a107a10fe73e73d"
  ],
  [
    "Fiquei muito animado para ver o Rock Star porque sou um grande fã do Mark Wahlberg.",
    "af28c4fe5160832a08454db436b83dc5"
  ],
  [
    "O artigo, “Rumo a uma Paz Permanente Palestiniana/Israelense — o Caso do Condominialismo de Dois Estados”, foi publicado com o objetivo expresso de estimular o “pensamento produtivo entre",
    "1e9f29c7304fa0f37161e5533d6f10c3"
  ],
  [
    "A Somália é um país irmão com o qual compartilhamos relações familiares, bem como afinidades étnicas e culturais.",
    "d2dce2fa3d44e856dfe74dfb5c985263"
  ],
  [
    "Os pilotos da PLANAF foram creditados com muitas vitórias importantes sobre os taiwaneses nesses pequenos incidentes.",
    "04f48610c3c1982df3bcff66fed9a57a"
  ],
  [
    "Um filme incrível que foi bem concebido e me manteve na ponta do meu assento.",
    "98e2fd62ca0a9525b7ca41e9cb978120"
  ],
  [
    "Manifestou-se preocupação com o aumento do número de solicitações de órgãos intergovernamentais por exceções à bienalização de suas sessões, particularmente em vista do fato de que tais solicitações não resultaram em sessões de menor duração.",
    "c8ce522dc2fe163d151cf3c716aef98f"
  ],
  [
    "A única razão pela qual eu não apaguei este filme depois de 20 minutos é porque já perdemos 20 minutos nele... faça um favor a si mesmo e envie cartas para excluir o filme de todos os arquivos do mundo.",
    "9cf5eb13ab5c2323d0e2aca529f8d06d"
  ],
  [
    "Começa com uma família de três pessoas, um médico (James Stewart), sua esposa (Doris Day) - que é uma ex-cantora de palco, e seu filho pequeno - meu palpite é de cerca de 10 anos, que estão viajando por Marrocos para lazer.",
    "a544b78d306312d69e5f707c21b84fdf"
  ],
  [
    "Esses objetivos serão prosseguidos por meio de uma série de atividades, que se concentrarão em três áreas principais:",
    "b58e2e4dd9844c36717d9e761d455d14"
  ],
  [
    "Grau: A",
    "80aace4989f12ab6bbc5841642af3ad1"
  ],
  [
    "Estes números estão bem dentro da gama de promessas já feitas pela UE para o Pacto de Estabilidade e poderiam ser facilmente acomodados dentro dos limites do Acordo de Berlim sobre o orçamento da UE para 2000-2005 se os Estados-Membros da UE concordarem com uma reafectação de fundos não gastos.",
    "e269a4eaa9310be5da0c752c0c1bfef7"
  ],
  [
    "Eles devem ser enviados dentro de uma semana a partir da data deste documento para a Seção Oficial de Edição de Registros, sala E.4108, Palais des Nations, Genebra.",
    "7f6c8a80563f23974e943696b124b72d"
  ],
  [
    "Terrível, horrível, horrível.",
    "54ea7bd16507ca268d2822487e2668e7"
  ],
  [
    "Desconsiderando o Zimbabué, um convertido recente e incompleto, os 18 países das duas uniões monetárias existentes beneficiaram, como pretendido, de uma inflação mais baixa do que grande parte do resto da África.",
    "bfcaebefd53e1645b0151c656944cc10"
  ],
  [
    "As sequências de ação do filme são bem coreografadas, no entanto, a história se arrasta durante o meio do filme.",
    "941cb3c43b2d13f7609231b40ca69a8d"
  ],
  [
    "Acabei de me pegar gritando na tela por terminar a primeira temporada em um penhasco - uma semana depois e assisti a temporada inteira.",
    "f2f21e2b386e9f1afa4c5e7c9e9222ae"
  ],
  [
    "Como uma superpotência energética, a Rússia pode abrir seus cofres para apaziguar, pelo menos em parte, a humilhação que infligiu aos seus cidadãos ao falsificar a recente legislação do país",
    "f5413e0872f934f927e2c205e0af4cc7"
  ],
  [
    "Nos casos em que o tratamento ultrapassa o tratamento da doença da coluna vertebral sujeito ao máximo de US $1.000 no ano civil, é importante que o prestador do serviço forneça à Aetna todos os detalhes relevantes desse tratamento.",
    "2664a22c8a7b892b51fbef04ad4e5c9d"
  ],
  [
    "Goodman levantou $16.118 e gastou a mesma quantia.",
    "10322ed5e664d854354bb2d15faa0460"
  ],
  [
    "Ainda assim, todo o quadro é um grande estereótipo e nada é realmente especial nisso.",
    "b7e67ee427ed7d75c5a78a4fbda8d09f"
  ],
  [
    "anies para os governos são geralmente um segredo bem guardado, embora a maioria desses governos afirme usar a receita para o bem público.",
    "34342454c2f863c6f90c8d740000d083"
  ],
  [
    "6. Com base na referida comunicação, o Secretário-Geral transmitiu uma segunda carta ao Representante Permanente da África do Sul junto das Nações Unidas, datada de 24 de Março de 1993, na qual reiterou o pedido do Conselho Económico e Social, a saber, que o Secretário-Geral remetesse para os relatórios do Governo da África do Sul sobre o assunto para a OIT, que por sua vez deve transmitir",
    "69e1642fe5bc5fa2840492da57d767db"
  ],
  [
    "O que me leva a isso.",
    "b8d551d4d2bbc87e56f733e9df407a57"
  ],
  [
    "Mostraria aos jovens da Tunísia, Egito e outros países em transformação que existem outras opções além de embarcar em um barco para a ilha italiana de Lampedusa.",
    "8594288039634c53f1f2ec08c8aa16f6"
  ],
  [
    "Em Halavo, na Ilha da Flórida, os mergulhadores do 27º CB recuperariam o cofre de um desembolsador cheio de dinheiro, além de trocar 160 adereços em embarcações de todos os tamanhos.",
    "b74347dccccfe22ab564e5a5338a880e"
  ],
  [
    "Até que você saiba quanto tempo levará para escapar, certifique-se de que ele não possa vir atrás de você.",
    "ec0c118bd34679a7e4ee22dbfc0e0e7d"
  ],
  [
    "(b) Serviços substantivos: duas sessões da Sexta Comissão da Assembleia Geral; duas sessões da UNCITRAL; quatro sessões do Grupo de Trabalho sobre Intercâmbio Eletrônico de Dados; quatro sessões do Grupo de Trabalho sobre Práticas Contratuais Internacionais; e quatro sessões do Grupo de Trabalho sobre o Novo Ordem Econômica Internacional;",
    "ae65f72897c921b01000599d0f366931"
  ],
  [
    "roubo 4.8/10",
    "b78165d92ad602ab6a72470c64a13873"
  ],
  [
    "Eleito em um deslizamento de terra para limpar os vícios políticos do estabelecimento anterior, Chávez optou por jogar o bebê fora com a água do banho",
    "8da754fc4ecde7b50ec736c10dbcf182"
  ],
  [
    "Forçar padrões comuns significa que a Europa ficará ainda mais para trás, à medida que os Estados membros embaralharem seus custos para",
    "4d7a1ccf6746b738f1699c642b31b98e"
  ],
  [
    "Achei esse filme muito educativo, ele me ensinou mais sobre minha herança croata.",
    "e978604d8e9e398d9121bf13d1717e71"
  ],
  [
    "Nenhuma voz significativa de Wall Street reconheceu suas preocupações - preferindo, em vez disso, elogiar os mercados de ações como um exemplo brilhante de tecnologia que funciona bem.",
    "584eb87a52139979d4b1f043cb9199ed"
  ],
  [
    "A mulher em questão parecia, aliás, não saber que a Assembleia Geral acabara de aprovar uma resolução pedindo aos Estados Unidos da América que levantassem o bloqueio contra Cuba.",
    "14bbc4fa91788b53335031638e0ae19f"
  ],
  [
    "É basicamente uma tentativa ruim de fazer filmes.",
    "a3fa50fc32e8fc327e8f7e8116a845ff"
  ],
  [
    "Embora algumas das mudanças envolvessem simplesmente regulamentos administrativos, o efeito geral do Patriot Act foi corroer os grandes pilares da liberdade, como o habeas corpus, o direito de recorrer a um tribunal independente sempre que o Estado priva um indivíduo de sua liberdade.",
    "7b078d095b3fa37a8570353f9abf4904"
  ],
  [
    "Em 1849, de acordo com a Lei de Sucessão Presidencial de 1792, o presidente do Senado pro tempore imediatamente seguiu o vice-presidente na linha de sucessão presidencial.",
    "b61a5d63355d6ae8b3b5fdd3b1184bea"
  ],
  [
    "Nos créditos de abertura, diz “Do romance de Elizabeth”, e deixa completamente de fora o sobrenome do autor... bastante estranho, mas como era von Armin, eles podem não querer a associação alemã na época... É triste saber que foi um fracasso quando foi lançado, com nomes divertidos como Frank Morgan (o Mágico) e Jessie Ralph, que interpretou a sogra desaprovadora de W.C. Fields em “Bank Dick”.",
    "d517be8d789b1eb3f0b107247c4bbf96"
  ],
  [
    "Mas vou guardar essa história para mais tarde.",
    "15930145668c443cb495beab55d0a14e"
  ],
  [
    "Contatos preliminares entre a FAO e o Departamento de Assuntos Econômicos também foram feitos em dezembro de 1993 para planejar a organização conjunta de uma conferência sobre investimentos e comércio de pescas árabes, a ser realizada no final de 1994 ou início de 1995.",
    "86826a8c0b7f0b05d803440f7604da6f"
  ],
  [
    "Esse período ficou conhecido como a “década perdida”. O UNICEF respondeu com Ajustamento com um Rosto Humano, que argumentou que as crianças devem ser protegidas d",
    "225d5732216e26d4b5abc5006b4fd09d"
  ],
  [
    "Por muitos anos ele esteve em um dueto com Jimmy Carl Black, que tocou bateria para Frank Zappa.",
    "67213da9ab14397db0ca8e6edf4a62f3"
  ],
  [
    "No entanto, as empresas privadas não aumentarão o investimento a menos que haja uma direção política clara para a economia.",
    "d9331cc1169237cb59212ee2bf17fbff"
  ],
  [
    "Manifesta a sua profunda preocupação com a deterioração da situação dos direitos humanos na Sérvia, particularmente no Kosovo, conforme descrito no Relatório do Relator Especial, e condena as violações dos direitos humanos que aí ocorrem, incluindo:",
    "cacf98672dee972259f304a1fd450008"
  ],
  [
    "Desde então, ninguém se estabeleceu nas ilhas permanentemente.",
    "b503ef8dabddc63ccdb2ad152dccc5b5"
  ],
  [
    "t dessas pessoas de repente se tornaram ferozes anticomunistas e vítimas do sistema que serviram por décadas.",
    "b22fb9f6fe56b88f22a5d88a0b319b7f"
  ],
  [
    "Os EUA ofereceram vários adoçantes para induzir Israel a congelar sua construção de assentamentos na Cisjordânia por mais 90 dias.",
    "69dee8c3c92e35eac0509cb24cf8f036"
  ],
  [
    "Funcionários, membros da equipe prisional ou de fora das instituições, que prestam assistência e assistência médica aos usuários de drogas na prisão, enfrentaram o surgimento e o crescimento da infecção pelo HIV e da doença pela AIDS nessa população.",
    "1484e78ffe5819ca54ce832ea41fa18f"
  ],
  [
    "Você já viu algum desses?",
    "dc49f3ca9adb21a6a9dc6a3901ec8ec6"
  ],
  [
    "PRESIDENTE TEMPORÁRIO: Antes de passar ao próximo ponto da nossa ordem do dia, gostaria, de acordo com a prática estabelecida, de chamar a atenção da Assembleia Geral para o documento A/48/414, que foi distribuído na Assembleia Geral esta tarde.",
    "dcd37741774c35fd1ab9e0a1119c49ef"
  ],
  [
    "Os obstáculos legais ao potencial “financiamento monetário” do setor público nos tratados governamentais da União Europeia podem ser superados.",
    "8544ea266618d0ed04576f6c7074f975"
  ],
  [
    "A situação em vários centros povoados por civis na Bósnia e Herzegovina, como Mostar e Brcko, também está se deteriorando rapidamente.",
    "a542319a2e7b165423478805209e8e07"
  ],
  [
    "É necessário reforçar a capacidade indígena dos Estados-Membros para enfrentar eficazmente as catástrofes naturais.",
    "e92a0914bd7e0da8c8917250acd2fd70"
  ],
  [
    "Um companheiro para o cinema espanhol.",
    "726a27afba3d86fc77a2928a0f62aaa7"
  ],
  [
    "Uma hora e meia da minha vida eu quero de volta AGORA!!",
    "e57c62a53d1cb423ee36ae9b832f35d3"
  ],
  [
    "A visita do Presidente Gul marca um divisor de águas — seja como um fracasso em fazer história, seja como o início de uma nova era.",
    "b0471b2ab998498db3ddc29c3260fc8b"
  ],
  [
    "Apesar das recentes medidas tomadas pelo Governo do Malawi, a Comunidade estava seriamente preocupada com a situação dos direitos humanos naquele país.",
    "8c3ceecdc5dc7691848ef280ab2128b1"
  ],
  [
    "Compare este prato principal de Ação de Graças com o trabalho que a HBO fez no filme Don King “only in America” para mostrar como fazer biografias esportivas, verrugas e tudo mais.",
    "5fbe3ec6cc1df962593fb520170646c3"
  ],
  [
    "(3) O Comitê Especial reitera ainda que é responsabilidade do Poder Administrador criar condições no Território que permitam ao povo de Guam exercer livremente e sem interferência seu direito inalienável à autodeterminação e independência, de acordo com o General Resolução 1514 (XV) da Assembleia, bem como todas as outras resoluções relevantes da Assembleia.",
    "84f6f1ca5c1729aeb8fa355ad7dc8cad"
  ],
  [
    "Sua renda média foi de $54.013.",
    "e4cf3593dfaad9bec7a09d1efd5084b7"
  ],
  [
    "Durante esse período, o ACNUR continuou a fortalecer sua capacidade de preparação e resposta a emergências.",
    "cef897df3ce35b6556f1a42be4ddc26b"
  ],
  [
    "Babette mostrou a eles que a vida e Deus podem realmente ser belos em seu sentido mais amplo.",
    "8ca14afd259682e7d9b7529120da392b"
  ],
  [
    "A crise na vizinhança do sul da Europa reflete um processo de transformação profundamente arraigado que terá consequências duradouras - para a região, para a Europa e para o mundo.",
    "563cf62efa347afec2ee7e626fb7ab54"
  ],
  [
    ", tanto em atividades de desenvolvimento quanto no apoio à transição através da qual os países em questão estão se movendo.",
    "96a41da9372cc6adc6a9fbdece46a3a8"
  ],
  [
    "“O quão contaminada a medicina clínica se tornou”, perguntou um editorial na revista médica britânica The Lancet em 2002; a resposta foi “pesada e prejudicial”.",
    "82aa0f24f8226d6937d9935441dd80b5"
  ],
  [
    "Por esta razão, a Guatemala espera que a iniciativa de reativar o diálogo Norte-Sul para fortalecer a cooperação econômica internacional para o desenvolvimento e revitalizar o crescimento econômico global, conforme formulada pelo Movimento Não Alinhado e pelo Grupo dos 77, seja acordada e leve à criação de um mundo melhor.",
    "bfd385c3f3e7be9dce3a81fc382c0b2c"
  ],
  [
    "Em 1800, após o crescimento de Belfast no final do século XVIII, vários chalés de banho usados para recreação de verão foram estabelecidos na área.",
    "81718fffecab509a9a1d1912860663ce"
  ],
  [
    "A história era plana, a música era plana, a atuação era plana, o peito dela era... não importa.",
    "b26b0872a22b0db81e6840397f14027b"
  ],
  [
    "Por meio de seus relatórios de situação, o Departamento informa a comunidade internacional da extensão do desastre,",
    "d2b0fc63aa67a0542e2b55520eadc09b"
  ],
  [
    "A pessoa mais chata do filme foi Ryan Pinkston.",
    "23a66ff51235c51bcd0977652f71a266"
  ],
  [
    "Os recursos para órgãos de peritos, comités e outras atividades apoiadas pelos Estados-Membros devem ser claramente indicados, juntamente com os custos de apoio adequados cobrados.",
    "95211a1660c359fc636fc0a498a691c2"
  ],
  [
    "Atualmente, Morfeo administra um restaurante em Parma, onde reside com sua família.",
    "f6e06586293edf0c047c91071a97d880"
  ],
  [
    "Então, para aqueles de vocês como eu, pule este, a menos que você queira olhar para as garotas bonitas (às vezes sem roupas).",
    "4034cb42011dcb28f77bccdeb56658a5"
  ],
  [
    "Isso é tão descaradamente uma cópia feita para a TV de Black Widow (1987) - até mesmo os títulos de insetos são tão semelhantes.",
    "38d1564135d09e06b76c1217037c50cf"
  ],
  [
    "Uma preparação semelhante é chamada Varanfal (), ou Chakolyaa () em Marathi.",
    "3a961816a7977844c2b21935e640ace4"
  ],
  [
    "Meu problema não é só com Dan, é também com os caras que indicaram esse programa para um Emmy, eles estavam bêbados naquele dia, ou qual é o problema?",
    "814081b45c40683b60b2703f9a617da5"
  ],
  [
    "Enquanto o “supercomitê” do Congresso dos EUA, encarregado de formular um pacote de consolidação fiscal, provavelmente apresentará uma proposta, está longe de ser claro que republicanos ou democratas estarão dispostos a aceitar compromissos em um ano eleitoral.",
    "41cc04d7c2eab419a2e9db6217400972"
  ],
  [
    "A assistência técnica inclui o fornecimento de um especialista do Departamento de Assuntos Monetários e de Câmbio atuando como Vice-Governador, e relatórios recentes do Departamento de Assuntos Monetários e de Câmbio sobre o desenvolvimento de mercados monetários e pelo Departamento de Assuntos Fiscais sobre impostos sobre vendas.",
    "a944755e50565295ede452cf0412e9bc"
  ],
  [
    "1993, o Comité analisou a secção 8 do orçamento do programa proposto para o biénio 1994-1995.",
    "e7954d5423ebb21cf0155f215d2e13f1"
  ],
  [
    "Acho que depende da sua própria interpretação disso e dela.",
    "8562f5b0e6e56081c66478a801630025"
  ],
  [
    "Os seres humanos nascem com a capacidade de serem morais, mas é uma capacidade limitada que está mal equipada para lidar com as complexidades éticas do mundo moderno.",
    "50ed44a1ed00d8639b2fa48d43bb9fa1"
  ],
  [
    "Como resultado de uma revisão completa, a UNIFEM decidiu financiar o International Women's Tribune Centre para permitir que ele iniciasse um projeto, Women Ink, que comercializará e distribuirá não apenas publicações da UNIFEM, mas também os recursos de Mulheres e Desenvolvimento de outras agências.",
    "81e0e77eaa3d7cc057dee0fcb963908d"
  ],
  [
    "Durante as férias na Turquia, notei que estava passando no cinema local e decidi aproveitar a oportunidade para ir vê-lo.",
    "cc3ff32d2e624640eb02ac0a6da11459"
  ],
  [
    "Nosso herói escapa várias vezes antes de acabar olhando para as três luas do mundo alienígena e se perguntando em voz alta se ele algum dia chegará em casa - criando assim um daqueles Man Alone in a Hostil World Fazendo um novo amigo a cada semana, mas seguindo em frente no final de cada episódio mostra tão amado da indústria nos anos 70 e 80s ('O Fugitivo', 'O Incrível Hulk', 'O menininho menino' etc.) A parte curiosamente mais estranha, porém, foi a sequência do título.",
    "a99db591ccf0df173ba59a0e6819c0f1"
  ],
  [
    "No entanto, ele é um excelente comandante e também o oposto do nosso capitão e este episódio é fortemente escrito e bem interpretado por todos.",
    "0365315977491553f5f75a3569a2f919"
  ],
  [
    "atividades graves de drogas ilícitas, iniciar ações apropriadas e reportar ao Conselho, solicitar explicações em seu nome, sugerir inquéritos locais, participar de consultas com governos e recomendar medidas corretivas.",
    "38ee3f0e5d3dd81bf8fc8c4c4d43e270"
  ],
  [
    "No entanto, é difícil desviar o olhar de um acidente de carro.",
    "fb29c8408f96d859e305f4bbd4153e1f"
  ],
  [
    "Sem acesso a ferramentas econômicas básicas, como taxas de câmbio e políticas monetárias, a Argentina não conseguiu superar os profundos choques externos da segunda metade da década de 1990, quando os preços das exportações caíram, o dólar americano valorizou e o Brasil, principal parceiro comercial do país, desvalorizou sua moeda.",
    "f5665b7102dd085938bff635b9e9fa0e"
  ],
  [
    "(ii) Expandir e integrar as redes ferroviárias nacionais para permitir o transporte ferroviário de uma extremidade à outra da região;",
    "481f3c89bac3c41c7715c196ea0e9a5e"
  ],
  [
    "Qualquer um que vá ao Manhattan Hospital Center está tomando sua vida em suas mãos.",
    "d0d21cac7886b6fdabeb7eceb8019e0a"
  ],
  [
    "A cobertura da visita pela mídia japonesa foi extremamente negativa e foi lembrada como um desastre de relações públicas.",
    "3761de13a04323d5e74119c98745f99b"
  ],
  [
    "(a) Com a imposição gradual de restrições à economia palestiniana nos últimos 25 anos, as necessidades de assistência técnica foram claramente visíveis em quase todos os setores da economia.",
    "0c19a0ccf49aabf16cc2c75226b11199"
  ],
  [
    "Larson, que havia trabalhado com Jackson em Kong: Skull Island (2017), pressionou pela presença de Fury no filme.",
    "9652681d6ce6a2e58d648ceb2f48e847"
  ],
  [
    "Você poderia dizer que eu gosto de Steve Buscemi.",
    "d30fae75cdd531a60b65376708de862d"
  ],
  [
    "Em 1986, como Tri-Capitão, Doug Risebrough liderou o Flames para sua quinta final da Stanley Cup como jogador.",
    "651ba2d1b344961d7169cdafe63fb28a"
  ],
  [
    "Eles descobrem que Vers era um piloto que se presume ter morrido em 1989 enquanto testava um motor experimental de velocidade da luz projetado pela Dra. Wendy Lawson, a quem Vers reconhece como a mulher de seus pesadelos.",
    "b1f191154f7867ea246e9a9d29b6da35"
  ],
  [
    "Mas a comunidade internacional deve ser mais respeitosa com os objetivos industriais atuais do Irã se quiser a cooperação iraniana.",
    "44e9fc954da7299f26f92513c0363bd0"
  ],
  [
    "Um país pode não ter a infraestrutura necessária para realizar um projeto de pesquisa, pode não possuir know-how técnico de um tipo específico, ou pode não ter a capacidade de realizar uma tarefa tecnológica específica.",
    "66ba4bb5fd012606413cbb63fedd8450"
  ],
  [
    "Os testes marítimos da transportadora começaram no final de 2011 e foram comissionados em 25 de setembro de 2012, como Liaoning.",
    "1d815b6dfc5a28f432e0e06608ca6756"
  ],
  [
    "Desta vez, eu estava inteligentemente não esperando tal coisa, mas desejando profundamente. 5/10",
    "f3f2f22f5fa75674c863376bec438d30"
  ],
  [
    "Assista aos episódios gravados de “The Tick” e veja como é um verdadeiro desenho animado de super-heróis.",
    "36949949896d99e3ec4ebf94b8232183"
  ],
  [
    "Em suma, o Secretário-Geral solicitou ao Sr. Blanchard que estudasse as questões levantadas na discussão, incluindo uma maior elaboração da proposta de fusão do CCAQ (FB) e do CCAQ (PER) e apresentasse um relatório à ACC na sua primeira sessão ordinária de 1993.",
    "cfc9a7f3b003c0d8e6d4008c6b4b6963"
  ],
  [
    "Depois que um astronauta morre no espaço, ele é levado de volta para uma base militar.",
    "2aa427bfbc88f42c85a59899fb22ad9b"
  ],
  [
    "`Skenbart' é um dos filmes mais engraçados não só de Peter Dalle, mas da própria indústria cinematográfica sueca.",
    "665f0ec1df91f1466b81c3a9c3bf7597"
  ],
  [
    "A chave serão os chamados “efeitos secundários” - se o aumento dos preços do petróleo bruto leva a maiores demandas salariais por parte dos sindicatos.",
    "14fae8ec55ff93350157e1aaba33c35a"
  ],
  [
    "Dados sobre áreas ex-Renamo indicam que a situação lá é pelo menos tão ruim quanto nas áreas do governo, e às vezes muito pior.",
    "77e2d43c6b881e70847a0a3ae1e9074d"
  ],
  [
    "Camp arrecadou $3.051.808 e gastou $2.148.515.",
    "95a3db543b51eb1c77a1de6252fbec1d"
  ],
  [
    "Por enquanto, o público chinês está disposto a subordinar sua liberdade individual à estabilidade política e ao avanço econômico.",
    "543befb3d866d0d3c14f2140e63e9dce"
  ],
  [
    "Na maioria das empresas, há um comitê de trabalho cujas tarefas incluem monitorar a aplicação das disposições legais que afetam os trabalhadores e, consequentemente, a implementação de acordos coletivos também.",
    "03f9c5fbfda0aa31c29af71e44100cf1"
  ],
  [
    "Não é concebível para uma mulher como a que Snodgress interpreta, que tem dificuldade em fazer qualquer coisa por causa de seu pai dominador, para ela, do nada, comprar um chimpanzé.",
    "f232c30371b09c963b9d5f39e511ff49"
  ],
  [
    "O final não foi menos irritante e insultuoso pelo fato de que poderia ter sido previsto a partir de cerca de 20 minutos no filme.",
    "3f20e5d4b817538772d9f82925ec7826"
  ],
  [
    "Provavelmente alguém.",
    "b9eaca8c351925854281c7aa031d063c"
  ],
  [
    "Uma cena, uma cena de “canto” com Rose McGowan é muito bem feita e genial para este filme e só poderia ter sido encontrada por engano por esse diretor.",
    "74627d539de7142984373fd951afde95"
  ],
  [
    "deve realizar audiências públicas nas quais os candidatos são entrevistados, aumentando assim muito a estatura do candidato que eventualmente é selecionado.",
    "92c8f51d441b48d0ae1cba637a5bf23e"
  ],
  [
    "Sublinhei também a necessidade imperativa de acabar com a violência no país, a fim de facilitar uma transição pacífica e a realização de eleições livres e justas.",
    "1fec72c72ec1ddd223de12f20a66114b"
  ],
  [
    "É um monte de pedaços aleatórios de uma centena de filmes diferentes reunidos para chamar um drama de ação.",
    "eefdefd6f54965cfd93fed3677fc82f5"
  ],
  [
    "Eles não são um com aqueles que morreram lutando pela República Espanhola na década de 1930, que libertaram Budapeste em 1956 e acabaram com o fascismo na Espanha e Portugal na década de 1970?",
    "83979987f3442d2f02cb57727bd5963b"
  ],
  [
    "No Uruguai, o Centro apoiou a organização de workshops e cursos introdutórios sobre direitos humanos na administração da justiça para ma",
    "d32b9a58772eb162973e768fbef961dd"
  ],
  [
    "Nesse fórum, a água e a energia solar em conjunto poderiam ajudar a mover o Oriente Médio do conflito para a colaboração.",
    "6a0aa20db967be691f3980aceb3f88de"
  ],
  [
    "Assim, algumas Partes do Tratado do Espaço Exterior de 1967 sustentam que o Tratado não impõe restrições às atividades militares na órbita da Terra, exceto a colocação de armas nucleares ou outras armas de destruição em massa.",
    "63ef146c707bb512e12dafda098f434e"
  ],
  [
    "Greenisland fazia parte do Carrickfergus Borough Council, mas agora faz parte do muito maior Mid and East Antrim Borough Council e faz parte da área eleitoral do distrito de Knockagh.",
    "6dba8375425320ed75b2a6e2533cd7b6"
  ],
  [
    "FLIPPER É MAGNÍFICO!",
    "ba84af034e6f3a0428e9cbd43fd228bd"
  ],
  [
    "Na ausência do controle do Partido Comunista, esses oficiais de segurança traíram sua ética corporativa e se engajaram no comércio de cavalos, aplicando força quando um comércio não correu bem.",
    "e383e21281e5450c44f119e5c3c7d4b4"
  ],
  [
    "Iniciado em 1992, o Fundo de Iniciativa das Mulheres Palestinas forneceu assistência financeira, treinamento e apoio técnico a empresas de propriedade de mulheres ou serviços de apoio.",
    "3c5327fa67b382c07a2520580c3db16d"
  ],
  [
    "As configurações de pedra são um tipo de monumento encontrado em Exmoor, uma área de charneca no sudoeste da Inglaterra.",
    "b64b4dd6a927bcac9db5427cec1c4df1"
  ],
  [
    "ALERTA DE SPOILER!!! É sobre sorte quebrada e amor não dito.",
    "d9bde92475583863bd115df75f436329"
  ],
  [
    "À medida que legiões de novos consumidores ganham poder de compra, a demanda inevitavelmente aumenta, elevando o preço das commodities escassas.",
    "949a7326ade5835c10cea5cdb7751379"
  ],
  [
    "2. Convida o Secretário-Geral a contactar imediatamente os Estados-Membros, a nível nacional ou através de organizações ou convénios regionais, a fim de lhe assegurar a disponibilidade contínua de qualquer material relevante derivado da vigilância aérea e a apresentar um relatório sobre o mesmo ao Conselho de Segurança;",
    "a2c54c45054807b894689b76bfef93e3"
  ],
  [
    "Michael Caine pode ter tentado fazer um personagem maior do que a vida em um grau de sucesso, mas todo o enredo e o personagem estão ao seu redor, onde não são agradáveis ou interessantes.",
    "45629b96a7dde14617432cce29c415ae"
  ],
  [
    "Os adolescentes inteligentes e amigáveis estavam ansiosos para aprender a navegar na Internet, recém-instalados em sua escola.",
    "2ab7dbde114fd87bce74f519f6f403c6"
  ],
  [
    "O GOPE foi criado em 7 de junho de 1979 com o objetivo de atuar como um complemento ao trabalho policial em todo o país e responde a situações complexas que começaram a tomar forma em 1980.",
    "7532185b4a9d722ff36035989f8bc8ba"
  ],
  [
    "Leon Errol lida com seu papel duplo de tio Matt Lindsay e Lord Basil Epping soberbamente, mas tenho dificuldade em gostar da série “Mexican Spitfire” porque todos eles são planejados para produzir identidades equivocadas, e estes são telegrafados com bastante antecedência.",
    "17a07bde032f2a8cc4553aeb381516be"
  ],
  [
    "Esses equipamentos podem ser usados na produção de todos os tipos de materiais químicos proibidos e não proibidos.",
    "8908d983656e754578ae2bad5c9323d6"
  ],
  [
    "Camp foi reeleito em 2008 com 62 por cento dos votos.",
    "8fa8c1a5b23b6be34f77ac63d02e6741"
  ],
  [
    "Alguns conseguem fazer isso com grande talento.",
    "439ec59a940c2b657b015f767fe01c64"
  ],
  [
    "Por muitos anos, a África está em uma crise econômica com sérias ramificações políticas, sociais e ambientais.",
    "4fd947fc5cbef95439335e7bf696b1cf"
  ],
  [
    "Com o objetivo de preparar ou revisar o plano, o Tribunal pode solicitar a cooperação do Conselho da Magistratura ou de outras agências especializadas para preparar o projeto apropriado.",
    "d712cc950bc7057b5922a820e0839c6f"
  ],
  [
    "O motor e a transmissão permitiram que o Espace F1 acelerasse de 0 a 100 km/h em 2,8 segundos, 0 a 200 km/h em 6,9 segundos e continuasse acelerando a uma velocidade máxima de 312 km/h.",
    "5f633d0ff5d8a2299aefbe3a89b0489e"
  ],
  [
    "Essa foi uma das histórias posteriores de Christie.",
    "24b51c98588ea6a2b047a05ceae90030"
  ],
  [
    "Só que muito pior.",
    "c43d96afe319375dd1e120ab4b5238a4"
  ],
  [
    "Reconhecendo que os Estados Unidos da América asseguraram à Ucrânia a prestação de assistência técnica e financeira para o desmantelamento eficaz e seguro das armas nucleares e o armazenamento de materiais cindíveis e sobre a promoção da rápida implementação dos acordos existentes sobre essa assistência,",
    "403cf0b18e2e7c954b13f4edc2de430c"
  ],
  [
    "5 e Sr. Primo Curo, Astt.",
    "3e2cdd3f591b84656da4d8d3aed36b76"
  ],
  [
    "O que há de bom lá?",
    "2111314301bbd5f6ff2cac47f56ec532"
  ],
  [
    "Então, o ponto básico de todo show foi perdido.",
    "6fde75f5ac4bb4584208c0a76fc11aa2"
  ],
  [
    "Condena a persistência de Israel em mudar o caráter físico, a composição demográfica, a estrutura institucional e o status legal do Golã sírio ocupado;",
    "a58480eb2f301dd636c4aa74d1e53d2b"
  ],
  [
    "sobre a descolonização, para monitorar as respostas recebidas dos centros de informação das Nações Unidas e para informar sobre as mesmas, o Comitê Especial solicita ao Departamento:",
    "4e2ed5e10c80d228111f4acaada5b329"
  ],
  [
    "O Escritório Nacional de Programas (NPO) era um escritório do governo dos Estados Unidos, criado para garantir a continuidade do governo em caso de desastre nacional.",
    "cb596b9bd3a41a6a564f9461e3c4acb4"
  ],
  [
    "É um filme intelectual, você realmente precisa prestar atenção para que algumas pessoas possam ficar desanimadas com isso.",
    "428d737740b13a34b13669672bed85ab"
  ],
  [
    "O veículo usou um chassi leve de fibra de carbono estilo F1 em combinação com uma carroceria da série Espace J63 reforçada com fibra de carbono (em oposição à fibra de vidro no modelo padrão).",
    "9c4b0ee9156e476f3f518f46f17c092b"
  ],
  [
    "Eu tinha gostado dos filmes de Takashi Miike que eu tinha visto até agora, mas achei isso muito decepcionante.",
    "64a9f6626c8125714320ff17b1bddc0c"
  ],
  [
    "Fui ao cinema em 1973, quando o filme foi lançado, eu tinha 11 anos na época.",
    "5ec9abd1acc42c62f798aa521eacbd03"
  ],
  [
    "Um leve movimento do volante na direção errada causaria estragos, mas navegamos despreocupados, porque temos expectativas razoáveis sobre o comportamento de outros motoristas.",
    "1f113d7f2df353b0a8e9c4c98bf2be6a"
  ],
  [
    "Considerando que as hostilidades em que a antiga União Soviética esteve envolvida terminaram legal e eficazmente, e também, em particular, para o rastreio dos muitos afegãos ainda desaparecidos em consequência da guerra;",
    "3895b104892747395bd5a0de91b41a6b"
  ],
  [
    "Sua camisa número 2 foi elevada para as vigas Saddledome em 27 de fevereiro de 2012, mas não foi formalmente aposentada.",
    "d2744ad50d13f0db1d9e970521fd0ebe"
  ],
  [
    "Eu concordo com outro revisor, este é um filme tão devastador, que será difícil de assistir novamente em breve, embora apenas pela qualidade, ele mereça uma visualização repetida.",
    "22a9feb171f8078bfbde57e922cc9d14"
  ],
  [
    "Essas alterações também estão de acordo com as sugestões e recomendações feitas pelos Estados-Membros, pelo Conselho de Segurança e pela Assembleia Geral.",
    "5e6393c6b92f772c4b980b5acae53536"
  ],
  [
    "Vai custar muito menos recapitalizar os bancos depois que a crise diminuir e tanto os títulos do governo quanto as ações dos bancos voltaram a níveis mais normais.",
    "3a6d0c6e0cf445e07865f4b14b657902"
  ],
  [
    "Depois da primeira vez que assisti, não conseguia me lembrar de nada que a McLaren disse, e quando vi pela segunda vez, eu estava ciente do que o gerente do Pistols estava usando este filme para insinuar, mas ainda mal conseguia lembrar de qualquer coisa que eu o ouvi dizer!",
    "4860290985b0535bce34f59c5726de2d"
  ],
  [
    "Tem o poder de inspirar pesadelos, mas por todas as razões erradas, na verdade.",
    "23f47f606941d2656b7dd234c2f94c7e"
  ],
  [
    "Eu não descobri que era um filme de Stone até depois do filme, quando entrei no IMDb.",
    "0623f1eb8c7c23c9da742ee5dc59af77"
  ],
  [
    "O Comité sublinha que as disposições da Convenção devem ser amplamente divulgadas entre o público em geral e, em particular, entre juízes, advogados, professores e membros de outras profissões que se preocupam com a implementação da Convenção.",
    "970e11fc7666bccb8b21cbe5ee6ef02e"
  ],
  [
    "No geral, era um filme assistível.",
    "62fe2419c6913669f3f886b53ad4c843"
  ],
  [
    "Pegue a cena nos degraus e observe o tiro repetido dos soldados descendo, para reiterar o ponto dos horrores que realmente aconteceram!",
    "e118f7c5397f3c05343b5d2ae98fd7fa"
  ],
  [
    "Isso eliminaria duas grandes fontes de corrupção e ineficiência: o serviço aduaneiro e o uso indevido de fundos públicos em geral.",
    "22d990ba1872a5ea967119425e82b287"
  ],
  [
    "A redução da pobreza foi escolhida como um dos três objectivos prioritários do programa de trabalho da Organização Internacional do Trabalho (OIT) para o biénio 1994-1995.",
    "ee12b2ad42b6142c34753d44165fbfce"
  ],
  [
    "Ele foi convocado para fora do ensino médio pelo New York Mets como a 154ª escolha geral na 5ª rodada do Draft da Major League Baseball de 1998.",
    "1b689df0806a9c40aa5d8f3fa5f71a49"
  ],
  [
    "É rápido e apresenta atuação sólida e eventos interessantes.",
    "8b4a5bd62df523ea417312c1ddc289fe"
  ],
  [
    "O acordo entre o governo israelense e a Organização para a Libertação da Palestina para reconhecer o direito uns dos outros de existir representou um fim dramático para décadas de impasse.",
    "8a612d22e51157e67327578adadb9fda"
  ],
  [
    "O reverso tem um medalhão esmaltado vermelho com, em ouro, as letras PRL, representando Polska Rzeczpospolita Ludowa - República Popular da Polônia (ordens concedidas antes da mudança do nome do estado em 1952 têm as letras RP para Rzeczpospolita Polska).",
    "8fee39670e85eb24b59074d8755deb6b"
  ],
  [
    "Dimensões dos direitos humanos da transferência populacional, incluindo a implementação de colonos e assentamentos",
    "c0d5deecd81db74affc571ec39016d2e"
  ],
  [
    "Causada pela morte em 1 de dezembro de 1936 do vereador Patrick Jeremiah Kelly (Independente), eleito pela última vez pelos vereadores como vereador em 9 de novembro de 1932, em cujo lugar o conselheiro Lawrence King (trabalhista, eleito em 1º de novembro de 1935) foi eleito vereador pelos vereadores em 6 de janeiro de 1937.",
    "dd2dc138aeb77efb29cbf31868392f09"
  ],
  [
    "Depois de considerar todos os itens acima, sinto que o Death Bed merece apenas oito estrelas, mas como ficou tão obscuro por tanto tempo, diremos que a cama que come merece nove.",
    "f1fd47546328be900c137d564560a552"
  ],
  [
    "Mas, embora o ajuste gradual seja essencial, cortes mais rápidos e profundos são em grande parte autodestrutivos: grandes reduções no crédito privado e nos gastos do governo causarão uma desaceleração mais acentuada - e, portanto, uma espiral descendente viciosa.",
    "cd84f1965b06c59d9a5c21281619e734"
  ],
  [
    "É melhor evitar.",
    "7dd3be23a2618fc5f382222f12144a4e"
  ],
  [
    "Que home run!",
    "fcb69f96127997ef39b57b391dbea837"
  ],
  [
    "Em nossas tentativas de nos defender e nos justificar no ano passado, nós sauditas aprendemos sobre as consequências do extremismo em Waco, Texas e Oklahoma City.",
    "462638a3cba54116a9059a959d55ed76"
  ],
  [
    "Sem prejuízo do regime de sanções, essas medidas de socorro e assistência imediatas devem ser consideradas, quando tal se justifique, pelos órgãos competentes como uma questão de urgência e importância.",
    "592fd7db37a13be01296c1192512d817"
  ],
  [
    "John Braheny (9 de dezembro de 1938 — 19 de janeiro de 2013) foi um escritor e cantor e compositor estadunidense.",
    "78a568367f8f95653a88e7a322f9a613"
  ],
  [
    "“Relatório do Secretário-Geral sobre a aplicação da Resolução 837 (1993) do Conselho de Segurança (S/26022)",
    "0abdcbef050f69eec257dc733193fc57"
  ],
  [
    "Ela é divertida, doce, fresca e uma alegria de assistir.",
    "fabe529dc0e04cf28533f419c91b4cec"
  ],
  [
    "De acordo com Hollande, a recuperação econômica — la reprise — tinha acabado de começar, e a esperança estava ao virar da esquina.",
    "bcabc78c25b79850d0c87077d8bc78db"
  ],
  [
    "O princípio de uma divisão justa dos recursos hídricos para atender às necessidades urgentes dos palestinos",
    "0a57e538c25191536e88caf4e9af4ab0"
  ],
  [
    "Foi lançado em setembro de 1958 como o lado B do grupo “To Know Him Is to Love Him”, que liderou a Billboard Hot 100.",
    "26ef223470e9d90f630f922d0de2c313"
  ],
  [
    "Mais importante ainda, não apenas na equipe alemã, mas também no país como um todo, uma Alemanha jovem, descolada, descontraída e despreocupada está levantando a cabeça - uma Alemanha que é cosmopolita, amigável e bem-humorada.",
    "9bcd5bc24478c3d4e71e7ed9c6c308f1"
  ],
  [
    "Leva cerca de 70 minutos para levar Katie para a China (o que sabemos que ela fará) e deixa 30 minutos para embrulhar as coisas.",
    "17c582fb76ed4c50b1b57b4f3bebe3f4"
  ],
  [
    "Sua arrogância e vulnerabilidade juvenil são perfeitas para o papel de Darius.",
    "b3daba811388d42e0268223bd6a66bd8"
  ],
  [
    "Imediatamente após o ataque à FENASTRAS, a Comissão de Investigação de Atos Criminosos (CIHD), o judiciário e a Polícia Nacional lançaram suas respectivas investigações.",
    "19c3dca128c4a97a279ab0cea84efef2"
  ],
  [
    "O primeiro filme foi o melhor e o único que eu assistirei.",
    "a2d9b915d3c2f26effbbdd21bd93be25"
  ],
  [
    "Definitivamente, um dos melhores thrillers policiais da última década.",
    "a4681b8bebbeeeb406421b5e47c00f97"
  ],
  [
    "Mas o princípio básico deve ser que a publicidade é a regra, a menos que haja necessidade de agir de outra forma.",
    "ed15836b0256d993af01cd41ec87d8c3"
  ],
  [
    "Estávamos passando nossas férias de verão na Normandia, onde a libertação da Europa do nazismo havia começado no Dia D, 6 de junho de 1944.",
    "4dff02ae107834471ffb51aa57497974"
  ],
  [
    "3. No parágrafo 5, foi ainda solicitado ao Secretário-Geral que incluísse nesse relatório informações sobre quaisquer atividades operacionais do sistema das Nações Unidas que pudessem promover a implementação de normas destinadas a garantir a proteção de crianças e outras pessoas expostas a formas contemporâneas de escravidão. e atividades que possam ser voltadas para a prevenção de violações e alívio da situação, ou reabilitação de vítimas.",
    "af1fc897f0fbeec33d2da57f26da5984"
  ],
  [
    "No, a população de Pikit, Cotabato, era gente, com uma densidade de pD/km2 indefinido.",
    "3ec7e0766036abc0022353ba48372f7a"
  ],
  [
    "Se o diretor tivesse passado mais tempo ajudando esses aspirantes a atores a desenvolver seus personagens, estudando técnicas de câmera comprovadas com sucesso e princípios de iluminação para dirigir melhor sua equipe, e se o roteiro tivesse sido realmente trabalhado em vez de escrito em uma semana ou mais (de acordo com o muito indulgente documentário) então talvez isso pudesse ter sido mais um filme.",
    "7beed254aad8b5b76fc04dc78d5e3449"
  ],
  [
    "Parece cada vez mais provável que, como em Leonid Brezhnev, veremos os mesmos nomes nas notícias nas próximas décadas.",
    "6233eb8ff824a70225c0dcbf2e8de090"
  ],
  [
    "Estamos interessados em encontrar uma solução com base nas resoluções das Nações Unidas para este problema de longa data que tem ofuscado as relações dos dois vizinhos, Índia e Paquistão.",
    "d3d9ecf6ecd7a21c3ce5aa905cc3f5b0"
  ],
  [
    "Assim como o castor do espaço sideral que parece estar perdido neste novo mundo, você também estará.",
    "6b63a9034fadcadd44057095a80173b1"
  ],
  [
    "Leonard Maltin disse em sua mini biografia que esse filme é um dos melhores, então você pode imaginar o resto.",
    "98df722aeb6dd07b7c30837f75fe4dec"
  ],
  [
    "Quero dizer, Jack Nicholson foi sem dúvida a melhor parte do primeiro, então sem ele, como poderia haver um bom filme?",
    "f2b1c019632aef5e2d0ff06d38de7506"
  ],
  [
    "Para ser viável, um estado precisava ser grande o suficiente para se defender e constituir um mercado econômico relativamente autônomo.",
    "bf0d82c01b769ad413835198ddd6521b"
  ],
  [
    "A maioria dessas violações do direito à vida foi perpetrada nos departamentos de Artibonite e Ouest.",
    "85f4e658444148fe95c4c2904cc7bb21"
  ],
  [
    "No total, nove republicanos e seis democratas foram eleitos.",
    "55db73b4ea655b1d13ba99f3d82f117a"
  ],
  [
    "O programa tem se esforçado, dentro dos recursos disponíveis, para desenvolver a substância e a metodologia de cada um dos seus componentes constituintes, a fim de responder de forma mais eficaz às necessidades dos Estados solicitantes.",
    "ec2608e30a0ba9aeb56a54f132231c0e"
  ],
  [
    "Efeitos de maquiagem à parte, há pouco para este filme, mesmo para cães obstinados.",
    "161671e931f33091eaea5b2d544778f0"
  ],
  [
    "Estou feliz que eles finalmente lançaram em DVD.",
    "57932de049997bf1e150e6ab53550d43"
  ],
  [
    "Tomando igualmente nota das decisões da reunião ministerial da Conferência sobre Segurança e Cooperação na Europa (CSCE), realizada em Roma em 30 de Novembro e 1 de Dezembro de 1993 (S/26843), e congratulando-se ainda com a cooperação contínua entre as Nações Unidas e a CSCE nesta matéria,",
    "24b5ea4dcd088e16ccab4ee89493d5d3"
  ],
  [
    "Os 3 números de Nat King Cole são muito ruins e nem perto de seus esforços posteriores, embora ele impressione com seu piano tocando.",
    "90852168ac738b05ce5a943fa59a523d"
  ],
  [
    "Às vezes é difícil ser um pirata... mas, caramba, a Srta. Jean Peters se diverte muito tentando - e isso mostra, particularmente durante seu primeiro jogo de espada amigável com Barba Negra (Sr. Thomas Gomez - eminentemente hissable) quando a pura alegria de se apresentar está clara em seu rosto.",
    "39dc17e708055cb3ad4034db67d12761"
  ],
  [
    "os direitos de todos os sul-africanos são sinais claros de que o povo corajoso daquele país do Atlântico Sul finalmente alcançará suas aspirações de longa data de justiça e de reconciliação e reconstrução nacional.",
    "b31f34ae96ace446611421f04d05c720"
  ],
  [
    "1. A exigência adicional de $20.600 para o subsídio de subsistência da missão foi devido à implantação acelerada de observadores adicionais em janeiro de 1994.",
    "d6c23ae735532cd1238f65e63442e03f"
  ],
  [
    "Eu não sou exigente com filmes, oh, eu vi tanta porcaria que eu poderia assistir qualquer coisa.",
    "b048bad3f7c20cc14e3f71cc7d8284ec"
  ],
  [
    "Escondida atrás da originalidade (na política presidencial francesa) de seu gênero, Royal tem evitado especificar um programa detalhado.",
    "fabd86b9e3bd6ed80ecc9819b9cfdb32"
  ],
  [
    "O Comité Consultivo foi informado de que, em Fevereiro de 1994, o factor de vacância era de 28 por cento para o pessoal profissional e 14 por cento para o serviço geral, serviço de campo e pessoal local.",
    "276b279a2c7442b4b7ed9226ded4463d"
  ],
  [
    "“Identidade..",
    "2a04d5428c2f39f0dc957416c5c87fc7"
  ],
  [
    "Seu apetite por mudança - compreensível, dado o tratamento dado às mulheres nas sociedades muçulmanas tradicionais - parece ser uma das principais causas subjacentes à força do impulso revolucionário na Tunísia e no Egito.",
    "cf40fadc38064334553be361aa1ba0dd"
  ],
  [
    "8.87 As atividades incidirão na promoção e reforço da cooperação com o sistema das Nações Unidas, a fim de melhorar a eficiência e a eficácia, a coesão e a coordenação das atividades operacionais.",
    "171026243ccd6f2b67ecb8b300692c36"
  ],
  [
    "O sapo escapa do confinamento e sai em busca de um automóvel; ou melhor, rouba um.",
    "c6aa07d5b9c74eeeb58a440f85099ba1"
  ],
  [
    "Acredito que qualquer pessoa que curtiu os filmes de Ivan, o Terrível, de Eisentein, apreciaria esse filme",
    "240edb34beb9aed48daa08f4c41e5a7e"
  ],
  [
    "A esquerda retrógrada hoje pode realizar o antigo sonho de Che Guevara: não “um, dois, muitos vietnamitas”, mas “um, dois, muitos venezuelanos”, conquistando o poder pelo escrutínio e depois conservando-o e concentrando-o através de mudanças constitucionais e da criação de milícias armadas e partidos monolíticos.",
    "cef1cf3db7adfa7dd43889404436cc7f"
  ],
  [
    "Solicita também ao Secretário-Geral que informe à Assembleia Geral, na sua quadragésima nona sessão, os progressos realizados na implementação da presente resolução.”",
    "d60d9adbfa351fc4f838c707c2f6eae0"
  ],
  [
    "A trama ensaboada gira em torno de casal adúltero perecendo em um acidente de avião, deixando seus cônjuges se encontrarem e se conectarem em seu próprio nível íntimo.",
    "0f32108868e4d712c11d3a16ac2cfc66"
  ],
  [
    "No nível bilateral, também procuramos dar efeito prático a este trabalho multilateral: negociamos acordos de apreensão de bens, estabelecemos cooperação operacional com uma ampla gama de países, desenvolvemos programas de treinamento e assistência na aplicação da lei e fornecemos consultoria especializada sob demanda redução.",
    "12206b3e4f8cda92dd882c2c44b74705"
  ],
  [
    "Tudo bem, não há como adoçar isso.",
    "682160df8b0bae26ae67287e640c6694"
  ],
  [
    "Eles delinearam uma estratégia nacional na qual a influência mundial era entendida como fluindo da liderança científica.",
    "9a113b076f2beb2213fa062f9f19bdd4"
  ],
  [
    "Na sua Resolução 47/39, de 30 de Novembro de 1992, a Assembleia Geral elogiou a Convenção tal como transmitida pela Conferência sobre o Desarmamento e solicitou ao Secretário-Geral, como seu depositário, que a abrisse para assinatura em Paris em 13 de Janeiro de 1993.",
    "a04ed8e82d20e1b371a8c4ffca6f41c8"
  ],
  [
    "Wincel levantou $14.185 e gastou $14.044.",
    "f60fb00c7af442b3e9d7b529a407078c"
  ],
  [
    "Muitos dos primeiros filmes sonoros britânicos que eu vi em vídeo sofrem de baixa qualidade de transferência de impressão ou som ruim ou ambos.",
    "efa44c66d9500bf1f8a4dfc3281ce773"
  ],
  [
    "Quando um golpe sangrento contra o incipiente governo democrático de Corazon Aquino falhou, o líder do golpe escapou de uma prisão flutuante - e depois concorreu com sucesso a senador.",
    "1954a225ebcfdd50df7ad1963c666d9e"
  ],
  [
    "Os esforços de disseminação também progrediram em 1992 com a organização de vários workshops nacionais de RAP na Argentina, Perú e Turquia.",
    "f04cf5abb606764a45333c6411292c45"
  ],
  [
    "Depois de Okinawa, o Exército declarou que os tanques tinham uma presença psicológica no campo de batalha.",
    "1d0060f6a525e0b46494a8084e3a0bd7"
  ],
  [
    "Este filme tem muitos buracos para eu realmente aproveitar, mesmo como um filme barato.",
    "01d22d3ff2302b04dfe377089db854a6"
  ],
  [
    "Naquele dia, aprendemos uma lição valiosa, nunca alugamos um filme baseado na arte da capa.",
    "65030fb201c8c25b20f055d6733d547b"
  ],
  [
    "Este é definitivamente um dos melhores documentários que já vi sobre relacionamentos familiares e casamento.",
    "cf60bfae9d013cf7dcc27dd68788e288"
  ],
  [
    "Isso dá uma evidência clara do verdadeiro objetivo dos autores da resolução - a difamação de toda a nação sérvia e, finalmente, o rompimento da integridade territorial da Sérvia e da República Federativa da Iugoslávia, que é um exemplo grosseiro de interferência nos assuntos internos de um Estado soberano. .",
    "f7b871396fab54018609b17afce486b1"
  ],
  [
    "Postes de vedação saindo de terra suja, um trem de carga cruzando campos de feno à distância, ondas de nuvens, pequenas estruturas ao lado da estrada, um motel ou uma lanchonete no meio do nada.",
    "f7fa52f3a71780cb5acaf936a8d3d62f"
  ],
  [
    "A Namíbia indicou que a sua adesão aos seguintes instrumentos da OIT estaria concluída no decurso de 1994: Liberdade de Associação e Protecção dos Direitos de Organização de 1948; Aplicação dos Princípios do Direito de Organizar e Negociar Coletivamente de 1948; e Consultas Tripartidas às Promover a implementação das Normas Internacionais do Trabalho de 1976.",
    "398fc11a02639d5c74472b343478874a"
  ],
  [
    "O parque tem exemplos bem preservados de diversos tipos de vegetação, incluindo bosques e campos de cerrado, floresta estacional semidecídua, floresta pantanosa, riachos, lagoas e vegetação ciliar.",
    "df3974f0557f85649b403a2401e93898"
  ],
  [
    "Cara, estou feliz por ter parado.",
    "e6e2347b6d75f78d413b624107fbd313"
  ],
  [
    "Os efeitos do estímulo político, além disso, desaparecerão no início do próximo ano, exigindo maior demanda privada para apoiar o crescimento contínuo.",
    "906b4ad47c133f39d7fde5642b365cb2"
  ],
  [
    "Durante a temporada de verão, o lago é cercado por prados verdejantes, onde pastores locais pastam seus rebanhos de ovelhas e cabras.",
    "bb72f8d5ad7f74413e772504bd9bdc0a"
  ],
  [
    "Eu esperava pelo menos uma sequência decente de ação ou efeitos especiais.",
    "6f8897a3546442936678a856717af851"
  ],
  [
    "A Rússia e a China não “ameaçam” o “mundo livre” com uma ideologia poderosa e forças armadas massivas, como fizeram durante a Guerra Fria.",
    "b2ea9b7c9ad5b92cec0a6d19305b7d61"
  ],
  [
    "neral, transmitindo o texto da mensagem conjunta (sem data) do Presidente da Federação Russa e do Presidente do Parlamento, Chefe de Estado da Geórgia, ao Secretário-Geral.",
    "b9d5d213d0c25d63b73f78d070d13ff9"
  ],
  [
    "Nenhum local defensivo de pā foi encontrado na ilha, provavelmente porque as pessoas que viviam em Manawatāwhi não se sentiram ameaçadas devido à distância das ilhas do continente.",
    "66248ee2593784711a71a8975ce45c4d"
  ],
  [
    "O final foi visto pela maioria dos espectadores como um dos maiores clímax involuntariamente engraçados de um filme na história do cinema, e ainda estranhamente comovente, de certa forma.",
    "c6a194b9d63c57326da8c4085443cb0f"
  ],
  [
    "Também pode ser desejável enviar relatórios com mais frequência, a fim de manter os membros a par de suas atividades e funções.",
    "82eab4e95609f3a0989f0ad7006ad120"
  ],
  [
    "Energia é o que Clayton Moore nos deu de sobra.",
    "1403f801ce4bc658a5e5f3742f6ce1b0"
  ],
  [
    "Ele alcançou grandes coisas que nenhuma outra sitcom animada, ou qualquer programa, chegou perto de alcançar.",
    "b94976fb40015c9adfa8c8a23a228de7"
  ],
  [
    "Embora um crime internacional possa, em teoria, ser cometido por qualquer sujeito do direito internacional, ele só pode, na prática, ser cometido por uma entidade com personalidade jurídica de um Estado.",
    "149d21e233a84848b68c2342ae628363"
  ],
  [
    "A recapitalização dos bancos deve esperar até lá; apenas os buracos criados pela reestruturação da dívida grega teriam que ser preenchidos imediatamente.",
    "44202a6a71da0d1039b41f4f5cccf355"
  ],
  [
    "O pai continuou a morar com a criança e recorreu ao Tribunal Regional de Brno, que em 11 de março de 1987 confirmou a sentença.",
    "68b790d164ce88b24e07216865b4758e"
  ],
  [
    "Eu deveria ter sabido melhor.. as pistas estavam em todo o IMDb.com.",
    "8ea767b0bb357d656313b7c82638690b"
  ],
  [
    "No entanto, quando assisti Shwaas, isso me deixou com uma sensação única, que só um filme extremamente eficaz é capaz de gerar.",
    "546dcbc08f52d57555bce903acc63b0e"
  ],
  [
    "A segunda foi a década de gestão bem-sucedida do ciclo de negócios pelo Fed independente, apolítico e tecnocrático de Alan Greenspan durante a década de 1990.",
    "c71ecef763603c7696883b219f2bc0b1"
  ],
  [
    "Frank Stallone na verdade não é ruim, o que deve dar uma ideia de como essa foto é realmente patética.",
    "41a24dd8d3fc2a564ec211a6974759a7"
  ],
  [
    "Naquele episódio, durante o qual Carrie o leva a um terapeuta na esperança de medicá-lo (para deixar Doug menos estressado), o ator convidado William Hurt decide que Arthur grita porque ele nunca foi validado.",
    "191acabbccdc23f5eb3094ff95342de0"
  ],
  [
    "A luta contra o regime colonial e os regimes racistas tem sido bem-sucedida, mesmo que as consequências do apartheid continuem a causar problemas por muito tempo.",
    "26473e57cdd33040d5c4b0e22bf8c731"
  ],
  [
    "Após o fim de seu serviço para a Viking Line, o Kalypso navegou para Naantali, Finlândia, onde foi atracada e renomeada como MS Star Pisces.",
    "95dbcd64da31a3666a95ea90c8434389"
  ],
  [
    "No entanto, isso tinha que ser feito, pois cada desafio precisa ser enfrentado com igual determinação.",
    "156c8e731a3a4423fc8ab44fc5f26c2f"
  ],
  [
    "Alguns participantes observaram que, para muitos territórios insulares não autônomos muito pequenos, o verdadeiro inimigo era o medo de negligência futura.",
    "bbb3583ee9d88b0a40e42f195d2b8a64"
  ],
  [
    "Eu sou novo no trabalho de Argento, e se isso e Suspiria são alguma indicação, então Argento é muito mais um cineasta de experiência do que de história.",
    "4f9ecf106cd68c34e4eb5c41d2f6aa87"
  ],
  [
    "seu crédito, o Banco Mundial reconheceu esse erro em uma avaliação interna contundente de suas políticas agrícolas de longa data no ano passado.",
    "8610ca8c52ad59fd64a07afb8b1707b7"
  ],
  [
    "O Comité não acreditava que todas as questões levantadas pelos auditores internos tivessem sido tratadas de forma satisfatória e indicou que voltaria à questão no contexto da sua análise do relatório do Conselho de Auditores Externos e comunicaria os seus pontos de vista à Assembleia Geral na sua quadragésima sétima sessão.",
    "3b7df96ba04e7c9bc9d21592e55f498e"
  ],
  [
    "Seria um erro a Rússia responder na mesma moeda hoje, procurando prolongar as negociações do APC na esperança de que um presidente da UE possivelmente mais receptivo possa um dia oferecer condições mais brandas.",
    "92f490b41956ec5fdf5654912cccb519"
  ],
  [
    "Foi alegado que as condenações foram baseadas em tais confissões, em provas escritas não disponibilizadas aos réus ou seus advogados, ou em depoimentos de boatos de testemunhas secretas.",
    "25f436639109028d5b7b11c9e963d60c"
  ],
  [
    "Embarcações de classes semelhantes usam sistemas de armas diferentes.",
    "77bf2a15ed0f83cab784b1ee2209d983"
  ],
  [
    "Quem sabia que algo tão épico e complicado de entender seria tão atraente de assistir.",
    "611721a29d94a3e3776761f950060329"
  ],
  [
    "No entanto, o momento do atual cessar-fogo, que coincide com a instalação de uma nova Comissão da UE, é vantajoso, assim como a ênfase míope de Putin nas vitórias táticas.",
    "9ac590216ca5667e7a3120efff86bf3b"
  ],
  [
    "MacInnis foi introduzido no Hockey Hall of Fame em 2007.",
    "d010b892274581e49a6ff96bfc194683"
  ],
  [
    "A ACCIS analisará a tecnologia de armazenamento óptico e a interface da base de dados com vista a proporcionar um melhor acesso às informações das Nações Unidas pelos Estados-Membros.",
    "7779e57df31876405f92ebbde0f1f6ee"
  ],
  [
    "Seu pai estava determinado a que todos os seus filhos se tornassem arquitetos como ele, e que eles também frequentariam sua alma mater, Universidade Cornell.",
    "dcdd547f2d94fc87978a95977cd47586"
  ],
  [
    "Caminho a percorrer, Sr. Cooney!",
    "8a73f69c834d6b741c4fc43c7df99839"
  ],
  [
    "Em suma, 'Tudo é Iluminado' é uma obra engenhosa que iluminará o coração de qualquer pessoa.",
    "f9763c2654f2f8843ccd693bd9755587"
  ],
  [
    "(c) Participação de todos os elementos da sociedade - governos, academia, ONGs e grupos comunitários - no processo de definição e implementação de programas para o desenvolvimento humano sustentável; e",
    "48371a4a17bda676591ae7f51c2e5d5a"
  ],
  [
    "Na década de 1960, Hall começou a trabalhar como escritor freelancer e revisor de livros e filmes.",
    "1f5df6561f8ff825c345c777da4eae60"
  ],
  [
    "Os spreads entre a taxa de juros à qual o governo americano poderia pedir emprestado e as taxas de juros às quais as corporações americanas poderiam tomar empréstimos aumentaram.",
    "faac4d8866fcc2e4296986286570c7ae"
  ],
  [
    "O Comitê sugeriu que o Estado Parte cooperasse com missões internacionais de averiguação que buscavam ajudar Papua Nova Guiné na resolução do conflito em Bougainville.",
    "c8200ad73728e44ddbb186e03956d773"
  ],
  [
    "É a história de uma noite catastrófica em um motel no fim do mundo.",
    "b6e79f1c93f7965f656a2816779a45ea"
  ],
  [
    "Isso foi depois das centenas de dezenas de torturas e assassinatos que Sumner havia detalhado em seu discurso de Crimes contra o Kansas.",
    "367fdaedc0f6792e1029c639c4ca411a"
  ],
  [
    "Os recém-chegados (Chad e Nicole) parecem ter pouco ponto discernível de sua existência além de fornicação altamente auditiva com uma ampla gama de parceiros, e não demorou muito para que o ciúme estrague a relação harmônica de Reno e Holly.",
    "6fabef5474f9375a2c874842d835d9fb"
  ],
  [
    ".\nDa mesma forma, a subsequente nomeação do Primeiro-Ministro, Robert Malval, e a sua ratificação pelo Parlamento haitiano deram motivos para que o Secretário-Geral e o seu Enviado Especial recomendassem ao Conselho de Segurança que suspendesse o regime de sanções contra o Haiti.",
    "436024f7fc5ced31daeb3db23821d5e7"
  ],
  [
    "O terceiro momento decisivo vem cinco anos depois, no ataque a uma guarita russa, quando ele mata um soldado russo de quatorze anos.",
    "b600ac45a553ad78744210ac606c7eb0"
  ],
  [
    "Ainda assim, foi divertido assistir Satch (Hall) levar a melhor sobre Muggs (Gorcey) depois que Muggs iria bater nele.",
    "4d1b3d0f60187d45ec673c43a8a3d4a2"
  ],
  [
    "Um: a democracia, que deixa as decisões fundamentais sobre o destino da sociedade nas mãos do povo e que dá prioridade ao diálogo e à negociação como ferramentas políticas básicas.",
    "58d4f7a75663be24661be2bd02617d83"
  ],
  [
    "Ela estudou no centro de treinamento de artes aplicadas Werkkunstschule em Münster, Alemanha.",
    "bcc54af3c6744d7b4f939a187b44219e"
  ],
  [
    "Ela também escreveu o tema memorável de “Airwaves”, da CBC. OH Calor Noturno!",
    "8afb1205ffbb664ba9e9a46e81e30ea0"
  ],
  [
    "A destruição abrangente costuma ser a ordem; e pode levar décadas para concluir o trabalho”.",
    "f0ec166667664da1d4dde20b8f0c7a27"
  ],
  [
    "Embora seja verdade que a natureza global do problema das drogas justifique uma abordagem global, as Nações Unidas e seus países membros reconhecem e apreciam o trabalho nacional realizado por organizações intergovernamentais e organizações não governamentais na contenção do problema.",
    "f6f6aa232c0a8772fdac36177dcffe42"
  ],
  [
    "Mostre à pessoa suas cicatrizes, suas lágrimas, seus pensamentos mais profundos - embora talvez não todos de uma vez.",
    "47f7809a21da7dfe118f36948551980c"
  ],
  [
    "Conhecida por uma corrida de bicicleta e um gato, esta ilha do Mar da Irlanda é onde está",
    "4811fab3bbe40e39aa248019460de15b"
  ],
  [
    "Oh Deus, acho que quero minha costela de volta",
    "9cc8a74fc6478c0bea2abc5be6603fd5"
  ],
  [
    "George Vancouver nomeou esta montanha do estado de Washington em homenagem a um amigo da marinha britânica",
    "f83e7543c667947088af7cac35ed13e8"
  ],
  [
    "É holandês para “estado”, como no nome do “museu estadual” mais famoso de Amsterdã",
    "eee2f32c62bd5b20d0ae746c0ffb5e58"
  ],
  [
    "O pico mais alto de Belize é conhecido como o “Delight” deste autor, por sua semelhança com o cenário de “O Mundo Perdido”",
    "0239ff20721638ee2afdb7fe9e7eab29"
  ],
  [
    "Fundação de pesquisa sobre diabetes juvenil",
    "d293c46021a0e85fb539d3919c28feeb"
  ],
  [
    "Fãs de coração partido desse homem se reúnem em Memphis todo dia 16 de agosto",
    "6b2147711f5f7c7d92d00711b8a58edb"
  ],
  [
    "Não há nada como um cara que entra para ficar do seu lado.",
    "0f3a9875576f0456464549a7ebce3403"
  ],
  [
    "Vitamina B2, parceira de tiamina e niacina em caixas de cereais",
    "f67387f6b3f125d079edbb4a7f39f284"
  ],
  [
    "Título atual do artigo de jornal iniciado por Robert Leroy Ripley",
    "0ca3f2080f27e754544b1180aefd1756"
  ],
  [
    "Visite nosso site para obter mais informações: www.cesiak.org",
    "2711768292ea8697e0fe63aba0515bb6"
  ],
  [
    "Voar, voar",
    "267e04520a211f0121e26355c0d102f6"
  ],
  [
    "8ª cidade mais populosa do mundo, já foi capital do Brasil",
    "0012e13a76a856189f278efd9c5b17ab"
  ],
  [
    "É importante descobrir como você se sente em relação a ele, saber como lidar com isso.",
    "bb63969145ee31d03606087ad9d949d8"
  ],
  [
    "Porque se você ainda não entendeu",
    "2dcb1b00d0c7457cd8154d560d9f3578"
  ],
  [
    "Procure mulheres onde você costuma sair naturalmente.",
    "38c8a3c38568d54cfe6cb43f78460211"
  ],
  [
    "Isso é um sinal de desejo.",
    "d98e6dc2ad8d60d38d84cea6b5624f65"
  ],
  [
    "Vamos nos divertir com isso!  ",
    "b99d0d4aa0df78f29070cb6474cfe5c7"
  ],
  [
    "Na área, é a menor monarquia constitucional do mundo",
    "4c5d7bd08a8b868f504e31d0d33290bc"
  ],
  [
    "Ele escreveu: “Eu venho para minha caminhada solitária na floresta enquanto os saudades de casa vão para casa”:",
    "40dc8fc65a75c2685bb5a179ed41554e"
  ],
  [
    "Este rio sul-americano tem mais de mil afluentes conhecidos",
    "39ba06cc4d87a41f8e0547371c4a3b52"
  ],
  [
    "Embora ele seja um pouco sombrio como Dick em “3rd Rock from the Sun”, ele se formou magna cum laude em Harvard",
    "f78966e43ee42a077362ac3570940e70"
  ],
  [
    "Ele compôs o clássico “Ol' Man River”, com letra de Oscar Hammerstein II, para o musical “Show Boat”",
    "2761fce05427a7045bc8bb17b2246f2a"
  ],
  [
    "Eu tenho o lugar perfeito em mente",
    "20f8c51f1a95d2fcc2a57afd883955b6"
  ],
  [
    "Espelhe a linguagem corporal do seu ouvinte, ou seja: sua postura, movimentos, ritmo respiratório e estado físico.",
    "adb9f0013872f3fe9aa296bae8c31693"
  ],
  [
    "Para ajudar seu dono a pagar dívidas de jogo, o Red Sox 1920 o vendeu para os Yankees",
    "de5a805ed169b58bc9470a07e5281aab"
  ],
  [
    "Ele arranjou um empréstimo de 65 milhões de dólares para o governo dos EUA e garantiu à cidade de Nova York $30 milhões",
    "70372fc276d421434e7cb4fd6dda88a0"
  ],
  [
    "Em 7 de janeiro de 1955 ela fez história como a primeira negra em um papel importante no Metropolitan Opera",
    "856deeabcd0506f8697a10187c9a7220"
  ],
  [
    "Uma deusa romana do nascimento e dos recém-nascidos, Devera era simbolizada por uma delas, usada para varrer o mal",
    "63dca99fbb54a11e64f10545566e7890"
  ],
  [
    "Use as redes sociais para entrar em contato com ele.",
    "bb3eb45653a998ac15b4dc43d5942b9b"
  ],
  [
    "Um dos maiores do Canadá, este lago de 12.000 milhas quadradas fica no Círculo Polar Ártico",
    "7528b068d64504dc7dfa750355c0ba1e"
  ],
  [
    "Ele escreveu sua primeira peça completa, “Camel”, enquanto estudava no Goddard College; “Glengarry Glen Ross” veio mais tarde",
    "36b4944dcca9505fea60bb11c77f541d"
  ],
  [
    "Eu realmente não quero muito",
    "9c3ae2f7dcd3f3f711b4dc9b931c1a93"
  ],
  [
    "Tem portos no Atlântico e você encontrará a Namíbia em sua fronteira sul",
    "007e6c352316d7816931040effc66489"
  ],
  [
    "Vou acabar morto",
    "cf7391fb5fc54a65e7eae0294a9e003e"
  ],
  [
    "Sozinho",
    "faf5d612c75493e0f03b232751ec7fae"
  ],
  [
    "Delícia, delícia, delícia, delícia",
    "9024a820239b4c4f437acbc0b6c349bc"
  ],
  [
    "A razão pela qual a confiança é tão atraente é que ela mostra como você se sente sobre si mesmo e dá dicas às outras pessoas sobre como elas devem se sentir por você.",
    "662af13db22c30fecb42b5c6906ae480"
  ],
  [
    "Embora não seja uma regra estrita, o consenso geral é que roupas pretas e vermelhas são mais atraentes para os homens do que outras cores.",
    "4ac56dd248ac95942f854f7af4a6ce0b"
  ],
  [
    "Eu tentei dedilhar, trem de carga pulando",
    "85d86795ed9873e54291eaccfd77c916"
  ],
  [
    "Faça-os perceber que você, como eles, vale a pena se esforçar.",
    "8d420c99d7d13dcfad6b81ed26326ff4"
  ],
  [
    "Mais predominante no norte da África, é a maior religião individual em todo o continente",
    "eb3782042c7d0b8dfb21251cea180624"
  ],
  [
    "Ofereça-se para comprar uma bebida para ele.",
    "8b428193684be404bfdea7779ef13226"
  ],
  [
    "Não há um cronograma específico para o luto, é um processo.",
    "381b4ad0117243ad040099e9dd2bebb0"
  ],
  [
    "(Repetir música: 2x)",
    "00016d763961196221e553f8c15362a2"
  ],
  [
    "E se apressar para se tornar um homem",
    "0cf191906536f5e56e7da104af9e177b"
  ],
  [
    "No mês passado, novas revelações sobre a rede de parcerias e veículos de financiamento extrapatrimoniais da Enron ",
    "120e68e5cd760051266c7dd248fb4d29"
  ],
  [
    "Eu não consigo dormir sem você",
    "9e8adf15cf4c3fa37bff8dc6500803de"
  ],
  [
    "Use seus endereços de e-mail pessoais ou fale diretamente com ela.",
    "416026466d0d298ab6d0dece1e158206"
  ],
  [
    "Dê tudo porque é a temporada,",
    "de132b18a32dceddf4364de1e722fc6b"
  ],
  [
    "Há um ponto alto a quinze milhas daqui",
    "6c0c5b44ef98262660e32ef0e4d6dc94"
  ],
  [
    "E sim, você está certo e você está brincando",
    "d87aab0a141afac4bb8a9504308e129b"
  ],
  [
    "Preciso do seu toque amoroso...",
    "2b75e25fe8308146ab3d701cf2f3a46f"
  ],
  [
    "Embora você esteja certo, não consigo colocar seus pensamentos em ordem",
    "cf27af097896a464270bb99b53e3b78f"
  ],
  [
    "E eu sei que você realmente quer ser minha mulher",
    "eaf91ece37f11771373c1cdef3ddd814"
  ],
  [
    "Independentemente de você gostar de cães ou não, você certamente pode admirar a paixão do seu par.",
    "652cb83a8921be5ab816b37f93d12289"
  ],
  [
    "E ela se apegou a tudo o que lhe restava ",
    "879b1eda20a02e38c8633213a14972db"
  ],
  [
    "O nome desse romance de Samuel Butler é um anagrama de “lugar nenhum”",
    "81025c4303c1374a766a701c424a559c"
  ],
  [
    "Mas o coração quer o que quer",
    "3efb372b3b26504d34506bed7ed35d3f"
  ],
  [
    "Enquanto ela folheia os classificados",
    "596e2afca4831b58e8044a17c9fbbf16"
  ],
  [
    "O argumento otimista para a fusão é que os lucros reais da Enron estavam lá e que as manobras financeiras não encobriram problemas muito mais profundos. ",
    "169d801033be7c69bd7daae295b431af"
  ],
  [
    "Tente sair do seu caminho para prestar atenção especial a ela, mas nunca faça isso de forma agressiva.",
    "6f9dbc8a546b7f689214a0b59892cb01"
  ],
  [
    "No romance de H. Rider Haggard, este pronome do título é seguido no texto por “-quem-deve-ser-obedecido”",
    "96d147ad8d21f82a1a074ee8958600f5"
  ],
  [
    "Twista cuspi-lo para traficantes, Twista cuspi-lo para enxadas",
    "80f57b88f27427a9571d04d82977cf76"
  ],
  [
    "Um eu superior, um eu superior",
    "1a8eebd422a3616ed0ed9f3f56b6068b"
  ],
  [
    "Este material usado para fazer cestas vem do núcleo da palmeira de rattan",
    "a2c627d305ef274e372b385bf7fdffea"
  ],
  [
    "Eu vou acapella karaokê “Sexy Thing”, porque baby eu não sinto vergonha",
    "b0ea71bfe9a0aa02244afe6fa7ac32f9"
  ],
  [
    "Sua memória vem sobre mim como a escuridão e",
    "99d7c0f2c14d6a12e7a1ffd30c4ef0e6"
  ],
  [
    "Como Londres, esta capital da Irlanda do Norte foi danificada por bombas alemãs da Segunda Guerra Mundial",
    "671ef5a142b2bd393020caa31bd3b334"
  ],
  [
    "A Mellon Arena desta cidade era anteriormente Civic Arena",
    "4827a7131dcda0a1a75e39c6992d045a"
  ],
  [
    "Você não quer que uma pessoa nefasta veja você fazer isso.",
    "e4dd620362d450eba6d1601d155afab3"
  ],
  [
    "Você pode subir até a coroa deste marco de Nova York, mas você tem que subir as escadas, todas 354 delas!",
    "4519c632e236989a412810310ae5bfe7"
  ],
  [
    "-As datas destacadas em amarelo não estão relacionadas ao Plano 2002, mas apenas um lembrete de outros itens significativos que ocorrerão nesse período.",
    "aa3c963ca11c7782b49b4079802561ea"
  ],
  [
    "Embora isso seja tudo para você, não quero esconder a verdade",
    "af321c68d8b54d536184548ff983095b"
  ],
  [
    "Isla Nublar, na costa da Costa Rica, é o cenário para este livro de Michael Crichton de 1990",
    "99ca892fe882a4b702f89aad46f42042"
  ],
  [
    "Eles não são rápidos,",
    "75362d981583fafc02e2e85cccb7c427"
  ],
  [
    "Eu não diria isso se não fosse verdade (não era verdade ooh)",
    "8076a6df18e0026dd9a810bbf0e65e15"
  ],
  [
    "Eu sei que você quer ir para o céu, mas você é humano esta noite”",
    "55f24f428e8bcf9ad640b0397a376fff"
  ],
  [
    "O sorriso de boca fechada.",
    "1150fb2119537bdcce34edf5357b0361"
  ],
  [
    "Tem certeza de que deseja terminar o relacionamento?",
    "1ac6e1b9ba642ba91c5e66ed815c2768"
  ],
  [
    "Estou trabalhando tentando agradar aquela mulher dia e noite",
    "2f07ce06cafef4e552c1049e32093d73"
  ],
  [
    "Então, quando eu recarrego, ele ocupa a posição número um, quando você está quente, eu estou quente",
    "b1dbf6ca77d8dbbc77a8505d32295a88"
  ],
  [
    "Junte-se a um clube em que ele está.",
    "77ed46d37bea6960e7234a215f2057d1"
  ],
  [
    "Não daria a essa bunda um dólar",
    "5c363081da1a3d64799064734deb1e53"
  ],
  [
    "Eu quero voltar, esquecer que acabou",
    "50a90fff7371e71e2f13e7091dea366d"
  ],
  [
    "Isso é só um sonho",
    "f19d58d35a2e897d80d083ec4b89c7bb"
  ],
  [
    "Desconsiderar a gramática e usar a linguagem do bate-papo faz você parecer infantil.",
    "c5013379f31cfad915d7405f9e351e8c"
  ],
  [
    "Então, vamos virar pó, nós também, poeira, poeira",
    "141cc6958563ae9e35e3502d055cc377"
  ],
  [
    "Outrora chefe da Comissão de Energia Atômica, ela se tornou a 1ª mulher governadora do estado em 1977",
    "d69d93c4c61309953139e2e3ba9aa8a5"
  ],
  [
    "E os belos campos estão logo além de mim",
    "6ea35e9ed85584fd16db27b707b4ae1d"
  ],
  [
    "No hit de 1955 “Blackboard Jungle”, este futuro ator de sitcom foi faturado sob seu nome verdadeiro, Jameel Farah",
    "51129c556938cc4c12b74087ab8902f0"
  ],
  [
    "Há um monte de nada sendo feito",
    "c713faa3ae146be5e4afcbe201e124b3"
  ],
  [
    "Escolha experiências que enriquecem e estimulem vocês dois.",
    "96df3599510a7335e7b043c4c3c79fcf"
  ],
  [
    "Droga, eu tenho que fazer você ver o amor",
    "8176e19c82fac05f621926c5ac0002a4"
  ],
  [
    "Entre 1975 e 1996, os Hawkeyes desta escola do meio-oeste ganharam 16 títulos de luta livre da NCAA",
    "4d25592b819c15c72efad85488aa6ed0"
  ],
  [
    "Se o seu encontro o levar a um evento voluntário, você pode descobrir que realmente adora retribuir à comunidade.",
    "7d5e4d3fcc5e15c32ffe45d8dae852ea"
  ],
  [
    "Segundo a lenda, esta capital europeia foi fundada por um camponês chamado Bucur",
    "ba38d3bb44a69894408fb1c4962808af"
  ],
  [
    "Melhore sua flexibilidade.",
    "00e131a2561944a428da6ffb468783f7"
  ],
  [
    "O ladrão de banco Clyde Barrow morreu junto com essa mulher em uma emboscada policial da década de 1930",
    "5656615d2b6ecf2a487ca217c3e123f7"
  ],
  [
    "Eu acho que você não sabe o que você tem até que ele se foi...",
    "02e97a8c94e174501b2d8956f6012afc"
  ],
  [
    "Eu não posso estar lá, isso é tudo que você tinha a me dizer era",
    "9e4e7ca198e7b8f51b58d3647c8df99d"
  ],
  [
    "Ela tem tudo a ver com o país",
    "87d076de06adfab85e55f4fd05394ce5"
  ],
  [
    "Para deixar meus sentimentos no passado",
    "5b9069aa7e742b545f45fe70c298e1a4"
  ],
  [
    "Não só este homem foi Chefe de Justiça dos EUA de 1801 a 1835, como também é o nome verdadeiro de Eminem",
    "c69a2f7dd5f9a746d126e661bf2f23c1"
  ],
  [
    "Crianças, cantam, crianças, cantam",
    "6f116466c38e445443d9738dc5a5e41e"
  ],
  [
    "Puxe aquela caixa de lembranças, para ler suas cartas antigas",
    "7b4e135f98f782652f0c645ccde48675"
  ],
  [
    "Você está procurando alguma cobertura",
    "7fd6f88bd9bef97e1319caca52bef27a"
  ],
  [
    "As sombras e os monstros",
    "3f45687a056454819a858eb2e4776177"
  ],
  [
    "Neste jogo de cartas extravagante, é só quem chega mais perto de um total de 9 que ganha",
    "d196613a47e13201d52c13635f23b5c1"
  ],
  [
    "Peça ao remetente do texto para parar de enviar mensagens ou fotos inadequadas.",
    "1a1054347c5c90cb88f495008f156718"
  ],
  [
    "E você vê essa bandana pendurada",
    "316919edba0160198af7c1617993b240"
  ],
  [
    "Me dê quando eu quiser, yeah yeah",
    "fdad761bb1663a54a44e5228878c5678"
  ],
  [
    "É a famosa descrição usada como slogan do café Maxwell House",
    "2386c162a58ec521ed7baffcca83eb88"
  ],
  [
    "Use o ambiente ao seu redor.",
    "d838e83bfcb06e4b8a45be6d421c5ad1"
  ],
  [
    "Isso vai te tirar do bar da rua ",
    "ec109b0bab56afce66ff005806c68440"
  ],
  [
    "Chegou tarde e acendeu para uma casa escura e fria",
    "e11e9d0412c066bd4249302d1a3b65a5"
  ],
  [
    "O farol no Castillo del Morro é um marco desta capital cubana",
    "f64e8ce858bb349247a3e21fe5434662"
  ],
  [
    "Se eles estiverem prontos para conversar, vá em frente!",
    "5d5d95396b20e37b0ee7ad7c415a0978"
  ],
  [
    "Eles eram os “Três homens em uma banheira”",
    "7443867e1e28af8cf32bf5b5c81f3116"
  ],
  [
    "O Aleje Ujazdowskie foi chamado de “Champs-Elysees” desta capital polonesa",
    "9744df36902f0afdfb868c16abd17400"
  ],
  [
    "Enquanto rosas murchas enchem o palco",
    "05511998e81f85bf9187808afbe33653"
  ],
  [
    "Oh, mas eu ainda posso ver tudo ",
    "3eb82c27bed280412fbbffb5881660f7"
  ],
  [
    "Ofereça um lenço se ela estiver chorando.Um lenço de papel é uma oferta comum para dar a alguém se você encontrá-la chorando.",
    "8874f71f57073196e4cf3dadf9020f8d"
  ],
  [
    "Em Copenhague, eles são chamados de “Wienerbrod”, embora em Viena sejam “Kopenhagener”",
    "fecbfa4233b14388e3143b099033e848"
  ],
  [
    "Coro de meninos Kanye West e Harlem:",
    "777442187d2fd5221966a89bdde69f31"
  ],
  [
    "Por exemplo, espiralando no trote, círculos de 5 metros, etc.",
    "051aa1658fc3bb1c8556cd6cbfaf42f5"
  ],
  [
    "Considere uma mudança de amigos.",
    "82c61c3fcb207a098441fce937245215"
  ],
  [
    "Como você pôde fazer isso? (Faça isso)",
    "654b81df8e1eec2f60521d5eeb63ca4b"
  ],
  [
    "É o tipo de difamação expressa por impressão, escrita, imagens ou sinais",
    "687427e54c0c1700ef44736d56efb063"
  ],
  [
    "Eu acho que certo sobre o pôr do sol",
    "3e27f7cadf28e009dfdc836dc454c8a0"
  ],
  [
    "Eu tenho conversado com sua filha",
    "4f0c0365758f5bc8f7070907ff16dcaa"
  ],
  [
    "E assim por diante e assim por diante",
    "d0678800de5338edf1fb17529f7675b0"
  ],
  [
    "Se eu largar meu emprego pela vida simples",
    "539583f0b0449d35777abaaff1294081"
  ],
  [
    "Em vez disso, seja inteligente com seu humor.",
    "70cd020954a8aff2dd116cd9a648e52a"
  ],
  [
    "Em 1888, ele escreveu que estava trabalhando em uma invenção “que faz pelo olho o que o fonógrafo faz pelo ouvido”.",
    "0b538e85ece4097c4df83b2b7607d60a"
  ],
  [
    "A decisão de ir em 6 de junho foi devido a James Stagg, conselheiro-chefe de Eisenhower nesta ciência atmosférica.",
    "31f76379a2144f4609f913bcbaadda85"
  ],
  [
    "Bem-vindo à terra do fogo",
    "a13406a09e71820c1756e443a8345634"
  ],
  [
    "Ela tem seu teto solar erguido ",
    "67c11a5217790e701850a3415e6f0b84"
  ],
  [
    "Certifique-se de que dizer “eu te amo” tenha significado e paixão por trás disso.",
    "c77aae3776d60f7f95c2b5a5cbb04be2"
  ],
  [
    "Não tenha medo de fazer piadas que você acha engraçadas, porque as chances são, ela também pode achá-las engraçadas.",
    "d7f37e61395cd0a5b0e66815e9156d79"
  ],
  [
    "Responda a esta mensagem com um “1\" ou um “2\" correspondente no campo de assunto.",
    "bb7dbbe436980df75f16fb90799bbdd1"
  ],
  [
    "Se você quer me impressionar, querida, aqui está o meu, aqui está o meu plano,",
    "ee1bda52a3102d8638c31be3333d1ffd"
  ],
  [
    "Pontas dos dedos fazendo um show",
    "b12fada7698f61684b25c85087f76554"
  ],
  [
    "Talvez um dia, garota, possamos desossar",
    "8fae3e80cefbf1600100832ae7284b81"
  ],
  [
    "Astrônomos dividem o céu em 88 desses grupos estelares",
    "2af8af5f5259b7b5d40e3ef92ccea9cf"
  ],
  [
    "Quando meu café com leite não é do jeito que eu gosto",
    "83bae5e0b2a29a61b76520575b09d3c2"
  ],
  [
    "Não espere muito tempo ou ela pensará que você não gosta mais dela.",
    "e5dc74c79f81c01b3e57f39512e550d5"
  ],
  [
    "Se você quiser ver uma casa móvel",
    "99c503c6f0cfdb4fe32fa2a816d1cd7e"
  ],
  [
    "Novo gelo, copo novo",
    "634f996366f05fb33fc37986bd9be1ea"
  ],
  [
    "Outras maneiras pelas quais você pode ser brincalhão é envolvendo-a em conversas alegres e animadas.",
    "02b5b878129826a9cd184e5689f318e8"
  ],
  [
    "Sim, quem vai te dar um beijo de boa noite?",
    "75126854babe91abda24c12316c1e04a"
  ],
  [
    "Este ator nascido Alphonso D'Abruzzo recebeu muitas notas “M*A*S*H”",
    "636ce3f63dd62d41bfebce3730b7b576"
  ],
  [
    "Quais comportamentos você deve estar atento?",
    "eabd9f791e6d8d57f9eec241ead3fd16"
  ],
  [
    "Em um conto de Frances Hodgson Burnett, Mary Lennox tende para este lugar de título e Colin fica mais forte à medida que floresce",
    "44c783559391d9a8cf2c1d0eeb3ee875"
  ],
  [
    "Este rei inglês casou-se com Berengária em 1191 e foi em uma lua de mel de conquista e pilhagem em Chipre",
    "2956ab69d42134cf27b6a5e5c5ea1bef"
  ],
  [
    "Essas memórias nunca vão envelhecer, bem no sul",
    "8f9cf85c35890818639072ba394437a3"
  ],
  [
    "Este cantor interpretou um professor universitário apaixonado pelo corpulento prof. Sherman Klump em “Professor Nutty II: Os Klumps”",
    "9b62b58f9a6a7b7f25b526261dfe9921"
  ],
  [
    "Mas meu coração tem uma memória",
    "d78b45986350bf45b462f728519d6b6f"
  ],
  [
    "Lembre-se de que uma sexta à noite nunca se esqueça",
    "bdb06c383f4a335ac800b0b4909a82b1"
  ],
  [
    "Se ela está se contorcendo em seu assento e se afastando de você, ela está assustada.",
    "52f85869748f216eab483ad2fa36a455"
  ],
  [
    "Ela sabe que eu a amo e preciso dela. ",
    "808a574f5cefb5bb64c47bb5cedc1057"
  ],
  [
    "Canção nº 1 que começa “Imagine eu e você, eu faço, eu penso em você dia e noite...”",
    "c96cd770e7701379d620b148d398b244"
  ],
  [
    "Compare-se com o seu antigo eu, não com aqueles ao seu redor.",
    "6395f5cf62ab1b774db97d4f646f4930"
  ],
  [
    "Se pegasse um trem, eu estaria naquela pista",
    "d9fa8cd72fbadec309ff20a6d772c8cc"
  ],
  [
    "Elogie-o, pergunte como ele está e geralmente mostre a ele que você se importa.",
    "c12f291d0a9b083b45bcf65c2ed8c8c5"
  ],
  [
    "(Agora eu posso jogar fora meu passe de ônibus e tal, oh meu Deus)",
    "eb949bd37820fe4522a122e078570549"
  ],
  [
    "Walton escreveu uma vida desse poeta “O Altar”, após o qual o ex-presidente. Bush poderia ter sido nomeado",
    "d60dd4de11806c466d0bd4d3db93911f"
  ],
  [
    "Você tem algum animal de estimação?",
    "15cd17bbed7104f4be23ddc304813563"
  ],
  [
    "Loving é meu amigo",
    "be5fd9969a3199782b860b309e7f5606"
  ],
  [
    "E como eu a deixei ir sem lutar.",
    "75f8dad5e5a6173cab8e6c5e04da6ca9"
  ],
  [
    "Jogue suas mãos para o céu e diga",
    "a7373f71378255398200667786c17bc9"
  ],
  [
    "Parecer fisicamente confiante pode fazer você se sentir mais confiante.",
    "50649de52053d74b3f0c92a5ac60cd9d"
  ],
  [
    "Tente dizer a ela que ela tem os olhos mais bonitos ou o cabelo mais macio que você já viu.",
    "eaa848a1fadff4383b186a704abfc613"
  ],
  [
    "Antes de sua trágica morte em 1997, ela observou que “Ser uma princesa não é tudo o que se pensa ser”",
    "1e151df35c8eee725b1f5b473e1dab12"
  ],
  [
    "Quando eu acordei,",
    "c676e7e3326ae70a9c6cfb2fb818df3b"
  ],
  [
    "Ela é uma bombinha",
    "3bbc9da1160c935479afb4e23218e017"
  ],
  [
    "“Por que você me colocou como uma marca contra ti, para que eu seja um fardo para mim mesmo?” ele pergunta no capítulo 7 de seu livro",
    "93f4d822bbef2200831f04cab2ddcef7"
  ],
  [
    "Eu rezo a Deus, que ele me faça sentir bem",
    "4eab5c901182449452cccf75c60e7327"
  ],
  [
    "O garoto americano Jack Armstrong nunca se cansou desse “Café da Manhã dos Campeões”",
    "df5d3aeaa50c9d01a3c89050735421e7"
  ],
  [
    "Estou orgulhoso da minha carga frontal da Maytag Performance Series, que recebe uma Energy Star do governo.",
    "6b422f079016b7e6b667949e8a54af6d"
  ],
  [
    "Saco de papel marrom saco de papel marrom (vamos lá)",
    "bd1889bf194a6da14f276529e4fbe8f1"
  ],
  [
    "Seja você mesmo.Ser honesto sobre quem você realmente é e o que você acha que é uma habilidade que poucos possuem.",
    "1335d5c3da2cf8ebe7cf20982931267d"
  ],
  [
    "Não presuma que você sabe com certeza até que tenha falado com eles. ;",
    "b067728018e852c5fb00ae1ed00a0c3f"
  ],
  [
    "As multidões em seus pés porque não conseguem o suficiente",
    "f7438719337018d9488b761fb5544b5c"
  ],
  [
    "Por exemplo, seu encontro pode levá-lo a:",
    "933394b4bce1f964d9257211981d185e"
  ],
  [
    "Vocês dois podem descobrir uma maneira de consertar as coisas e seguir em frente.",
    "23fbd3a62989b0fb7730704e251a9a26"
  ],
  [
    "Do grego para “leite”, um sistema de estrelas como a Via Láctea",
    "0cc7ee4eb9eaf6b6e7e77f1a8f0a3790"
  ],
  [
    "Somos os melhores",
    "0e02074f08e4a48178ca1e2bcc805104"
  ],
  [
    "Considere o fato de que você realmente não sabe com quem está flertando.",
    "847291001de934515d1e9edac539f02d"
  ],
  [
    "Certifique-se de ter fotos lisonjeiras.",
    "80dd278f5e441a57634ff041cb65a252"
  ],
  [
    "O que seria desafiador, doloroso, ou impróprio nessa situação permanece o mesmo para namorar um gêmeo.",
    "780c275b11e3361cdc5d9de1074e8b3e"
  ],
  [
    "Eu não estou tentando colocar nenhum cafetão nisso",
    "51d5dd6ae80b4c049d6ab7062adae6e7"
  ],
  [
    "Eu canto rápido, eu sei que todas as minhas coisas são legais",
    "377dd5e79d33c0d462278af38c604e75"
  ],
  [
    "Nome teutônico para uma mousse feita com chantilly e colocada em um molde imponente",
    "6f91a6da0c5e0846d76a12fb32c06b4c"
  ],
  [
    "Mantenha seus movimentos lentos e leves.",
    "3b1c75d3fd39adf1942a85f6916fe62d"
  ],
  [
    "Isso é o que a Bíblia diz",
    "7f6de60787c3d1879d1d01cca21b09be"
  ],
  [
    "Pare de dirigir de novo.",
    "dab84a3d3fe35a1a9ff4d3a094dff6dd"
  ],
  [
    "Levando sua equipe para o estado",
    "162b960416481a21acb2d6ca8d64485e"
  ],
  [
    "Sem parar até a manhã",
    "6404937cef1b8e7ea52fc6d2ebc2c9bd"
  ],
  [
    "Mas baby, não deixe o inverno chegar",
    "2ba0372ee7ba252fc5270f4f0ad4e26a"
  ],
  [
    "O Granth Sahib é o livro sagrado desta religião, conhecido por seu templo dourado em Amritsar.",
    "c824eab092e03cc981e83c9417f34ac7"
  ],
  [
    "Chamar a atenção para isso só piora as coisas.",
    "f336f90cebcb15d5d715327ec3987b49"
  ],
  [
    "“Ponto final” é sinônimo desse sinal de pontuação",
    "b1ddb5b581ccc92afc3e6f51a663338a"
  ],
  [
    "Eu fiz uma oração pelos defuntos",
    "a7480ee0132f351a1a6f913d225ef9cf"
  ],
  [
    "1 dos 2 golfos que se ramificam do extremo norte do Mar Vermelho",
    "d1453b28544c339287484f814aab7b34"
  ],
  [
    "Dê uma olhada em mim agora",
    "63812918bbbfd111799cb76bc3ca94cd"
  ],
  [
    "Tenho que ter você como eu nunca tive amor antes...",
    "e9d778d0773ca42276559834bdf11631"
  ],
  [
    "Diabos, eu deveria estar me sentindo mal",
    "f2f2404db47efaa541659ecc46e0f0c9"
  ],
  [
    "Eu farei qualquer coisa que você quiser fazer hoje à noite",
    "b124536ac216e2e470dc6da394df6568"
  ],
  [
    "Há, no entanto, certas coisas a serem lembradas:",
    "08c6d06383f2f43c9bdfbe15e0636553"
  ],
  [
    "É uma briga entre gangues rivais; você está pronto para isso?",
    "b39231991ea70018c880398662291980"
  ],
  [
    "Charlotte em “Charlotte's Web”",
    "2f378cec9d61ba194b8d77c4e67a36b0"
  ],
  [
    "Puxe o cabo de chumbo para a direita para aplicar pressão.",
    "14d33ba5cb41dd67de167c826f789bb5"
  ],
  [
    "Como eu, seu sentimento perdido",
    "487ff442651555b3fd95981957eec771"
  ],
  [
    "Uma vez que seu beijo está ficando quente e pesado, é hora de começar a tirar suas roupas para que você possa vesti-la.",
    "5e209c207398760b8e526863d9635701"
  ],
  [
    "Caminho para o sul, caminho para o sul",
    "8aeaa6804515cee8b2f73b259540b552"
  ],
  [
    "Uma garota idiota pode deixar um cara interessado por uma noite, mas uma garota inteligente desafiará sua mente e o manterá louco por um período muito mais longo.",
    "f1eef2b1d7de39a9cd3c2980fe1c1d63"
  ],
  [
    "Preste atenção em coisas como um sorriso, uma luz nos olhos ou escovar o cabelo.",
    "c3367fbbeb25a166f96cd68dfce03c89"
  ],
  [
    "Considere o leasing.",
    "73c7a0cb75511a5d8191ac5e4854acfe"
  ],
  [
    "Fitzgerald: “Em meus anos mais jovens e vulneráveis, meu pai me deu alguns conselhos que eu venho entregando em minha mente...”",
    "1ccc22edd1f07ace6d453285fe3929e1"
  ],
  [
    "Parece que “The Fixer” estava em para ele ganhar um Pulitzer em 1967",
    "a02c6bfece7f6965d6233469b1d2b9a3"
  ],
  [
    "Tente falar com ele/ela.",
    "e0b5327b9f3dde9f6e8d9a4a82a81bc7"
  ],
  [
    "Zeppo Marx ajudou a estabelecer a linhagem americana desse cão que se sentiria em casa em Kandahar",
    "5928a20b0c6abdb2b0f15827831cedc2"
  ],
  [
    "A quarta letra do alfabeto grego",
    "4c4ff11127c8a757fbcd03dcdccd2f3d"
  ],
  [
    "Os peixes Betta são animais de estimação divertidos e fáceis de cuidar.",
    "ed9ba1d5c67773612b597c694e126ad1"
  ],
  [
    "Este autor foi um dos primeiros a usar o termo “Era do Jazz” em seus “Contos da Era do Jazz” em 1922",
    "3d9b19cfe1e6345eec0a13fdebe60af1"
  ],
  [
    "Diga algo como: “Eu me sinto estranho perguntando isso.",
    "4bacd8c0429a68704716edd940dfe593"
  ],
  [
    "Embora tenha feito seu voo inaugural em março, não quebrou a barreira do som até outubro",
    "cb534745e3c5c5d48a86a5bd17048b6f"
  ],
  [
    "Pode parecer um pouco cafona, mas isso dá a ela a dica de que você está interessado e faz com que ela sinta que sabe o que está por vir.",
    "52307a5e053c6d06c67b4f301b6817c0"
  ],
  [
    "Atenciosamente a você e aos seus em 2002,",
    "0e38e300ec2f9161ceda4b83d156124a"
  ],
  [
    "Riverside sábado à noite e",
    "d46744a34554efa17c89b6f5fa56c5ae"
  ],
  [
    "Seus amigos te conhecem bem.",
    "b65aa062976cd614210346a88a2b01d5"
  ],
  [
    "E quando o dia se transforma em noite",
    "5cb9225d122c11f0e72cafa7d2b02735"
  ],
  [
    "Não hesite em ser a pessoa que inicia no início.",
    "d6ed02bf8823f9ab7576adc1b7558526"
  ],
  [
    "Estou tentando pegar o carro com as rodas cromadas aqui",
    "c1078ae59b7147735571cacd17b67ca1"
  ],
  [
    "Não é uma coisa fácil de fazer",
    "9c8f798a42415a845dce19b03d828d9d"
  ],
  [
    "Bem, ela estava lutando contra eles.",
    "8b92c98a73df5b578520c2502d2973a1"
  ],
  [
    "Limas e rins da banda Freddie Mercury",
    "e6e8a23469b08de7a94ce06a85ba33ee"
  ],
  [
    "Quando o cavalo terminar de cheirá-lo, comece a esfregá-lo sobre o corpo do cavalo.",
    "a8053e93bf6dece31bdd33fca2bbb92f"
  ],
  [
    "Quando Elinor Wylie se casou com William Rose Benet, ela se tornou cunhada deste poeta e romancista",
    "8fd47463a5635cfb480c4d52b61f9c18"
  ],
  [
    "Feliz como pode ser",
    "9701b2e9c603cc36e0bb02ed31c74961"
  ],
  [
    "Essa coisa de crescer cara que eu não conheço... só não quero deixar você ir",
    "2ebf5b2c66b5a706f90eb5ff26770222"
  ],
  [
    "A U.S.A.F. Academy está localizada fora desta cidade do Colorado, onde fica o principal Centro de Treinamento Olímpico dos EUA",
    "32dc955671e6fd5ed8c578ae09211dd3"
  ],
  [
    "Para nos ajudar",
    "eb06e0c4fa8cff3b5554981044fb7c94"
  ],
  [
    "Sempre parece incrível!”",
    "a5ed870e0c089d8a2f9029a5140c18db"
  ],
  [
    "Outrora professora de inglês como segunda língua, hoje ela é governadora de Nova Jersey",
    "eaaa29fbb5622f84651a12d043fad029"
  ],
  [
    "Flerte um pouco com ela.",
    "9aff96cd2960f82de4ec9412505ce7ab"
  ],
  [
    "Eu me inclinava para trás e deixava isso me explodir",
    "ddaef68002dbbad685d0afa682aaf62f"
  ],
  [
    "Sua fé é provavelmente a prioridade central em sua vida, a forma como o trabalho ou uma paixão ou projeto podem ser para outra pessoa.",
    "8315f06b10a678afc63a31df017841df"
  ],
  [
    "É como 25 anos para a prisão perpétua, então você sai da prisão",
    "888ee137abf88935e337ea3bcae6e7db"
  ],
  [
    "Do lugar para onde o pai foi, as mães mal estão em casa",
    "1e54d0952a282d16aed0adaa6fb49843"
  ],
  [
    "A receita gerada por meio de passeios e várias atividades no local é usada para financiar programas de conservação e educação dentro da Reserva da Biosfera Sian Ka'an. ",
    "20925cb5e3bebc777aa6745fafe057fc"
  ],
  [
    "Vencedor do Heisman Trophy no Estado de Oklahoma, ele foi o Novato do Ano da NFC em 1989 com o Detroit Lions",
    "52e95f98765725665a3e05776265f551"
  ],
  [
    "Mahon substituiu Andrew Fastow, que renunciou após surgirem perguntas relacionadas a uma parceria que dirigiu enquanto diretor financeiro da Enron. ",
    "6d96e8524374087b5b7b7658bfdbf2ef"
  ],
  [
    "Porque meu coração tem uma memória",
    "f61529673cdb75756782b26dddf03eb1"
  ],
  [
    "Lee Smith é o líder de todos os tempos nesta categoria de pitching com 478",
    "56076985aff3680fd43066ff3667bbfe"
  ],
  [
    "Carl Sandburg chamou esta cidade de “Jogador com ferrovias e o operador de carga do país”",
    "434552fa646e7469950f26e49d91858e"
  ],
  [
    "Contribuí com uma receita para “Cooking for Heroes”, um livro de receitas da Cruz Vermelha: sopa de ervilha franco-canadense com esse tipo de carne",
    "b8b757312af69ea30aad2f6f0ea6c049"
  ],
  [
    "Dê a ela a oportunidade de fazer cócegas em você.",
    "7214e4a94d6b4aeb2a9eeec53ddc1102"
  ],
  [
    "Isso não significa que você não deva ser você mesmo, mas apenas ser educado.",
    "076a67d096c04869b4bc05854a298ebc"
  ],
  [
    "É um que nunca vai embora",
    "340d13ff50cb9eda03149399025d8024"
  ],
  [
    "É por isso que eu abuso de vocês que não são bandidos, clubes de rock como o Tiger",
    "a52c58e5804476c2672057c33f63b0a1"
  ],
  [
    "Em 8 de agosto de 1950 Florence Chadwick quebrou seu recorde de natação no Canal da Mancha de 1926",
    "23d678a9e8ce1a2b53ea583638b88d93"
  ],
  [
    "Você sempre foi minha luz guia",
    "197552b058c792c7384d73c0c8ab7e31"
  ],
  [
    "Como resultado dessa guerra, a Suazilândia esteve sob controle britânico de 1903 a 1968.",
    "0e4746275d01014148fe459f551a13d8"
  ],
  [
    "“Por que eles tiveram que mandar meu bebê para casa?”",
    "d2eb115a70633ef1eba7b4fe81dff89d"
  ],
  [
    "Depois que vocês dois se conhecerem e estiverem saindo com frequência, você pode começar a acelerar as coisas.",
    "be0d8c3f6f245d74e4cf038983a570e0"
  ],
  [
    "Cor avermelhada em nome do tanager visto aqui",
    "532763f7c938bc37e38b6b4c42586737"
  ],
  [
    "Você acredita em amor à primeira vista?",
    "481d0a244a3951a4e2e763104e812c81"
  ],
  [
    "O público ficou surpreso com o casamento de Lyle Lovett com essa atriz; foi o primeiro casamento para ambos",
    "765dd336604ba61880236d10e0a7bef7"
  ],
  [
    "Se você marcar minha lista de Natal",
    "b91aa9130ea7400ef964bdae5b87ca0e"
  ],
  [
    "Eu estarei na hora certa,",
    "7d284db1c6ac5e2d9f9a300687861403"
  ],
  [
    "Uma guloseima holandesa é o kaasdoop, um fondue geralmente feito com esse tipo de queijo holandês",
    "ce96b621f8b3b95b4a6d1e8e6c0649ba"
  ],
  [
    "Melhor me dar quando eu quiser",
    "5ddb098a1c910abda841ec2aea065ba5"
  ],
  [
    "Nesse tipo de fotografia, auras são vistas em torno do assunto fotográfico.",
    "2067d3920094e3411c23cc91eb5694f4"
  ],
  [
    "Sem tempo a perder",
    "d10ecebdec4035b5a73a66fc07934a38"
  ],
  [
    "Apelido de Jack, cujas ações resultaram na renúncia de 1888 do comissário da Scotland Yard, Charles Warren",
    "7f8a938b49c0ce851782884fb449150c"
  ],
  [
    "No entanto, a Dynegy disse que pode reduzir sua oferta de US $9 bilhões se surgirem mais notícias ruins, ou se ações judiciais pendentes contra a Enron levarem a mais de US $3,5 bilhões em custos.",
    "690ea3e899bf5a22201d1f7a6926abca"
  ],
  [
    "Linda, maravilhosa, perfeita garota americana ",
    "7d6641299b5a95f36a9cca46fe4ca058"
  ],
  [
    "Sim, ela pegou seu coração e decolou pela estrada",
    "c94dc48960f9b156b0cb8545224b6669"
  ],
  [
    "Parte de parecer confiante é se vestir bem.",
    "cda22a986bb3e1a469ea9c969a3685ca"
  ],
  [
    "Em seguida, incline os quadris para a frente até que a área das costas/quadris/bunda/estômago faça um 's.'",
    "1b96f357ce23c9442b136edbb9b95372"
  ],
  [
    "Às vezes, duas pessoas realmente se dão bem e começam a se abrir muito mais rápido do que esperariam.",
    "cfa313c02d5957852dfd6511f498cefe"
  ],
  [
    "Ooh oh, ooh oh",
    "96b4debc49dba870c632db4e1ad6f342"
  ],
  [
    "Eu fui para a escola contra minha vontade, bem no sul",
    "399321d9ba1cadd9345775b4206e0528"
  ],
  [
    "Michael Bolton:",
    "3b25a79a0f97f4cd5873577f9e2779a0"
  ],
  [
    "Junte tudo, baby, vamos ficar bem...",
    "ecd10fa4462d7798db5cc332ebd2ef1b"
  ],
  [
    "Um milhão de maneiras de deixar você para trás",
    "69c1d691f4fbe3219d31621188482b2d"
  ],
  [
    "Venha para dentro para um pouco de chá caseiro",
    "79be290f5faa144d5653cf524ef927c1"
  ],
  [
    "O cheiro é extremamente importante para atrair pessoas.",
    "c97d25db71162c0ab15bc62fb6f332ca"
  ],
  [
    "Olá, significa olá ou bom dia",
    "fe4e88408c3860e01e85335c3f0ed88d"
  ],
  [
    "Elizabeth, isso está correto?  ",
    "69d7c613a10f5d1cd70f8bbf80d3800a"
  ],
  [
    "Pergunte o porquê por trás do seu comportamento e atitude.",
    "8bb4b59b77005bf500ed6dd374239094"
  ],
  [
    "Veja, We The Bess...",
    "aed7e334f3c62a20d4b1568f98db8f31"
  ],
  [
    "Eles compõem o gênero Beta",
    "1c23d9b8d3406f5dbfc289c33954e30d"
  ],
  [
    "Esteja seguro em festas ou bares.",
    "cf4b8ab1cb989d82c74c32c191649432"
  ],
  [
    "Decida onde sentar.",
    "1506dcb41c4f9cf459a4fa527712f925"
  ],
  [
    "Guinness diz que Mike Racz fez isso com 100 ostras em um recorde de 2 minutos e 20,07 segundos",
    "a0a337c9d6cc598639e20055753139d6"
  ],
  [
    "Fico feliz por termos concordado",
    "6a9d78859bbb1c237878dff9761b2136"
  ],
  [
    "O símbolo desta unidade de resistência elétrica é a letra grega omega",
    "ceaa06042752d9ff3d709e12c43ac946"
  ],
  [
    "Sinta-se à vontade quando estiver com ele.",
    "2d896853a60cc4f9f954cfc3b5b69f95"
  ],
  [
    "Espelhe as ações da outra pessoa.",
    "0a7bd684fc864a32c07017149bc24597"
  ],
  [
    "Quando estiver sentado, ocupe espaço, relaxe e tente ser o mais horizontal possível sem parecer estranho.",
    "d04a7ff3bb7d42e4b17a26f21efa8811"
  ],
  [
    "Os assinantes geralmente têm 2 desses dispositivos ópticos, 1 para uso geral, 1 para o ataque",
    "c1cceea12af859d3c605e30da48148dc"
  ],
  [
    "Então ela fugiu com Billy Bovine",
    "416a9af8e0c40c00f5cb4cb28636dd3f"
  ],
  [
    "Faça seus encontros um a um.",
    "49f6075fb370acfa6db8fd4a39416caf"
  ],
  [
    "Ao promover esta atividade de título, Van Morrison acrescentou que foi “uma noite fantástica para fazer romance”",
    "e44ea1d1d7e1cdbc053394e2fbdee567"
  ],
  [
    "Locais a serem evitados:",
    "cc5343bfba6b9897f07141c884929d23"
  ],
  [
    "Dois pés descalços no painel",
    "0fd829bcbef29b1299180ad3e5ae80d9"
  ],
  [
    "Para te ajudar a desistir",
    "0248514982ede963e1e9ec7ba21afb0f"
  ],
  [
    "Eu me lembro como se fosse ontem",
    "0be45dd4f22744629f2201b271e9894f"
  ],
  [
    "Veja se ele está emocionalmente disponível.",
    "69b932506598542ef80290a768471b12"
  ],
  [
    "Pergunte a ele sobre algo que ele gosta de fazer ou está interessado, como se ele viu o último filme com seu ator favorito.",
    "666f9cb5bcc9bc013da2bdd846e646ab"
  ],
  [
    "Lope de Rueda e Lope de Vega foram 2 dos dramaturgos mais famosos do país",
    "36ac2deabef27c3a8019db9e1727a2fd"
  ],
  [
    "Arrastando por um ponto, um grande 'un oughta be",
    "2cee607c33a75fdb7a9f12a999d3b4f8"
  ],
  [
    "Seus elogios terão muito menos significado se você os conceder para cada característica positiva que a pessoa tem.",
    "dea9d9c2fd1786e6c671a6d182d9a1f1"
  ],
  [
    "Tenha senso de humor.",
    "41badcd33dc17087210fc320e3f70ec1"
  ],
  [
    "Semelhante ao seu parente maior, o mamute, este mamífero extinto tinha cabelos desgrenhados e 2 conjuntos de presas",
    "25f9fa9321885f34409a51ef54809d60"
  ],
  [
    "Das 3 irmãs Bronte que foram romancistas, ela é a única que viveu além dos 35 anos",
    "47a7ab14a756082c5073f14824fb77bc"
  ],
  [
    "Mamãe disse que quer se mudar para o sul",
    "29508fac18f7d77481b37cd38a330359"
  ],
  [
    "Coastin 'like crazy - Podemos voltar ao que era?",
    "fefde70cb4fc4a872a5ac0289756b85c"
  ],
  [
    "Lay: se as SPEs tivessem sido capitalizadas com talvez $30 milhões a mais de capital de risco, não haveria dúvida de que elas teriam se qualificado para tratamento extrapatrimonial e não teria havido necessidade de reafirmar os lucros na semana passada para refletir a consolidação das SPEs.",
    "05c237e48a500a3689cc938da540bda7"
  ],
  [
    "É a universidade de Illinois cujas equipes esportivas são apelidadas de Blue Demons",
    "905e771668537997715b95695a43354c"
  ],
  [
    "Você encontrou meu coração",
    "954f7d67085e34258b3b0c748bce5813"
  ],
  [
    "Parece que todos os corações que eu já amei",
    "a58e8f0775b825bf7464fe0ffbc68fb3"
  ],
  [
    "Não, não, eu não quero, não quero que acabe",
    "45869a188833e0e58bf0d9cd5a57b0ba"
  ],
  [
    "Itens de vendas fora de estoque são a marca registrada dessa tática de vendas enganosa",
    "29b2bd635e8ae67a3f43bbdcddad7c76"
  ],
  [
    "Willis Carrier encontrou uma maneira de controlar a umidade e a temperatura e criou o tipo moderno desta máquina",
    "87ce036efb9372970270f7bd12ae155b"
  ],
  [
    "Anatomicamente, dorsal é o oposto de ventral e isso é o oposto do anterior",
    "6afa4bd0015fc3042579d941564ec16d"
  ],
  [
    "Estou falando de você",
    "778af6c9ccbc23b224ebbe3ca9332f5d"
  ],
  [
    "É importante ter cuidado sobre quando e onde você fará sua pergunta.",
    "00e678c2dd5a8c7531a2bce31448cafe"
  ],
  [
    "Edmund White escreveu uma biografia definitiva deste ladrão, romancista e dramaturgo francês de “The Maids”",
    "530061032134cd04c05a39f7c4ba2514"
  ],
  [
    "Tente não julgar um livro pela capa.",
    "d6548791cba891634ec8c49ed3c2725c"
  ],
  [
    "Cuidado com os sinais de que ela está apenas enganando você.",
    "d07c40c9f29e881a9efe37ccf408da6d"
  ],
  [
    "Um cruzamento entre um Bing e uma Van, o Rainier é um tipo amarelo disso",
    "e3aeaee9aeecedbd2da228ef86fafebc"
  ],
  [
    "Elijah Blue Allman é filho dela",
    "db6eda3e7c9e7d81d8db0d068ee3f67d"
  ],
  [
    "Vá em frente na próxima vez que um amigo o convidar para uma aventura selvagem.",
    "46946d745d42ecc270f5a2d27796a24f"
  ],
  [
    "Seja outro caminho para o seu coração",
    "1a3da103101780e95f6fae11f523a18b"
  ],
  [
    "“Como é doce o som” desta música, o título de um álbum gospel de Aretha Franklin de 1972",
    "eac2ea0c56978acd165459da4460fe05"
  ],
  [
    "Sua mente cai",
    "b8bebcfc802c04d514c64d77a4244809"
  ],
  [
    "Passa como o meu",
    "d7f8a4b3ffb6fc2c646417a6bc85a66f"
  ],
  [
    "O ar preso nesses tanques faz uma subflutuação",
    "07ea96e406f70b40e74e954d096cdfc0"
  ],
  [
    "Volte para mim",
    "baf39e56e215078cc45d4825d5f0cc3f"
  ],
  [
    "“Hound Dunnit” é uma coleção de mistérios de cães para crianças deste autor de “I, Robot”",
    "7bc348c61e90541c2f7b871eb259dc85"
  ],
  [
    "O riso é contagiante e desfrutar de uma situação humorística juntos pode ajudar a consolidar seu vínculo ou torná-la mais atraída por você.",
    "32a4416a16ffbeccb7e58264447cbc9c"
  ],
  [
    "É maior do que você",
    "629267cc541c09cbfa6c0f1e6873018e"
  ],
  [
    "A caixa de diálogo para “Are You Now or Have You Ever Been?” foi extraído das audiências deste comitê durante a década de 1950",
    "8f8745927c4eeda0d8018ab3f0f2a42a"
  ],
  [
    "Você quer que o encontro seja só vocês dois ou também gostaria que amigos aparecessem? ;",
    "5c119c85882ee5724abf1a2489cb5761"
  ],
  [
    "Alguns fãs podem assistir sua cena de nudez com seus “Olhos” (como no título de um filme de Stanley Kubrick)",
    "14548c6b4e494905ab9252d7f64c1a3a"
  ],
  [
    "Eu me pergunto se alguma vez passei pela cabeça dela",
    "aaada1f5b59389d984c9221b4537e40a"
  ],
  [
    "Você pode ter um amigo próximo em quem confia trazer à tona seus talentos, habilidades e realizações em torno dela.",
    "ac98d95ef1dabea46ce2170235d9c826"
  ],
  [
    "Você não quer forçar, você vai parecer um pato!",
    "9866b811ccb5f74964ba01aef8a8207a"
  ],
  [
    "As solicitações a seguir não foram reconhecidas e permanecem sem resposta.",
    "296f5633462e7a530efc11029d3d4a03"
  ],
  [
    "Quando as coisas ficarem boas entre vocês, dê a eles seu endereço de e-mail e nada mais até que você possa confiar neles.",
    "a7ec370047fab6dfc21165548ddf957d"
  ],
  [
    "O telescópio solar mais poderoso do mundo está perto de Tucson neste estado",
    "e2f3b1c99f60a17e83716dac3020e547"
  ],
  [
    "Falando naturalmente",
    "e75db038d7cc6d9264108db54aa5a816"
  ],
  [
    "É por isso que eu tenho você...",
    "9f4160a35f93faaa36ce7dba02202590"
  ],
  [
    "Tome banho pelo menos uma vez por semana.",
    "996bad56dc026c914fb8d31112923248"
  ],
  [
    "(O cavalo deve ser usado para isso a partir do rolo.)",
    "47f506b94503fe6ee3ac338f00c90653"
  ],
  [
    "Tão engraçada quanto inteligente",
    "0abb1765eee6406587b9e5d212cf736a"
  ],
  [
    "Eu tenho uma mordida",
    "a6811cdcf1fb5a913e44471f72233486"
  ],
  [
    "Para um churrasco de quintal, o GLP é esse tipo de “gás propano”",
    "5a1544fc107e0c3ba3959e181127de10"
  ],
  [
    "Não coloque a culpa.",
    "bafb5142f5a55df7f13e07bb7fe00a73"
  ],
  [
    "De qualquer forma, ele deve ficar feliz em fazer isso, especialmente se isso significar fazer com que seu amigo pare de olhar para você da mesma forma que ele.",
    "d5702f222fe7e6a8e7b81752e48187b5"
  ],
  [
    "Ela é como papelada, mas é mais difícil de ler",
    "b84c49386c55b61db8c78e54b4ad2e18"
  ],
  [
    "Adapte seu método de treinamento aos seus interesses de pilotagem.",
    "b1d37729d11e728a38e058c2bed391e2"
  ],
  [
    "Este klingon “Next Generation” se juntou à equipe do “Deep Space Nine” em 1995",
    "cec6264bc97e3fd5960786cd76069303"
  ],
  [
    "Andrea, Irving e Sr. Pinkley",
    "d07b6203c292d3eb8422715c079686a7"
  ],
  [
    "Aqui está o concurso: Responda corretamente a todas as perguntas no link abaixo até quarta-feira, 1º de agosto, às 17h, e seu nome será inscrito em um sorteio.",
    "982fb3edc3a1416b98c8417c62b05383"
  ],
  [
    "Bruce Springsteen nasceu em 1949 em Freehold, perto de Asbury Park, neste estado",
    "5a054ded0a91331acd07fd6b351b688a"
  ],
  [
    "10 minutos, Bergstrom por 5, e Whalley falou por talvez 30 segundos.",
    "e96d412053be5c37203a50f6072bc202"
  ],
  [
    "Juro que da próxima vez vou aguentar pela minha vida. ",
    "c7bbd593e19de678b3206eab7d878dd4"
  ],
  [
    "Toda vez que meu navio chega",
    "e62298f9a7271f62ff8641640188ac48"
  ],
  [
    "Para os Beatles, ele era melhor que Best",
    "09e818a6fca690fa0cfeb517d88517bb"
  ],
  [
    "Assim como meu pai me ensinou:",
    "43b2d542cd3f66ae8e945349c000be4d"
  ],
  [
    "Woods in the hood, para ter meu próprio reality show, chamado Soul Survivor",
    "094880c22b0edc15ea98c184ebce7e55"
  ],
  [
    "Os amigos de David Schwimmer sabem que ele estudou discurso e drama nesta escola de Evanston, Illinois",
    "c8a3bf2e9af6b52a968b6f9a26175dc5"
  ],
  [
    "O que for preciso para conquistar seu amor primeiro",
    "122edc22840035b12e0d2536ce303916"
  ],
  [
    "Tente fazer com que seja original.",
    "7112382548be9fb27c17a28ccd768c2f"
  ],
  [
    "Logo a sorte dela vai mudar.",
    "a13b9b5833794b4afa9bf2b5d00c9cbd"
  ],
  [
    "Cheio de corações partidos",
    "414c2728b302330826d40c1e3bc93260"
  ],
  [
    "Para algo tão lindo, tão lindo",
    "dcbdfb2be92c7418c37e6e88c29d2541"
  ],
  [
    "A Califórnia está cheia de uísque, mulheres e ouro",
    "38dbcaaa6ae5812c92c46e1cbbbb1b19"
  ],
  [
    "Cobrindo assuntos militares e de combate, é o diário dos aventureiros profissionais",
    "eb8b9984ef1f13eea8b4d636f448ac01"
  ],
  [
    "” Minha comida favorita é lasanha; quando você teve seu jantar mais memorável?”",
    "e5d10f95e3693c9db67e4fe6303c442f"
  ],
  [
    "A Turquia recuperou o controle desses dois estreitos pela Convenção de Montreaux de 1936",
    "2384bba5384d5545119b376ea16afb05"
  ],
  [
    "E eu concordo com eles de todo o coração, eu concordo",
    "46376ef0343e1247bf2541e98d634759"
  ],
  [
    "Em uma frase de efeito bem conhecida, segue “Se eu dissesse que você tem um ótimo corpo,...”",
    "8fe3ead31488e0f081d7d1995c6714f6"
  ],
  [
    "A aquisição da Dynegy requer aprovação da U.S. ",
    "620659faa2e87c985627e34def3c7c24"
  ],
  [
    "Nosso objetivo é divulgar isso para a mídia para publicação sexta-feira 8/3.",
    "d7bfc35267c5568dd08ad78a671c3c15"
  ],
  [
    "Faça bem na aula.",
    "422a168059dab3f283c3f6bf80601003"
  ],
  [
    "E troque-a algum dia por uma coroa.",
    "92227864962d69427fb6c2bc54fbe3a8"
  ],
  [
    "Szczerbiak do Minnesota Timberwolves",
    "ab1f9a7b445180f02053c0fdc9de583a"
  ],
  [
    "Garotas gostam de caras que podem ser honestos e falar sobre coisas em suas vidas.",
    "86ecec5774cbb3ac3adfe02d45dd841b"
  ],
  [
    "Você me segue em todos os lugares, eu sou assombrado",
    "61c675cd82dd959c073469891aa7a103"
  ],
  [
    "Dê elogios a ela",
    "9cc97c204683d4091450a16f473374c7"
  ],
  [
    "Todos os dias",
    "a597e4c431e539c103b308481ca5c226"
  ],
  [
    "Filmaremos sua cena nesse tipo de “cenário” que tem uma equipe mínima - não são permitidos gawkers",
    "75bdd182536fa136cfcbdae23bd31f8a"
  ],
  [
    "Bunda malcriada, ele ficou louco por ter arrebatado o Jag de seu pai",
    "681f2a966aadf9891b5036671a1af2c9"
  ],
  [
    "Estou procurando por algo que não consigo alcançar",
    "36edb02336d8f79aa00554e4bb0422d9"
  ],
  [
    "Em sua primeira parcela, esta coluna sucessora de Ann Landers disse que não há problema em cobrar o aluguel do seu filho preguiçoso",
    "a91fea958d536b9ff17cc1616680c439"
  ],
  [
    "“Eu vi você marcar no jogo outro dia.",
    "12851e87a973bcd77feb82dfa1f829af"
  ],
  [
    "Escolha o momento certo.",
    "484594fb5c45097cb0634469c4cb7346"
  ],
  [
    "Passe algum tempo juntos sozinhos",
    "98a1a41146bb0951e1cc7a342a28e8d4"
  ],
  [
    "A compensação devida de um momento anterior é esse tipo de “pagamento”",
    "60c77afe297cf788ce0bde009bce3bff"
  ],
  [
    "Mas isso é tudo velho agora",
    "b16dc092021772f3b6c1715cca82e8d9"
  ],
  [
    "Seu encontro vai querer alguém que pareça capaz, parece autoconfiante e parece saber o que é o quê.",
    "346d5607ab86e1eb457f587428760685"
  ],
  [
    "O jeito que você cai, cai me faz querer estourar, pop",
    "0ac012312fd0d6b2c8331fb61def1c7e"
  ],
  [
    "Esta cidade nunca dorme à noite",
    "040f22050989bad60cbb541d12baa87f"
  ],
  [
    "Uma cobra e um movimento de arte experimental fundado em 1948 compartilham este nome",
    "13b03908b066b488f3892a3861398466"
  ],
  [
    "Em 1966, esta empresa se tornou a maior fabricante de pianos do mundo.",
    "f11b6a7defa651c5eb3380e0dfc6c07d"
  ],
  [
    "Por exemplo, não é bom deixar de lado seu possível encontro, pois eles estão correndo para a aula.",
    "e027fb149aa80407470ce09e92205fea"
  ],
  [
    "Você também pode dar um toque brincalhão no braço dela quando você está provocando um ao outro, então parece que você está apenas brincando.",
    "97841d6cde94cab8233cd2ff419ef659"
  ],
  [
    "Você pode visitar casas antigas no Garden District e French Quarter desta cidade durante sua festa de primavera",
    "8351ec793c0cfa4df6da6f0cd7a33cfa"
  ],
  [
    "É óbvio que eu quero gostar de você,",
    "ab179f27168596c39b936809a828f459"
  ],
  [
    "Você se junta à Igreja SUD.",
    "31cdeb6e0c657ab8b94decf10e410e32"
  ],
  [
    "O aperitivo exclusivo no P.F. Chang's é frango em xícaras deste vegetal",
    "d7ae51803575e05ddeb8315f0c95bde1"
  ],
  [
    "Veja a apresentação de estreia de demônios no gelo ",
    "934bd6190193271b0bfd36b309995b58"
  ],
  [
    "Dizem que o hip hop está morto, estou aqui para me ressuscitar",
    "5573b3fed032c569dbf257437080af1f"
  ],
  [
    "Se você precisar de um ombro, o meu está aqui",
    "c01ee663f8f12b5dea42d11b1714a307"
  ],
  [
    "De outra forma, não há uma correspondência incorreta em que os volumes serão refletidos no design de tarifas da NNG, com 50% do custo do serviço residindo nos livros da TW?  ",
    "06fafbf6bc629bba776836438a2627eb"
  ],
  [
    "Coloque os pés e as pernas sobre a parte de trás do sofá e coloque as costas e os braços no assento.",
    "b19cd2e0c01a1c240edaf483f7f16d3c"
  ],
  [
    "Joe Wheeler, um líder de cavalaria nesta guerra, foi um general comedor de fogo na campanha cubana",
    "344cea815d71c6ac00b726588f0b14e5"
  ],
  [
    "Eles ficam muito ocupados correndo",
    "74fad3ede81466bf0cd8660c900637a2"
  ],
  [
    "Nós vamos, eu acho que não",
    "1a66d3a1d58d7af381d6ff9ad68ffca2"
  ],
  [
    "Ela joga o avental,",
    "a19087e33c366c14de2071742a72c449"
  ],
  [
    "Reúna um esquadrão de tarefas (pode ser apenas você e um amigo ou você e um grupo de amigos).",
    "59b2cd55f08030c870d126298f1f985c"
  ],
  [
    "Porque, você sabe, é claro que mais tarde ele me permitiu sair em turnê com ele",
    "f06cb937074a5c2159c08419cb5c54ae"
  ],
  [
    "Seremos solteiros do mundo real",
    "267962bab3d43b37a3f8ffe064141f89"
  ],
  [
    "divirta-se no mejico. ",
    "3f511f962bfd25367987924de66ccc18"
  ],
  [
    "Mas desde que você pegou minha mão",
    "e4ffeaf1b7c7af7b8c3b59e150413e86"
  ],
  [
    "Com o queixo ligeiramente para baixo, olhe para cima; imagine olhar para alguém através dos cílios.",
    "b9765c32d378a8ff77d9281934a0950e"
  ],
  [
    "Não crie associações negativas entre uma mulher e outra com base apenas no gênero.",
    "b63bdbf6c5f623bef0d3b097c13c78d4"
  ],
  [
    "Se você não der à garota o espaço necessário, ela pode ficar com raiva de você e começar uma discussão que pode levar a um rompimento.",
    "13c673fb155ac860b5ac986820a8eac9"
  ],
  [
    "Palavras regularmente censuradas em blogs chineses incluem minzhu, o que significa isso, da palavra grega para “pessoas”",
    "d8874c110242f96d9c94f65f58051292"
  ],
  [
    "Seu vento sopra",
    "4d66f2096917e986eabaee4b64321629"
  ],
  [
    "Podemos levar isso bem e devagar, devagar",
    "e36bf43f6bd6321a06f11f75181ab4bf"
  ],
  [
    "Ela está em um fogão",
    "e1b286105ab611ffb3b09c5816e235e4"
  ],
  [
    "Seu parceiro é uma presença negativa em sua vida.",
    "895be3146aec1667c90a136ee8e52482"
  ],
  [
    "Tocar a parte externa das coxas é um movimento de flerte que você pode tentar se estiver em um relacionamento íntimo.",
    "e8116f02a93bc3773d9f0decb08e373b"
  ],
  [
    "Mas eles simplesmente viraram e correram",
    "5e4e05cd9c8de6290ae2b88316580729"
  ],
  [
    "De acordo com o Magickal Almanac, este é o único país onde um gato preto é considerado azar",
    "726cc2c090426dfb16221ab36bf25808"
  ],
  [
    "“Sari” se você perdeu o musical britânico “The Far Pavillions”, baseado em um romance ambientado neste país asiático",
    "04f6937d6eaff061c1bb59cb82c9aadb"
  ],
  [
    "Normalmente, eu era uma validação na sua manga",
    "e3aa52923c4feff93d7f3e5f654e609e"
  ],
  [
    "Se você está se esforçando demais para ser engraçado, a garota saberá.",
    "5dc8338db2110338c2fbdaa7a059bf9b"
  ],
  [
    "O grupo musical “The Bedrock Rockers” foi apresentado em uma hora de comédia com o nome desta família de desenhos animados.",
    "bdb5c3999e1f4108315c3f0dd74f13de"
  ],
  [
    "E depois transamos e depois transamos e depois fazemos buss",
    "d472a825293a933de6f348ca32f85c1e"
  ],
  [
    "Esta atriz de Thomasville ganhou um Globo de Ouro por “Rachel, Rachel”, o primeiro filme dirigido por Paul Newman",
    "dd64e11c9a964de9868e84323ea9cc05"
  ],
  [
    "Uma competição extrema de snowboard realizada em Valdez, Alasca, ou um show da Fox com Hank e Bobby",
    "5ac36c3fa11d6dcb1c36be7a39550480"
  ],
  [
    "O pai desta supermodelo americana é um fabricante de móveis holandês",
    "b43c36b3b3bac90ead6d9d285d5adb83"
  ],
  [
    "Eu sei que você tem um homem, mas garota, ele está escorregando",
    "f4d53b236cde8a962b2bb18ef33a0d78"
  ],
  [
    "O sol nasceu e eu não posso acreditar que você me superou",
    "46f47c1898ea18dff7fca20494325d25"
  ],
  [
    "Oh, oh, oh, oh, sob a visão da nossa legião",
    "95feef0f409a431472d0e1a6773b1f0e"
  ],
  [
    "O nome do rio Kennebec deste estado é algonquino para “longo alcance”",
    "2d92c4ca42b9f2c7ab9704375c4b487b"
  ],
  [
    "Eu já passei pela sua cabeça?",
    "20189e161de2160f1670fd4309ffa2ea"
  ],
  [
    "Eu me apaixonando, essa é uma daquelas coisas ",
    "651aa4373ec5958ecb74277c3443ef55"
  ],
  [
    "Ela apreciará quando um homem perceber seus esforços para ter uma boa aparência, especialmente um homem em quem ela está interessada.",
    "ce3dafc0534bfb9fd7f5e8e36006bb2d"
  ],
  [
    "Nós usamos nossas botas para ir à igreja",
    "185aa737c0319c5259d9ee3654846051"
  ],
  [
    "Sim, estou ansioso pela ioga.",
    "f3fc1586029c802c8c3edd451c638e82"
  ],
  [
    "Eu sou um furacão",
    "1127d7dcc9dbc76583416659c8535569"
  ],
  [
    "Como você está indo?”",
    "fe343bdb9871f039a211c1c9d61cd965"
  ],
  [
    "Descubra sua própria mente primeiro.",
    "10bd1489c820966d377d1087558754e0"
  ],
  [
    "O exame da Dynegy sobre o negócio até agora revelou “nenhuma surpresa” no comércio de energia central da Enron",
    "da9abe4f9372aed825e453611b2b0396"
  ],
  [
    "Toque neles ao marcar um ponto de vista.",
    "983d4093e475b847c35132da99b97b5c"
  ],
  [
    "Eu não era suficiente",
    "25694846f01b51c48af19b2e83eaecaa"
  ],
  [
    "Bombeiro e queime todo o quarteirão, digamos,",
    "c30a2d544221eab9c8d706d496f26765"
  ],
  [
    "E resistindo,",
    "1d4d2766a93a7495f98f0e8f52ff02c8"
  ],
  [
    "Em um mundo rochoso, mundo rochoso",
    "30e5acc81521e7a668513f182a2cea94"
  ],
  [
    "Ela pintou flores grandes como a vista aqui, para que até os nova-iorquinos ocupados tenham tempo para vê-las.",
    "49483306f6ae80c905a3d50d83ee80e7"
  ],
  [
    "Segurando-nos para pior ou melhor",
    "585fbdde34ce1b48f860700f2a6ae314"
  ],
  [
    "Se ele estiver do outro lado da sala, faça contato visual com ele.",
    "6f33d77e7822b51dafb3ade5620271b0"
  ],
  [
    "Desmoronando como doces, eles gritam",
    "9af74d883b78455e90619718c69bbde4"
  ],
  [
    "Nos encontraremos no escritório de Steve Harris na quinta-feira 8/2 às 10h30 para obter um consenso sobre a estratégia de campo.",
    "ca3c4ee99a868f27acd845b51bbf972f"
  ],
  [
    "Lembre-se de que sexting pode até ser ilegal se sua paixão for menor de idade e você tiver mais de consentimento (ou vice-versa).",
    "27c0b7fbf466207603de0b6bcdf07c5e"
  ],
  [
    "Eu tirei minha cadela direto do homem dela, do homem dela",
    "deb3f8e4fc220c85c87bd79d7b867ddb"
  ],
  [
    "Como o Dramamine, o Bonine é projetado para evitar náuseas e tonturas causadas por isso",
    "e37b04920ac8679da0b7368d372b24d3"
  ],
  [
    "Organize, ou faça com que seus amigos organizem, uma festa ou jantar em que vocês dois possam se encontrar.",
    "40a333dc1e15739ca2df64367fe9828d"
  ],
  [
    "Então amanhã eu vou me levar para pescar",
    "d768bb43a688fce5e1fc165c1d06173d"
  ],
  [
    "Parte de todas as noites e todos os dias",
    "afaba0c25b9675d36edcaf9dbd924eb4"
  ],
  [
    "Os Ragin' Cajuns jogam basquete na arena Cajundome neste estado",
    "f04c753ebda8eb1a904518cdb8e1188b"
  ],
  [
    "É o aniversário do seu amigo.",
    "160884682f2ca4022c46591f5abeb51e"
  ],
  [
    "Eu adorava tocar minha fita demo quando o sistema arrancava",
    "89645de2c68b9f1d8d19956ce2841273"
  ],
  [
    "Continue indo devagar.",
    "ea42b72456cf8d751548ffcc3e1bf50e"
  ],
  [
    "Se você está sendo forçado a contar um pouco sobre si mesmo, atenha-se a partes vagas, não a detalhes específicos.",
    "9b920722d0089537d513206021090451"
  ],
  [
    "Já que estamos sozinhos-solitários",
    "606f203e5a5bdf5a44b4e1ac8e1e2aed"
  ],
  [
    "Em relação à sua aquiescência do pipeline da avaliação de risco original sob este argumento, obrigado, essa é uma grande parte da avaliação original.",
    "d163b1d8eea19cb7e66d7f82c270df1b"
  ],
  [
    "Depois que Dustin Hoffman se privou de sono para uma cena de “Marathon Man”, esta co-estrela disse: “Querido garoto... tente atuar”",
    "c28ea9daccc3d4210da1cb3e57f52842"
  ],
  [
    "E quando eu estou circulando o ralo",
    "1d179fba8e866c1a9a067a8b9ada93dc"
  ],
  [
    "Não, eu sou um cara doente, dinheiro demais;",
    "0766628723fb4708b092574d31a3fe46"
  ],
  [
    "Garota, eu penso em você quando estou no saguão do hotel",
    "d12d1bf9120523ad4c92681fa053c278"
  ],
  [
    "Meus medos, para onde vou a partir daqui?",
    "8ab7d068750c1ef4f28b09a90acfb35f"
  ],
  [
    "Se você realmente me amou, por que você me deixou assim",
    "60f4122b42e1277d5a77f7cca1e20419"
  ],
  [
    "Envie-me um e-mail ou ligue para 713-802-0560 (célula 832-723-6363) quando tiver uma chance.",
    "69540742fd90b059d72015afee06faaa"
  ],
  [
    "Porque isso é discoteca de sabão, tão charmoso",
    "c82b12e22ad6edbf58817715244414d5"
  ],
  [
    "Como um telefonema do meu bebê",
    "3fe856c21dbf0141b566c925cba6bd3f"
  ],
  [
    "Meninos, eu digo a vocês que é uma coisa linda",
    "2bcb3473d9d049810eea7fba8bbd65f3"
  ],
  [
    "Quando um cavalo se comporta mal, é importante não deixá-lo escapar impune, pois isso pode estragá-lo e dificultá-lo de montar.",
    "3197eb615bd9c66ef9c9906af9f0ce46"
  ],
  [
    "Não adianta eu tentar mentir, eu tenho tentado ser assinado",
    "70b46fb39104eb563efb66875c593a32"
  ],
  [
    "Provavelmente tem um monte de outras cadelas te devendo favores",
    "d13b5a2dfd8a28796aeea3be0060171e"
  ],
  [
    "Mostre que enquanto você adora sair com ele, você também tem outras coisas em sua vida que você gosta.",
    "01652e19898277995823dfd02513c6dd"
  ],
  [
    "Mas o amor era tudo o que ela conhecia",
    "b0f5c5ce5f491680bb5dd35c487cd61f"
  ],
  [
    "Ah, sim, essa gracinha era grossa",
    "60800c7d0d797109deee95c183452d58"
  ],
  [
    "Eles podem dirigir um carro, ter menos supervisão dos pais ou já ter tido relações sexuais.",
    "b66cd03fbb60030707f70593bbd231d3"
  ],
  [
    "Eu sei que ele não é certo para você",
    "7274ec8806806279a036b9f175ee5993"
  ],
  [
    "Seja grato pelo que você tem, porque “um pássaro na mão vale” isso",
    "e0e50709c02d4d83a0cea5ad9ce961cc"
  ],
  [
    "E isso partiu meu coração",
    "11dc7012304cf94bc8ace829173a7b50"
  ],
  [
    "Steve Harris pediu um CIAC para 50% dos custos de construção da TW na interconexão de Gray County.",
    "bc04f5c1da567a50253c2b73c9284aaf"
  ],
  [
    "Este agora “famoso” vendedor franco usou 2 fornecedores de especiarias para manter sua receita de cachorro-quente de Coney Island em segredo",
    "f9de15ee6fdd06032e9dc4e0238752ca"
  ],
  [
    "Repreender ou “chamá-lo para fora” por falar com outras pessoas on-line.",
    "4cb908b8058edec9c76160b56c367316"
  ],
  [
    "2) Custos de pensão do Plano de Aposentadoria Enron da EGP Fuels para 1998, 1999 e 2000.",
    "3356fb34d6aa431eb58cc05b74058751"
  ],
  [
    "Toda a espera",
    "c93cb1a23352ad46c1de896ad26289aa"
  ],
  [
    "Mas gangsters não morrem, eles apenas se mudam para Miami.",
    "2dbdab73ed24416e68543a2ece7858bd"
  ],
  [
    "E eu tenho certeza que aqueles outros caras",
    "97e65c2e2e5cdfb101a482462f3e45e4"
  ],
  [
    "“Forte em casa, respeitado no mundo” foi o título deste documento do Partido Democrata de 2004",
    "0d2bcbf217c01e94e62e43669790b1f5"
  ],
  [
    "Estou de joelhos, implorando muito, por favor",
    "4aff6df2f9cdbc98a9d13fba5e36d6bc"
  ],
  [
    "Se o amor me der outra chance.\t",
    "1ffd19446ba3167ae9ea58d83f59faf7"
  ],
  [
    "Ainda assim eu dirijo lá cavalos através da chuva e da neve",
    "7bd0ff832f642fc960079e7cc18bfc3e"
  ],
  [
    "Coloque um pouco de música",
    "2aa5f07085cf8e71da5b4e71abc74a52"
  ],
  [
    "Fique bêbado e comece a cantar na chuva torrencial",
    "af7c8c5966af27bb5ed65d33308bb721"
  ],
  [
    "Eu vim, eu vim",
    "b8fcd84faa6e5339882d309490ab27a1"
  ],
  [
    "Por exemplo, você pode visitar um museu de arte e depois ir para uma aula de pintura ou uma taça de vinho.",
    "5b334853c4153fabe9febc5fb7c74dcd"
  ],
  [
    "Algumas páginas viradas",
    "7c61db0ac18fe09460e613d97c724e6a"
  ],
  [
    "Tenho agido de forma irresponsável",
    "ea24e779d46a9ae9ab2da55e0f6c2892"
  ],
  [
    "Ele é um cara bom",
    "ba958334fb7868dd085499345e8dfd2d"
  ],
  [
    "Este par de gravadores iniciou sua parceria muito lucrativa em 1857.",
    "c410599fa66f75e4c99c5308ee8596d9"
  ],
  [
    "Escolha uma garota que queira as mesmas coisas de um relacionamento que você.",
    "01df5fdc9aa5c55be92858cb341406a1"
  ],
  [
    "Porque somos duas crianças",
    "fb579d96476bfc0ae2fd5bdcb8558ff9"
  ],
  [
    "Este é um impulso clássico para o ego de um homem.",
    "36ddeba4a96860457080b55a098dff13"
  ],
  [
    "Esta ilha a leste de Java é mundialmente famosa por sua dança.",
    "1dbc650e844a9b93e9449105db4ecb70"
  ],
  [
    "Pergunte a ele sobre onde ele está em sua caminhada e se ele quer ser pastor, músico ou pregador.",
    "e3e9aac57618a0688f0abef6c8c63dec"
  ],
  [
    "Uma trégua holandesa de 1948 com a Indonésia foi assinada em um navio ao largo desta cidade, então chamado Batavia",
    "96a820e415835de0d26cbc4a0247f7b7"
  ],
  [
    "Este hit dos Eagles começa: “Bem, eu estou correndo pela estrada tentando afrouxar minha carga, eu tenho 7 mulheres em minha mente”",
    "a5391c63cdfcde9c0d3bb92176c291ae"
  ],
  [
    "Eles estão sendo investigados pela Securities and Exchange Commission e ajudaram a gerar mais de uma dúzia de ações judiciais de acionistas.",
    "a910dfd541a77dcc7a66826ce3aa7f91"
  ],
  [
    "Os Jogos Olímpicos de Inverno foram realizados na Áustria duas vezes, ambas as vezes nesta cidade",
    "39486e19c8a907e4275683f907a58cd3"
  ],
  [
    "Durou tanto tempo que deveria ter sido chamada de “Guerra dos 116 Anos”",
    "1d8a8a355a709a243534d1cf871c5d52"
  ],
  [
    "E eu fui despejado ao mesmo tempo",
    "cf0df11971eb73d9cf0c58a4c4b24f50"
  ],
  [
    "Eu quero consertar isso?",
    "b18cacc493d27c26aaef42bb109432a9"
  ],
  [
    "Aquele beijo beijo (beijo beijo)",
    "a3dc49238a76364a9850318e7386618c"
  ],
  [
    "Dê a si mesmo muitas coisas para conversar.",
    "e7586827a3eeaec3768aeff280aef062"
  ],
  [
    "Como eu te disse desde o início, eu não tenho dinheiro",
    "8a1a91c7f5e47dc70e0226b80f737179"
  ],
  [
    "E eu sei disso porque eu notei",
    "ba9feec6c9bd24d6a2cca658af7b6bcc"
  ],
  [
    "Tente ter algum nível de interesse na atividade.",
    "da749140666a15d1a3cb5b071dc0de93"
  ],
  [
    "Aproveite sua noite, mas não se sinta obrigado a fornecer seu número de telefone.",
    "7da7fea9e40ca21be4435df19dcd3c56"
  ],
  [
    "Adoro quando um negro de verdade fala, alguns querem se declarar inocentes,",
    "f6c78f8ff3496f99c6a8d44714b4145a"
  ],
  [
    "Imagine como ela se sente agora",
    "47e32585304da5f28198f471a1475a7d"
  ],
  [
    "E depois de reuniões de música com noites com Angie",
    "a4525c70dc9a7fe0f47fa3d1e9c91bcc"
  ],
  [
    "No fundo dos meus ossos, direto de dentro",
    "f5ae7fc87e0b95080c5633e26fb7b8cb"
  ],
  [
    "Eu vou trabalhar nisso",
    "48c09720fd588ff3f3fe3a518722ddbf"
  ],
  [
    "Querida, valeu a pena ou você gostaria que fosse eu?",
    "0360a143b163715bd0da2bd8e3e52cca"
  ],
  [
    "Tente não parecer mais velho.",
    "494f9ff30c83cf080a01bd052beb7333"
  ],
  [
    "Pequena mami exótica (o0o0o0)",
    "4a0d1bdf1139d10942e7beaf829c6b88"
  ],
  [
    "Programa de música Grand Old Opry tocando no meu rádio",
    "9cab906d39b5a246fca03c6dab9ec785"
  ],
  [
    "Além disso, veja minha raiz quadrada simples de alguns cálculos quadrados na planilha atualizada.",
    "a951bd12e1dc8db82b99607a1128f823"
  ],
  [
    "Deixe que as coisas progridam em um ritmo natural ou desapareçam de causas naturais.",
    "b999a93b27bd77ce329c0e8a57a433f0"
  ],
  [
    "O layout desta, a capital, lembra um avião a jato",
    "6c7f057f8c8bd7251d34aed29bee5af0"
  ],
  [
    "Eu digo que se lixe a polícia, é assim que eu os trato",
    "aae8444c5f0c52bc5b0594199c183b35"
  ],
  [
    "Estou falando sobre três pela cabeça e três pela perna",
    "b9584e097857c6575eecb387df98e929"
  ],
  [
    "Nem olhe nos olhos dele",
    "03844ff28f1233d4c6c10c24414e289b"
  ],
  [
    "Mastiga seu lábio inferior, e age agitado se você falar com ela.",
    "99ee6beea0dcd1b84c2d58cc245447f6"
  ],
  [
    "Mas assim por diante",
    "f7a2dad189e7d6d1cca0d82eb3461f8b"
  ],
  [
    "E eu percebo sentado ouvindo enquanto escrevo esta carta",
    "5658d087b8258b1697b70558c8a9fe5f"
  ],
  [
    "Adoramos música rap",
    "80a0b9c5911a4bc4e4e29e63b7222d42"
  ],
  [
    "Nós, em todo o mundo, descemos",
    "e4006c987705bf4e283eb63523f8d034"
  ],
  [
    "Para dicas e salas vazias",
    "8861a102628e4f25ec4db8969522ee38"
  ],
  [
    "Nunca olhe pelo telefone dele.",
    "0b9c0655cee67349bebd1511b19755a9"
  ],
  [
    "Uma senhora assim pode vir aqui e pegar",
    "e5d90e804c6e4042dcbaa16c52eb40dd"
  ],
  [
    "Com medo de que eu possa terminar por último,",
    "44af70cfe2b270d10558f8b68c3ecc67"
  ],
  [
    "E você jurou que nunca o tiraria",
    "2c329dfea5726485fa3854da8ef3f5eb"
  ],
  [
    "Essas coisas em que eles acreditam, ficam confusas, acho que estou falando sério",
    "3c27a8edbeee4b3438780b7d5b3beb0b"
  ],
  [
    "Meu rosto por aqui ",
    "a93314e0b046f84c43ddcd9c4e3fde82"
  ],
  [
    "Mas você vai sentir falta do meu tipo de amor",
    "538cd47fe6d918f900a382b3c6c9cb2c"
  ],
  [
    "Não dê a impressão de que você está namorando ela só porque ela é uma celebridade.",
    "94fd5b8df46f2465379d229058458d38"
  ],
  [
    "Se você provar que está lá para ele, você será aquele a quem ele se voltará nesses tempos extremos, e aquele com quem ele quer compartilhar esses eventos da vida.",
    "66b8d0739ec841eeecae96cc37bf12ca"
  ],
  [
    "Sua paixão pode estar namorando seu inimigo porque vocês dois nunca darão certo.",
    "e766cd8f3a8e02f3388e0a3a406ccd88"
  ],
  [
    "Nunca se coíbe de responder perguntas sobre você honestamente.",
    "1fddb61c00ab7873ead571789a9ac741"
  ],
  [
    "Reconheça-o pessoalmente.",
    "cb88ff059e24e8b4005bcb8fddfb13c8"
  ],
  [
    "Você só pode querer tentar isso se tiver certeza de que ela vai gostar e já fez coisas como dar as mãos.",
    "fa7d6cc3fee22bee94879f46f4c3a562"
  ],
  [
    "Endorfinas mantêm você engajado.",
    "b1af87bf1d334273c63437c86b6bbb08"
  ],
  [
    "Desejamos a você boa sorte em seus empreendimentos!",
    "73bdfce648338ce5eced13d52bc5f3f4"
  ],
  [
    "Veja os dados.",
    "799d52ac8d1ae92a149563b6bf67a559"
  ],
  [
    "Algumas mulheres gostam de ser divertidas e agressivas, mas estão esperando que você faça a mudança.",
    "4dff17bb08d05582d7726f71bb85d3a2"
  ],
  [
    "Você prejudicará seriamente qualquer relacionamento que tenha com o namorado dela, e provavelmente com amigos em comum.",
    "7c012de2f74249ff62dddddf44910901"
  ],
  [
    "Assim, também, no Afeganistão, os combatentes pela liberdade são a chave para a paz. ",
    "ad673c6469976a02029420e67116aabb"
  ],
  [
    "Sem cair",
    "94bae3c3599499a392fdc683507e4a79"
  ],
  [
    "E os versos que escrevo falarão por mim",
    "88eb15bb8cef046737d1d8fee8dc26ef"
  ],
  [
    "Rihanna",
    "5285577208aaf9b65dba1e3257ef22a8"
  ],
  [
    "Nosso amor era lindo",
    "727931ab2f2b2957c2c4969f39faee77"
  ],
  [
    "Você está no setor",
    "9d792ceb26f4386c62a973f9f09a2db4"
  ],
  [
    "Tudo o que você precisa mudar",
    "fb3661a4327e93a3600456745f616868"
  ],
  [
    "Meu garoto Toy I E conseguiu dormir",
    "e7501b874f1a1deea00f7f21a5022b83"
  ],
  [
    "E eu não tenho tempo, dinheiro em minha mente",
    "d7aaaa1626c4a046313b54cff04748bf"
  ],
  [
    "Persuadi-lo a ficar",
    "8a9cbdf9f9f4e4abbb0f559e203f8e47"
  ],
  [
    "Agora eu acho mais difícil e mais difícil respirar",
    "117e90df1ad389a32d86bd833d4a0fb6"
  ],
  [
    "Me segure agora",
    "419a4932a1e1e2d6ef8aef6f4ee2d4b1"
  ],
  [
    "(Uh-uh, uh-uh)",
    "db7aaa39044cc2f6a97c4163a919cfc0"
  ],
  [
    "Mas se a vida for verdadeiramente devorada",
    "69f8be7801ab378a6ea765c7307c2a17"
  ],
  [
    "Porque não temos 21 anos, eles tentam dizer que não é amor",
    "6213134cf836ccc8e3c34a4336f4cf31"
  ],
  [
    "Antes de eu ir para casa",
    "883688d804642ef5278d2d3fc791a31a"
  ],
  [
    "Sempre fomos honestos,",
    "223b0710e46ad68e8806529e99f751e3"
  ],
  [
    "Eu sou apenas uma criança, cabelo desalinhado, com um sorriso pateta",
    "c81f50d8335ac3607e074aec60139d62"
  ],
  [
    "Você sabe que eu estarei esperando do outro lado, esperando do outro lado",
    "35037e7793047dbff495844cc502727e"
  ],
  [
    "Diga a Debbie, eu realmente tentei",
    "7d75c288008f33f4eb84bc3d6be2e1f5"
  ],
  [
    "Se você estiver pronto, como se eu estivesse pronto",
    "2d703a3e16664eefb73c3b1aadc366ba"
  ],
  [
    "Não me derrube, eu não vou deixar você",
    "1e9e412fe983c691322af2f3bd2c3235"
  ],
  [
    "Khaled:",
    "426f7225fb9aafbf18aae0509a751172"
  ],
  [
    "Veja que você tem que fazer seu cabelo",
    "0a6319b7f7fb839dc2903f8bec2b0b79"
  ]
]