[
  [
    "Com o Partido Comunista Chinês cada vez mais dependente dos militares para manter seu monopólio sobre o poder e garantir a ordem doméstica, oficiais militares seniores estão abertamente influenciando a política externa.",
    "ec1e16de64858d8e096f942541d48524"
  ],
  [
    "O UNIFEM tem apoiado esforços de networking entre e entre grupos de mulheres contra a violência; promoveu programas de educação pública de base ampla envolvendo cidadãos, policiais, funcionários públicos, legisladores e outros; e auxiliou o trabalho direto de advocacia em abrigos e centros de mulheres em todo o hemisfério.",
    "94d363799049bc2f8b401f00ebb9542a"
  ],
  [
    "Mas a parte mais comovente da história é sua conclusão:Babette era uma grande chef francesa, ela era famosa, agora ela encontrou uma nova pátria, mas seu apogeu ficou para trás e ela nunca terá permissão para voltar para sua querida França.",
    "d1dad8f3f78a28957e9ddfea46c622ff"
  ],
  [
    "b) Grupos de peritos ad hoc: será realizada uma reunião sobre as experiências e políticas nacionais de desenvolvimento no que diz respeito à gestão económica nacional, mobilização de recursos financeiros e humanos e os papéis dos sectores público e privado (1994).",
    "c5aea473bf3364bdc281eb392c44588b"
  ],
  [
    "Abrange 16,09 km² de área, com 5338 habitantes em 2001.",
    "edef14dbfb93f583333f6189b1c4ad46"
  ],
  [
    "Não estou dizendo que é totalmente inútil, mas é tão previsível em seu progresso, exceto pelo final estúpido.",
    "d3781b536ef894719c9de112d7c79c83"
  ],
  [
    "É um filme bem filmado e cuidadosamente construído, cheio de ângulos e planos divertidos e assustadores.",
    "738aa799b641a171e065435ccd602348"
  ],
  [
    "É provável que nos encontremos em um mundo um tanto desglobalizado, em que o comércio internacional cresce a um ritmo mais lento, há menos financiamento externo e o apetite dos países ricos por correr grandes déficits em conta corrente é significativamente diminuído.",
    "c41d8e83518a1783bab81829097a7d51"
  ],
  [
    "A única alternativa é mudar rapidamente para o Plano B - uma reestruturação ordenada e redução das dívidas dos governadores desses países.",
    "15e0e6f3f8076615e6854b71e2b8edfd"
  ],
  [
    "Os respectivos papéis das várias entidades que lidam com ciência e tecnologia devem ser mais esclarecidos.",
    "ff3d225cf2fdc6549e44e39e3e477f05"
  ],
  [
    "Para evitar a percepção da OTAN ou dos EUA atacando outro país muçulmano, o apoio do mundo árabe também é necessário.",
    "812189ee96d7123cd429e55b95397f0b"
  ],
  [
    "Os EUA, como o membro mais poderoso do sistema internacional, tendem a preferir abordagens ad hoc à governança global.",
    "e541c3fbe3b36789cfd2d1f97774f3b4"
  ],
  [
    "Há um suprimento infinito de filmes de terror inúteis.",
    "7813ae43afa33f442c96733c605fe1a7"
  ],
  [
    "Mas a partir de 2007/08, as equipes foram nomeadas em cingalês.",
    "f1536e32f86f3b8c15daeb2afb9d73d0"
  ],
  [
    "Os direitos de cerca de 300 milhões de mulheres que desejavam usar os serviços de planejamento familiar devem ser reconhecidos.",
    "31a125f582fe2bf51dedd83994b7d397"
  ],
  [
    "Mais de 80% disseram que Estrada deveria ser autorizado a definhar em uma exuberante casa de férias familiar privada onde ele já passou o último si",
    "9b9e66c20084473804c0bfcca3edc6ff"
  ],
  [
    "Assim, a alegação do Governo de que a violência simplesmente refletia o conflito político entre Inkatha e o Congresso Nacional Africano (ANC) era infundada, uma vez que havia sido revelado que Inkatha era de fato patrocinado pelas autoridades racistas para se opor ao ANC e manter a dominação branca.",
    "d631f80dd9d0b6ad4c11809d2f262dd9"
  ],
  [
    "Vários edifícios foram adicionados ao Registro Nacional de Locais Históricos nas décadas de 1980 e 1990 e, em meados da década de 1990, o núcleo comercial do bairro estava prosperando e os valores das propriedades estavam aumentando.",
    "0dcae6bf8dd78754c08fd6d5133631fb"
  ],
  [
    "Este é definitivamente um filme que vale a pena assistir, embora eu não entenda muito bem todas as descrições dele como um conto de amadurecimento comovente.",
    "7fb86ced169b718185dc7fe07dd8d151"
  ],
  [
    "variedades de sementes), fertilizantes químicos, matéria orgânica para repor os nutrientes do solo e, sempre que possível, métodos de irrigação em pequena escala, como uma bomba para levantar água de um poço próximo.",
    "ab56178b9bc4f6814ea70cda41810e93"
  ],
  [
    "Em termos de imagem, eles têm mais “peso” do que a abelha e “peso” se adequa a toda a ideia.",
    "3a5fc979e5da9071cd08d2dad07c45b7"
  ],
  [
    "Esta relativamente obscura “peça menor” de Hong Kong é o filme perfeito da ilha deserta para espiar toms da era do vídeo (pelo menos a primeira metade é).",
    "92e07574d6900f9a4c3d7dd7965adb85"
  ],
  [
    "O trabalho da Linha Ferroviária Karachi-Kotri começou em abril de 1858 e, em 13 de maio de 1861, conseguiu conectar Karachi a Kotri.",
    "002158ec9841f3f61ac8774a5dca48b2"
  ],
  [
    "DOI:10.1017/S0361233300001721.",
    "31fe11636daec2c1e22029bb43e972a3"
  ],
  [
    "“Um espírito maligno toma conta de uma garota e difunde o pânico no museu do Louvre” é tudo o que eu acho, o resumo do filme e o próprio filme!",
    "557e83b8c916af52738f6e0b39016c86"
  ],
  [
    "Eu nasci em 68 sem muita orientação dos pais em relação ao que assistia na TV (quando criança nos anos 70).",
    "22a3c8e5b0641b1158b0e632283d7983"
  ],
  [
    "Os membros da ACC declararam o seu apoio às medidas tomadas pelo Alto Comissariado para cumprir o seu mandato no que diz respeito à coordenação das actividades em matéria de direitos humanos em todo o sistema.",
    "41367545096b86caaf1ba036feba5282"
  ],
  [
    "Muitas vezes me pergunto como filmes como esse são feitos, e a parte mais chocante é que as pessoas realmente pagam para assisti-los.",
    "497d1ef3dd762e10530019aa50e4ddf5"
  ],
  [
    "O Comitê observa que, como foi o caso com a criação inicial do Fundo de Reserva para a Manutenção da Paz, qualquer decisão de transferir esses acc",
    "f88155bb17d23a3d660ddca381e8883a"
  ],
  [
    "O bairro do condado de Wrexham fica no nordeste do País de Gales, abrangendo a antiga terraplenagem da fronteira Offa's Dyke.",
    "3ba0c0a81a8cdfdf6c3c69e02fb9f83c"
  ],
  [
    "(a) os processos de adjudicação de contratos se limitem exclusivamente a fornecedores ou contratantes nacionais, nos termos do artigo 8.º, n.º 1, ou",
    "84aedc146bef1e45a1c90f0ea1ebd2d0"
  ],
  [
    "Esta pequena imagem é bem-sucedida onde muitas imagens grandes falham.",
    "e4752bfcacafa7ed73c99e7acee1d24c"
  ],
  [
    "Os líderes da União Europeia agora reconhecem isso: impulsionar o crescimento em 2012 esteve no topo da agenda na reunião do Conselho Europeu em 30 de janeiro.",
    "95ac71071d95cbfa37e87e9a3e3e1dc0"
  ],
  [
    "(d) Embora o programa nacional seja menor do que um número de outros programas de cooperação no país, foram feitos esforços para desenvolver ligações com os programas e projetos de",
    "218630e7f34a69bac59703cf90eacbb1"
  ],
  [
    "É de se esperar que até o final de 1993 a inflação seja expressa em milhões, o que seria de longe a maior inflação da Europa desde a Segunda Guerra Mundial.",
    "39035b46a37e9c4926bf0723050ce978"
  ],
  [
    "Havia pouco ou nenhum realismo em seu personagem e a maneira como ele ria era um sinal de força óbvia mostrando que Noah não pode atuar.",
    "04e62db3aab8d970d28576e49bf8c727"
  ],
  [
    "Algumas delegações expressaram preocupação de que as propostas de recursos para o Departamento pudessem ser inadequadas.",
    "e2efc7294509461a46e492bd12c6b212"
  ],
  [
    "Charlie Sheen (Pelotão, Major League) estrela como o Chefe de Gabinete da Casa Branca, que se coloca no meio de uma conspiração que quer ele e mais pessoas mortas.",
    "d6b0c46d9956f67940d79d1a9fc8327b"
  ],
  [
    "Neste contexto, o Conselho de Segurança salienta a necessidade da plena cooperação das partes envolvidas na implementação dos mandatos das operações de manutenção da paz, bem como das decisões relevantes do Conselho de Segurança",
    "7939920cdad7e877c93bbbda89f505cb"
  ],
  [
    "O cemitério cobre uma área de cerca de 5,7 ha e é um dos cemitérios mais importantes do século XIX na Nova Zelândia.",
    "bcdbe71c01ac9400b1e10b7815d398ce"
  ],
  [
    "Quatro versões estendidas das fragatas leves MEKO A-100 estão planejadas para serem fornecidas para a Marinha do Brasil entre 2025 e 2028.",
    "5ec4324c24885c92b11b8493fed96728"
  ],
  [
    "Onde isso vai acabar?",
    "02c7d7ccccb44a18c1c00c4c9941e37d"
  ],
  [
    "Se alguém está lendo isso, sugiro comprar o filme e garanto que não será uma má decisão.",
    "7a6f9b3111e60cf0bde550419b590a40"
  ],
  [
    "As informações suplementares sobre o relatório de desempenho financeiro para o período que termina em 31 de Dezembro de 1993 constam do anexo IV.",
    "9053f0b5eeb2aa998928767225a4afbf"
  ],
  [
    "Em 1948, ela se tornou uma das duas primeiras mulheres afro-americanas a se formar em sua escola de arquitetura (a outra foi sua irmã Martha Cassell Thompson).",
    "c7af70fa50d7b73d736f41c35b093983"
  ],
  [
    "E essa é a boa notícia neste cão decepcionante de uma adaptação de The Tempest.",
    "e381f73bb53532f779cf5876a04704d2"
  ],
  [
    "Pena que tudo acaba por ser um sonho, que é um pouco de um policial fora e a parte mais fraca deste hipnotizante curta mudo (quase um longa-metragem aos 46 minutos) .Uma característica incrível é o quanto Charlie, quando ele está atrás das linhas inimigas vestido de alemão, se assemelha a Hitler mais de dez anos antes de Hitler e seu nazista bandidos se levantaram para dominar a política alemã.",
    "6cbf3860b9d7d709ec0c74cc39301776"
  ],
  [
    "Sua conclusão foi que a Rússia tinha capital real e humano adequado para sustentar uma taxa de crescimento de 8% ao ano, e que seu problema eram principalmente as distorções impostas por um sistema tributário que funcionava mal e a ausência de um mercado de terras.",
    "ad878ee831fc0de3fcbce892dd86aa92"
  ],
  [
    "No verão de 2005 ingressou no S.C. Braga, sendo atribuído às reservas e, posteriormente, servindo empréstimos no Moreirense FC e no Rio Ave FC.",
    "be7237d6eb1795df395d5bed2d773e22"
  ],
  [
    "Ou eles podem tratar a crise como um alerta para consertar o que a dívida cobriu nas últimas décadas.",
    "7751d1485d4948d90ad6cdb37eb71db7"
  ],
  [
    "Mas como costuma acontecer em Hollywood, uma ideia interessante segue uma direção familiar: O final não fazia sentido, considerando o que havia sido estabelecido sobre a invencibilidade do vilão.",
    "e814ea567438c184082020dfa212080f"
  ],
  [
    "Realizado bienalmente desde 1962, o seminário é destinado a líderes de organizações juvenis rurais nacionais, regionais e locais do setor público ou privado e que têm a responsabilidade de conduzir o trabalho da juventude rural.",
    "452bb24982b8dc2e6c19c0b1aee3c4fa"
  ],
  [
    "*1/2 de****",
    "887cc985dbd16ecff2ee715a608e1be8"
  ],
  [
    "Pela resolução 3042 (XXVII) de 19 de dezembro de 1972, a Assembleia Geral decidiu, em princípio, criar uma Comissão Internacional da Função Pública (ICSC) para a regulamentação e coordenação das condições de serviço do sistema comum das Nações Unidas.",
    "85c1e32d7f148172dbbefafd3dfdfdaf"
  ],
  [
    "O Comitê recomendou que, em seu próximo relatório, o Estado Parte siga a ordem dos artigos conforme estabelecido na Convenção, de modo a fornecer todas as informações necessárias para sua aplicação na prática.",
    "379948a8bf7cc1d592d6f0ba5993cf5f"
  ],
  [
    "Eu nunca tinha visto tantos atores finos fazendo performances tão terríveis (Frédéric Pierrot, Elsa Zylberstein e assim por diante).",
    "a7f2eb4c6bd1e8e525b54cd05aa54492"
  ],
  [
    "Finalmente, quando já passamos da metade desse fedorento, Costner nos conta tudo sobre os fantasmas de Kutcher.",
    "7b1880386a64c8e3e99bde1a83207a5f"
  ],
  [
    "Esses serviços incluem assistência médica (preventiva e curativa), saúde ambiental em campos de refugiados e um subprograma de nutrição e alimentação suplementar.",
    "a7633dde417605cc92c986004610cb82"
  ],
  [
    "Mas só porque se torna um jogo de bebida de proporções épicas.",
    "08cbe19da83570424bfc3363f73e16cf"
  ],
  [
    "concerto em 1991 e que eu poderia ter estado lá, mas não era é doloroso além das palavras.Em suma, este é um filme maravilhoso que todos os interessados em Amalia deveriam ver.",
    "a58d74c2a136ee87d1ebb5980580615e"
  ],
  [
    "Primeiro, em conjunto com as organizações não governamentais, devemos fortalecer nossos esforços para reduzir a demanda por meio de atividades de educação e informação pública contra o abuso de drogas.",
    "35f14259870dd6c726a1f51fdd0614d3"
  ],
  [
    "Eu sempre rio disso.",
    "36199c161f4c998a1c19a8c6352d9ac0"
  ],
  [
    "Como a política monetária comum do BCE não pode se adequar às condições macroeconômicas de todos os países membros, os países da zona euro precisam de macro-puritana",
    "2168e2a45cfe2f680719c3d8a07f978f"
  ],
  [
    "Ojo fundou o New Nigeria Cinema, cujo objetivo é melhorar a qualidade dos filmes nigerianos.",
    "50f6f0c70629329eb76ef2a0662ed51e"
  ],
  [
    "os desenvolvimentos da trama, como sempre, deixaram mais perguntas do que respostas, como quem são os outros, algo que ainda não sabemos, e para onde eles estão levando Jack, Sawyer e Kate.",
    "7550e72b887191416100e65736dda27a"
  ],
  [
    "Tomando nota da carta de 9 de Dezembro de 1993 do Representante Permanente da Geórgia junto das Nações Unidas dirigida ao Secretário-Geral, transmitindo o Memorando de Entendimento entre as partes georgiana e abecásia assinado em Genebra em 1 de Dezembro de 1993 (S/26875),",
    "38e66d20786785bab8d6753d0bfd7c2d"
  ],
  [
    "d frequentemente apesar dos conflitos civis persistentes, enquanto em outros um diálogo com o país de origem e/ou negociações de paz estão em curso, e em outros ainda os combates ou abusos dos direitos humanos que levaram os refugiados a fugir continuam inabaláveis.",
    "8ebf770b03f5fce5e9206ffa5ecdb339"
  ],
  [
    "E à medida que ela e Mercer se aproximam, ele nem percebe que o assaltante assassino desconhecido está bem ao lado dele.",
    "8551e8ef757db66229582af91935d66c"
  ],
  [
    "Eu costumo dar filmes de terror por volta de 6/10, mas esse chamou minha atenção.",
    "f4747222f2be147256b1553ce231d765"
  ],
  [
    "para $11 milhões para o período de 1 de janeiro a 31 de dezembro de 1994, e para prosseguir com a assinatura do contrato de arrendamento para as instalações do Tribunal, bem como com o emprego do pessoal necessário.",
    "131db373ef18c101c744fbd933880136"
  ],
  [
    "A ITC acredita, portanto, que, se as Nações Unidas adotarem o IMIS, a ITC também deverá trabalhar com o novo sistema.",
    "bce5d89ed1bbeab8483206c927c37e19"
  ],
  [
    "Possui estilo SUV crossover e vários elementos de luxo, visualizando também a nova sub-marca de luxo Initiale Paris da Renault.",
    "46055bca28d5884513e8238fe0233134"
  ],
  [
    "Este filme foi excelente em transmitir a remoção do comando das tropas terrestres e em atacar a total futilidade de tentar controlar a natureza indomada e a psique russa.",
    "8a37d0c3a3ecca19e2e619a0391e940e"
  ],
  [
    "Ele recrutou uma imensa multidão de missourianos fortemente armados, os infames “Rufiões de Fronteira”.",
    "008fdc90e3bfd2d9d78d135710a22488"
  ],
  [
    "As crianças (três e cinco) gostaram, mas, cara, foi difícil para o pai.",
    "d7b577826949ca86349d0e97c14fc31a"
  ],
  [
    "Eles são direcionados a potenciais investidores, incluindo funcionários que se beneficiam de vantagens especiais (Marrocos).",
    "ebf31449352c1b2a38b103827d385781"
  ],
  [
    "Em vez disso, eles devem olhar atentamente para o rosto de nosso presidente, Viktor Yushchenko, devastado por veneno durante a campanha eleitoral do ano passado, e recordar as palavras do grande francês André Malraux, para quem “os rostos mais bonitos são aqueles que foram feridos”.",
    "57e36f13a9ad250233402e10b8df6e60"
  ],
  [
    "Quando as crianças são deficientes, deve-se ter especial cuidado para certificar que essas crianças chegam ao país de destino e continuam a viver em um ambiente seguro e protegido.",
    "a5822d225e951cc0900e64122019e0d2"
  ],
  [
    "(7) PSG Móstoles: Polaris World Cartagena vence a série por 2-0",
    "0afca3d6badf1a542173bfcabe3a4201"
  ],
  [
    "Nesse período, devido à limpeza étnica também, a porcentagem da população sérvia caiu de 45 por cento para apenas 10 por cento hoje.",
    "db4ebf5242717ca285b60cf8751d157f"
  ],
  [
    "Em 2 de junho de 2015, Carmichael assinou um contrato de dois anos com a Hibernian.",
    "a34a53054a1600343e0a5470423d31f3"
  ],
  [
    "A quadragésima quinta Assembleia Mundial da Saúde em 1992, enquanto revisava o TCDC, forneceu novas direções para o futuro.",
    "3de7cfeb756b9042c825a9169b76ee83"
  ],
  [
    "(iv) Procedimentos laboratoriais realizados na sede, incluindo testes de função pulmonar e exames de Papanicolaou (aprox.",
    "7fce9db72f98fe7f363b1a8520f051d5"
  ],
  [
    "58% disseram que atendeu às suas expectativas, enquanto 35% disseram que as superou.",
    "1177fb8ba545cfe628bd991903d32fbe"
  ],
  [
    "Um jovem chef chamado Florian chega, com ele e Charlotte instantaneamente se conectando criando uma sub-trama romântica que, à sua maneira, atua como o tom da trama principal, sendo as atividades de Hubert, O 'Duque' e suas muitas atividades e interesses amorosos com outros cães.",
    "2dbd01608d31781e6168dfaa870d31e1"
  ],
  [
    "Fique com o cabo embaralhado.",
    "096b7497e006a2e31239013421a5018d"
  ],
  [
    "Pior ainda, o risco de uma recessão dupla no próximo ano está aumentando: mesmo que o que parece ser um precipício fiscal iminente dos EUA acabe sendo apenas um menor",
    "106bbc681f5f21bcad749a90d43612b4"
  ],
  [
    "A história contada por The Cranes are Flying não é, reconhecidamente, tão original.",
    "bf9883232b224aa4c571bc2f74cd406f"
  ],
  [
    "O Comitê Especial Político e de Descolonização (Quarto Comitê) recomenda à Assembleia Geral a adoção do seguinte projeto de resolução: Efeitos da radiação atômica",
    "a268d42c7b6e14762f61d60eaa84e337"
  ],
  [
    "Não é culpa dela, ela está apenas nos primeiros minutos em que obviamente está sendo a pessoa que o atrai para assistir a esse filme ruim.",
    "f1bfe03e249a8d2f179c2d147cffcf65"
  ],
  [
    "Neste contexto, a retomada dos testes nucleares pela China não pode deixar de ter um efeito negativo nos esforços internacionais neste campo.",
    "c7aaa61534e1f30d2cda238d40b02615"
  ],
  [
    "Além disso, o último filme de Amanda Baynes não foi tão quente, me fazendo duvidar do filme, pois ela é a atriz principal.",
    "dcac277778eef5170bbdfe28eb4731ae"
  ],
  [
    "Esses países apelaram ao Banco Mundial para financiamento, e o Banco fez um esforço valente em 2008 para ajudar por meio de seu novo Programa Global de Resposta à Crise Alimentar (GFCRP).",
    "442846ad8f615509ee6a0f5833144700"
  ],
  [
    "Direitos onômicos, Sociais e Culturais, e estudo de problemas especiais que os países em desenvolvimento enfrentam em seus esforços para alcançar esses direitos humanos, incluindo: problemas relacionados ao direito de desfrutar de um padrão de vida adequado; dívida externa, políticas de ajuste econômico e seus efeitos no pleno gozo dos direitos humanos e, em particular, sobre a implementação da Declaração sobre o Direito ao Desenvolvimento",
    "424d57967b098afd51afd57bbddc1bdd"
  ],
  [
    "Agora, eu sou grande em filmes B, e eu sempre olho para o outro lado quando um microfone boom aparece na tela ou um ator fala suas falas com todo o entusiasmo de Gerald Ford, mas este realmente me decepcionou.",
    "3841eaff7ad1caaff5ceb3c361a01854"
  ],
  [
    "Mesmo assim, se as pessoas optam por se casar ou não, sejam heterossexuais ou homossexuais, mesmo que paguem para realizar suas fantasias eróticas ou tenham fantasias que possam realizar sem nenhum custo, nos diz pouco sobre se são boas pessoas em quem se pode confiar alto cargo - a menos, é claro, que eles digam uma coisa ao fazer outra.",
    "25165e9e69773943649cd11110c8fe15"
  ],
  [
    "Os pilotos da Força Aérea da vida real Matthew “Spider” Kimmel e Stephen “Cajun” Del Bagno aparecem como eles mesmos.",
    "db9baf4cdc8092bf1866399a569e46b4"
  ],
  [
    "A decisão do Comitê será apresentada ao Conselho da Facilidade em sua próxima reunião (Washington, D.C., 1-3 de novembro de 1994).",
    "dea0ac2408d9b2b157b449f2b99d54c1"
  ],
  [
    "O complemento de um CB foi de 32 oficiais e 1.073 alistados.",
    "73b3c9f373dbfe931d45a906f4e13d23"
  ],
  [
    "O Conselho regista com satisfação os desenvolvimentos positivos ocorridos na República da África do Sul com o acordo das partes interessadas em estabelecer o Conselho Executivo de Transição e adotar uma nova Constituição do Estado.",
    "4718c277885aa3ae5d75c875e533e67c"
  ],
  [
    "Em conexão com as discussões sobre este item, os membros do Conselho consideraram o relatório do Secretário-Geral intitulado “Novas Dimensões da Regulamentação e Desarmamento de Armas na Era Pós-Guerra Fria” (A/C.1/47/7).",
    "06f37c36daaf36558d9a8832606187af"
  ],
  [
    "Três batalhões foram oficialmente autorizados em 5 de março de 1942.",
    "780948b2898a679066820f74162a9ba5"
  ],
  [
    "Sempre gostei dos filmes Carry On, com seu diálogo de insinuação sexual de duplo sentido e momentos de comédia pastelão, mas posso ver por que os críticos dão a este duas estrelas.",
    "1aaa38e9cd500b6b3e2b10ab457340a9"
  ],
  [
    "As propostas das ONGs para melhorar o sistema de direitos humanos das Nações Unidas devem ser estudadas de perto, como fizeram com o envolvimento de longa data com seus componentes.",
    "c1c3f6cfbccc454f2ef835e7d33a35b1"
  ],
  [
    "(A China deve aprender a se comportar de forma “responsável”, declara McCain com uma condescendência de tirar o fôlego.) Na verdade, a Rússia cooperou principalmente com os EUA na “guerra contra o terrorismo”.",
    "e3b9bde25e88f52f42d9fd9e4198e8aa"
  ],
  [
    "A manutenção do Comitê para os Usos Pacíficos do Espaço Exterior é de responsabilidade do Escritório para Assuntos do Espaço Exterior.",
    "6bb3f9971b0b21f6d3f39d247c43a9b0"
  ],
  [
    "Eu também não apreciei as fugas do estilo Houdini, James Bond, Missão Impossível que Sir Percy projetou.",
    "02bc30564169b88a74944498aefd1b73"
  ],
  [
    "Os esforços para alargar o Conselho e expandir as suas funções devem ser abrangidos pelo quadro previsto para o Conselho nos termos da Carta.",
    "f061172c3b8ab6fe04d8b2916e7e8d9a"
  ],
  [
    "medidas para garantir que a sua produção contenha informações adequadas, objetivas e equitativas sobre questões perante a Organização, refletindo opiniões divergentes onde quer que ocorram;",
    "76988474bfc375752eeca75681f89cc0"
  ],
  [
    "Fiquei emocionado com a nova sinopse (trocadilho intencional) deste filme e estou ansioso para assisti-lo.",
    "77c37a23149760ec315f46f0794d9b07"
  ],
  [
    "p.s. Eu não tenho ideia, se os outros revisores assistiram ao filme?",
    "a9a8c27186708d37c3549b71ba6c04f6"
  ],
  [
    "Kiyoshi Hasegawa - As Irmãs Makioka (Sasame-yuki) 3.",
    "0007a9a3a1a4bea66f827e75d40c7f09"
  ],
  [
    "Independentemente disso, ele arruinou sua reputação ao aparecer em praticamente qualquer filme - variando de excelentes filmes de terror (como THE RAVEN) a filmes de grande orçamento (como NINOTCHKA) a filmes de grau Z para o mais barato e de má qualidade dos estúdios.",
    "aac772d70e30f5d4bed98df87717f675"
  ],
  [
    "Com essa ideia em mente, Munther Haddadin, ex-ministro jordaniano dos recursos hídricos, propôs para o Oriente Médio uma “União da Água e Energia”, um mecanismo de longo prazo para integrar uma região fragmentada.",
    "4865c8399fb01a5e18509d86c30cc383"
  ],
  [
    "e) Também convencidos de que existe uma ligação directa entre o desenvolvimento social e os direitos humanos, a democracia e a participação popular;",
    "06c08fb50923bd5a72ddb62ca391a2dd"
  ],
  [
    "Seu pai era Mohammad Diah, funcionário da alfândega e tradutor de Barus, North Sumatra.",
    "660f7b2babff642f80302a9029e9263f"
  ],
  [
    "Esse filme parece ótimo, e é aí que meus elogios terminam.",
    "690a3754997819482f3631831f73c60e"
  ],
  [
    "O objetivo do treinamento de manutenção da paz das Forças Canadenses é atender a todos os requisitos descritos no manual de treinamento de manutenção da paz das Nações Unidas.",
    "01063eeea2dffc3083b71268a845adfb"
  ],
  [
    "Mas além disso, todo o formato do programa é incrivelmente irritante.",
    "6e8a9fc1439b343989fc517118dc7c5b"
  ],
  [
    "ilegal na maioria dos EUA, incluindo Washington DC, e essa pode ser uma das razões pelas quais Tobias teve que renunciar.",
    "3e65844086ccac6a2b5f39bf190338d9"
  ],
  [
    "Como os membros do Conselho de Segurança sublinharam na carta do Presidente de 7 de julho (S/26050), o tempo é essencial.",
    "5a159641103ae9639c366ad74f1f2a46"
  ],
  [
    "The Box é um dos filmes mais estranhos que eu já vi.",
    "4795306aa53826118f9409e3214de663"
  ],
  [
    "O Almirante Turner recomendou mais de 60 Estrelas de Prata e mais de 300 Estrelas de Bronze com “Vs” de Combate para os Seabees e outros membros do serviço da UDTs 1-7 Isso não foi apresentado na história da USN/USMC.",
    "8dbbbe6ec5d087ae1229982433a4be42"
  ],
  [
    "O filme foi decepcionante.",
    "814b22c694ff1eb87896d268f29c78d5"
  ],
  [
    "Foi banido imediatamente e nunca mais foi enviado para lançamento.",
    "75afb8e0020679dfed3ad500a034c1dd"
  ],
  [
    "O personagem principal interpretado por Marina Sudina é fantástico e teve um papel difícil.",
    "47e9e0bae022709d55f0d18356c62dfe"
  ],
  [
    "Tendo em mente a grave situação existente em Ruanda e os massacres genocidas que causaram centenas de milhares de vítimas entre os",
    "c9568318a6964c123a27bd60f56aa2ea"
  ],
  [
    "Falando especificamente para RoboCop, os diretores foram atraídos por “essa ideia de um personagem que está se encontrando e encontrando seu passado” daquele filme e como ele poderia se conectar à história que eles estavam contando no Capitão Marvel.",
    "6bee16d5b2cecd72c0c790665d73482d"
  ],
  [
    "Olá, sou eu Derrick Cannon e dou as boas-vindas ao primeiro programa de revisão da Cannonite.",
    "bb09fe1c21a12e53194810b5161df473"
  ],
  [
    "Relatório final sobre o estudo sobre problemas e causas de discriminação contra pessoas infectadas pelo HIV ou pessoas com AIDS",
    "77e30bb556d85ef29f3aa6a9ef99cde6"
  ],
  [
    "Entre 1946 e 1950, foi a base de uma antiga companhia aérea, a Compagnie Aérienne Antillaise, que voou aviões da pista de pouso de 500 m da ilha.",
    "dcd903bf8b9794bcab7ac7b67aef456f"
  ],
  [
    "É como se eles escrevessem um primeiro rascunho de um roteiro e depois fizessem o filme imediatamente.",
    "a4589c2da3c84320892609cc2d27857f"
  ],
  [
    "g procedimentos em organizações ou acordos regionais de gestão das pescas e reforçar os procedimentos de tomada de decisão existentes, conforme necessário.",
    "71d8d72eab407f3f877efabe61374058"
  ],
  [
    "Quando no poder, a Diretoria de Assuntos de Segurança era responsável pela segurança do presidente e dos membros seniores do Comando Regional.",
    "fd72bbb2b4f8b80d927d0eb5c919b8a0"
  ],
  [
    "Os reguladores podem fazer muito, mas precisam de orientação política do mais alto nível para fazer progressos genuínos.",
    "9d06bd9e12ba9a4cc0c7a1d326aa5609"
  ],
  [
    "No que diz respeito à informação comercial, o subprograma abordará, em especial, a falta de quadros institucionais adequados nos sectores público e privado e de pessoal de informação comercial experiente e estável; as dificuldades financeiras e técnicas enfrentadas, nomeadamente pelos países menos desenvolvidos, na obtenção informações comerciais relevantes, precisas e atualizadas e inteligência de mercado; e a falta de infraestrutura, equipamento e experiência adequados para garantir a aplicação econômica de tecnologias de processamento de dados e comunicação.",
    "20dad92906726ebca544d0382060e41c"
  ],
  [
    "A segunda linha geral de ação é fortalecer a liberdade de informação e expressão promovendo o diálogo com a comunidade profissional internacional.",
    "d9ff82386bcf7456e8fe1b83fbbbf6d6"
  ],
  [
    "Este filme foi (e ainda é) um verdadeiro deleite - seja você um fã do trabalho de Miss Montgomery ou não.",
    "1db5ad2e639e6ef79dd97c6756885218"
  ],
  [
    "Em um editorial do Washington Post de maio de 2010 (em co-autoria com Vincent Reinhart), ela descreveu “Cinco mitos sobre a crise da dívida europeia” - entre eles, “Mito #3: A austeridade fiscal resolverá os problemas da dívida da Europa”. Repetimos o mantra dezenas de vezes em vários cenários, como qualquer observador justo confirmaria.",
    "8c7878a6c768c3c88aaff4e21f40e496"
  ],
  [
    "Ao longo de sua carreira, Risebrough foi um agitador, muitas vezes designado para incomodar os melhores jogadores dos adversários.",
    "c3538f144692bd331c6fdc636c999359"
  ],
  [
    "O último veículo estrelado de Norman Wisdom foi um afastamento de suas saídas anteriores, trazendo seu milquetoast propenso a acidentes atualizado, sendo este um produto dos Swinging Sixties!",
    "6383ed85ad29da55419b92cc6536e7b5"
  ],
  [
    "O único charme da série foram os personagens originais, e como eles conseguiram manter a 'sensação' dos personagens, mas mesmo isso não foi capaz de salvar o filme.",
    "bb8762467202205dd1246a143aabd6d5"
  ],
  [
    "As estatísticas do poder de compra da OCDE pintam um quadro semelhante, com a Grécia a ter de desvalorizar 39% e Portugal 32% apenas para atingir o nível de preços prevalecente na Turquia.",
    "eeca49b11c38e13d9c169c8b1fc537e3"
  ],
  [
    "7. A repartição da população da República Federal da Iugoslávia por afiliação nacional é a seguinte:",
    "4141e9056426eece0cb342a1f5fe03eb"
  ],
  [
    "Deixando para os atores e o diálogo para criar sutileza, de uma perspectiva estilística Park parece disposto a fazer praticamente qualquer coisa para transmitir seu ponto de vista.",
    "6804eb3998808ce533ffa4d225e64814"
  ],
  [
    "déficits crescentes), e os fundamentos econômicos subjacentes da América, afetaram a reputação global da economia dos EUA.",
    "da60413cbb80ed01cf1e9d39cbd9e8f5"
  ],
  [
    "Só porque um programa não recebe classificações terrivelmente altas, não significa que seja lixo e, se eles dessem um pouco mais, provavelmente mais pessoas o pegariam e acabariam com um grande sucesso em suas mãos.",
    "ab83fbf6d6f5577beaeb976aadf2d470"
  ],
  [
    "Provavelmente porque essa é a única coisa em que o cinema alemão é bom.",
    "5dbb8d489c6526526443963565e6a575"
  ],
  [
    "Relatório do Secretário-Geral de 15 de Junho de 1993 (S/25996 e Corr.1 e Add.1-6) apresentado em conformidade com a declaração do Presidente",
    "1af83412554a8e43af4303b8ab0198fa"
  ],
  [
    "Ialoveni é uma cidade na República da Moldávia, situada a 10 km de Chișinău.",
    "b9fd90d34e61dd0930dbfcf144e9de37"
  ],
  [
    "Merda boba.",
    "ef866333ab6997dd13bb5cfa5b90d45e"
  ],
  [
    "Mas a história nunca ganha vida.",
    "52fb950f72b76fa2e312e101c3a3ca33"
  ],
  [
    "O Canadá compartilha essas opiniões e continua a ter reservas sobre a justificativa para o início imediato de um órgão de verificação “guarda-chuva” sob as Nações Unidas.",
    "75e4bc45ba929efc72b851dc52689196"
  ],
  [
    "No manual do Escritório de Operações Navais para Logística de Bases Avançadas, lê-se \"Bolotas altamente móveis... podem ser estabelecidas por táticas surpresa entre o pôr do sol e o nascer do sol no território inimigo... (são) estrategicamente importantes... instrumentos ofensivos que possuem surpresa tática em um grau altamente portentoso.”",
    "57fe2c370cd5d29a623955e3aca85aaa"
  ],
  [
    "Chris Farley interpreta Tommy Callaghanhe, a empresa de mega sucesso 'Callaghan Auto Parts' tem que seguir a estrada para impedir que a empresa falhe depois que Big Tom morre.",
    "94a8af4b1111790a2d90eeb8805b0bdf"
  ],
  [
    "A visão de Watkins hoje é um exemplo didático da esquerda na paranóia dos anos 70 da cultura do contador de inclinação total e, dados os tempos (Vietnã, Estado de Kent, Chicago 7), essa histeria estridente não parecia tão distante da verdade.",
    "2f21e61da23b32236394fb119a89bf83"
  ],
  [
    "Naturalmente, os vizinhos estão gritando e enlouquecendo - durante o qual o casal continua inconscientemente com esse jogo idiota.",
    "60ab135f1ab00f3f363b11994d96ee57"
  ],
  [
    "Outra coisa que eu realmente não gostei foi quando um personagem levava um soco na cara, um galão de sangue jorrava logo depois.",
    "d7f8fde97347cb5e5c6fe503e57b8d6f"
  ],
  [
    "Traços residuais de pensamento totalitário também podem ser encontrados na hostilidade a ex-dissidentes como Adam Michnik ou Václav Havel, ambos argumentando que as novas democracias não deveriam explorar ressentimentos ou buscar vingança, como fez o Estado totalitário, mas sim construir um novo consenso nacional para estruturar e capacitar uma sociedade civil genuína.",
    "e6a85d62b8e9247f8c0bceb33039a1da"
  ],
  [
    "Embora as pressões demográficas e econômicas implacáveis tenham estimulado o aumento da migração dentro e entre várias regiões do mundo, as oportunidades de imigração legal tornaram-se relativamente escassas.",
    "eb00262d097c9e48c6ceaccb28b926eb"
  ],
  [
    "Assim como o ex-presidente tcheco Václav Havel e um grupo de luminares globais que apoiam a ideia de integração regional através da água.",
    "cb1c54f5421519b2002ff6e32ea09319"
  ],
  [
    "Quando a Primeira Ferrovia Transcontinental foi proposta na década de 1850, Atchison pediu que ela fosse construída ao longo da rota central (de St. Louis até Missouri, Kansas e Utah), em vez da rota sul (de Nova Orleans ao Texas e Novo México).",
    "f44c88697f564744c0c7085a09a371f9"
  ],
  [
    "Em 18 de Junho, o Conselho de Segurança, na Resolução 845 (1993), instou a Grécia e a antiga República Jugoslava da Macedónia a prosseguirem os seus esforços, e",
    "58eda960b05a0946f88d328ef631388a"
  ],
  [
    "O ajustamento é necessário quando as condições externas mudam de forma irreversível, particularmente se as alterações forem adversas e conduzirem a um défice insustentável da balança corrente.",
    "f12225e240e5ba3a0fbccdabc58b25a4"
  ],
  [
    "Muito provavelmente “Cleópatra 2525\" será de pouco interesse se você não assistiu à série quando ela foi transmitida; e eu não acho que muitas pessoas tenham assistido.",
    "22230236c0c2edd09c39b31bc778005a"
  ],
  [
    "Por outras palavras, deveriam tirar uma espécie de euro sabático — uma proposta que agora também foi aceite por A.",
    "16aa40449e452204d9968ea3887e782a"
  ],
  [
    "37 das Leis de Malta) funcionários da alfândega podem revistar instalações por mandado concedido pelo Procurador-Geral ou magistrado por justa causa mostrada (seita.",
    "dd3984c3b88b6ce0fcc3b6f88a7e7548"
  ],
  [
    "Em outubro de 2014, Feige anunciou que Captain Marvel seria o primeiro filme liderado por mulheres do estúdio e se concentraria em Carol Danvers.",
    "8b6542e549ac300711b32c5d3bb9f3e0"
  ],
  [
    "Os discípulos me fizeram estremecer tanto que era desconfortável.",
    "38b2997b0d75de618f27847f585880cc"
  ],
  [
    "Resoluções e decisões do Conselho Económico e Social nas suas sessões organizativas e substantivas de 1993 (A/C.5/48/19 e Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
    "ede3c09b5994e0ee26b7eac02f1bcc42"
  ],
  [
    "Os vencedores dos torneios abertos (ambas as categorias de idade) recebem o título de Grão-Mestre se ainda não o tiverem; os vencedores dos torneios femininos (ambas as categorias de idade) recebem o título de Grande Mestre Mulher se ainda não o tiverem.",
    "e5510be0831faf5eee44f29bd03b043c"
  ],
  [
    "Eu terminei de assistir Mandy Lane cerca de uma hora atrás, e senti a vontade de vir direto para casa e vir até aqui para avisar qualquer um que está prestes a gastar dinheiro no DVD - NÃO.",
    "df9895ff5bc7062ab0f7995a473f89e9"
  ],
  [
    "Eu só tive que adicionar meu comentário para aumentar a média deste.",
    "65b324a478996ace789833bdc7e64eb8"
  ],
  [
    "De fato, seu caso também serve como um lembrete de que o início da década de 1950 foi o período mais brutal da “ditadura proletária” na Europa Oriental — um período",
    "af1a44069f9c9cdd8af28193d7dbe72f"
  ],
  [
    "Se você tem um irmãozinho e mostra isso a ele e ele diz que é homossexual, dê a ele um high five e leve-o ao bar de strip para seu décimo primeiro aniversário.",
    "28b78cdcd105c2f911c6b52fb7aba9bf"
  ],
  [
    "“O Governo de Malta também se reserva o direito de não aplicar o artigo 19 na medida em que isso possa não ser totalmente compatível com a Lei I de 1987 intitulada “Uma Lei para regular as limitações das atividades políticas dos estrangeiros”, e isso de acordo com o artigo 16 da Convenção de Roma (1950) para o Proteção dos direitos e liberdades fundamentais.”",
    "96a440189ffa92fac5f71752f1ed4a0a"
  ],
  [
    "Embora uma mensagem no prólogo garanta aos espectadores que isso representa a tecnologia contemporânea, o trabalho científico retratado parece muito rebuscado até mesmo para o século XXI, muito menos em meados da década de 1970.",
    "19bf6498775b8a14c9d73c0fdf0d6530"
  ],
  [
    "Diz-se que cerca de 24 jornalistas foram forçados a fugir do país e muitos mais se esconderam.",
    "035dd4cb015297a3de04823ff0c085e7"
  ],
  [
    "Reconhecendo igualmente as necessidades especiais dos países em desenvolvimento de assistência técnica por parte da Agência, a fim de beneficiarem eficazmente da aplicação da tecnologia nuclear para fins pacíficos, bem como da contribuição da energia nuclear para o seu desenvolvimento económico,",
    "f5426ec8c86b9338041a9e51bfb30a8f"
  ],
  [
    "Se não, nem se preocupe.",
    "15fa22b704ff6239bda758503fc336d2"
  ],
  [
    "Mais bancos e instituições financeiras locais, incluindo seguradoras, devem ser reabertos e autorizados a se envolver plenamente na mobilização e intermediação de recursos financeiros, servindo adequadamente o setor comercial.",
    "0621ae1261a6edad1b350c4e1174c6aa"
  ],
  [
    "Ele agora é o membro gerente da Costas Family Holdings, uma empresa de investimento privado.",
    "4bcbd4e50cdecf211d3180c0d1b66a1d"
  ],
  [
    "As linhas da história são incoerentes para quem não é amigo de uma das estrelas.",
    "03693d9295956ab17acb42af8947ce55"
  ],
  [
    "4. O Conselho Económico e Social, ao transmitir os projectos de propostas à Assembleia Geral, deverá, na medida do possível, ter em conta o programa de trabalho do Terceiro Comité.",
    "7b5e1ad4e4841929375d87b3b5dc9003"
  ],
  [
    "mas ainda assim o enredo não é nem de longe tão bom quanto o primeiro filme.",
    "e39794eb4c82bfad5f213de65f8e585d"
  ],
  [
    "Wolf não faz o filme, mas o presidente da empresa o faz.",
    "a96c8335a6161b8d26a4fb4e8524571f"
  ],
  [
    "Os críticos eram como “um filme que vai partir seu coração” etc. Então, um amigo meu e eu tínhamos grandes expectativas quando decidimos assistir a este filme.",
    "27cf5a6631d73f5a09689d11d14cab54"
  ],
  [
    "Ed Gein: O açougueiro de Plainfield se passa na pequena cidade americana de Plainfield em Wisconsin durante 1957, onde o solitário Ed Gein (Kane Hodder) vive sozinho em uma fazenda após a morte de sua mãe e irmão.",
    "414e261e834785eaa8e7b43cdc3bdb05"
  ],
  [
    "Tarzan, o líder da conscientização ambiental, enfrenta quatro caçadores que, por meios pouco ortodoxos, sequestram animais para levá-los aos zoológicos.",
    "bd9823daa7f45d067d6bcf7a75b9475e"
  ],
  [
    "O Comitê concordou que os spin-offs da tecnologia espacial estavam gerando benefícios substanciais em muitos campos.",
    "d00d35046e61c76bcb7c9764619774f2"
  ],
  [
    "Em vez disso, o mundo deve se concentrar na segunda fase, porque é o potencial das armas que é o perigo iminente, e é aqui que existem mecanismos internacionalmente exigidos para supervisão e supervisão.",
    "ca50036c5995b147f0a131bdb9984dea"
  ],
  [
    "O presidente informou o Comité de que a Mesa tinha realizado uma reunião em 27 de Janeiro de 1993, na qual os representantes do país anfitrião tinham informado esse órgão sobre o problema do endividamento financeiro e as medidas tomadas pelo país anfitrião com vista a resolver as dificuldades existentes.",
    "5a62854532cd946627b20afb76a8f8f8"
  ],
  [
    "Lou Myers foi muito engraçado como Half-Step Wilson.",
    "de1482b935a6b77d9cc3529f82b554f9"
  ],
  [
    "A chegada do comboio HX 79 nas proximidades desviou os submarinos e eles afundaram 12 navios do HX 79 naquela noite.",
    "d01bd34bb1dbc6672c5312c66daf9ba7"
  ],
  [
    "Existem exercícios melhores e mais convincentes do mesmo tipo por aí.",
    "afc6da0ba1e6fbdfa8b252d02f92fdec"
  ],
  [
    "Esse filme foi hilário.",
    "8cd6ad64fdc361a5ab69b99c7c0a2e76"
  ],
  [
    "O Sr. VERNOR MUÑOZ (Costa Rica), em resposta a uma pergunta da Sra. Sadiq Ali, disse que o Gabinete do Provedor de Justiça dos Direitos Humanos havia sido criado em março de 1990 como órgão subsidiário do Departamento Jurídico do Ministério da Justiça.",
    "dd51afc1d5605efe4b956d809c64acd5"
  ],
  [
    "Longo e longo, este filme tem muito pouca ação para sustentar seu tempo de execução de 80 minutos (pior, a múmia nem aparece até uma hora se passar).",
    "6e19525f5e861d0c076a3b3b4be84ee2"
  ],
  [
    "Devo admitir, não esperava que isso fosse tão bom quanto era.",
    "723e768ca68533bce523a678482e217a"
  ],
  [
    "McCotter arrecadou $1.195.301 e gastou $870.514.",
    "1767511da56a2aa1869d6441cf13f4e0"
  ],
  [
    "A visão do tubarão era realmente assustadora em alguns ângulos, mas os efeitos eram um borrão e as cenas eram um pouco fracas em alguns lugares.",
    "e38ac25fb49e36c473af00155792fb86"
  ],
  [
    "Se alguém pertence a uma geração que considerou Israel como uma das grandes conquistas do século XX, e admirava a maneira como o país proporcionou um lar orgulhoso para os perseguidos e oprimidos, estamos particularmente preocupados que agora possa estar em risco.",
    "364050daaff06d059c79ebfd65c1f3fa"
  ],
  [
    "(a) No início do parágrafo operativo 5, antes da expressão “membros da comunidade internacional”, a palavra “afectados” foi suprimida;",
    "01941caca0cd2bc9becfd53931eae27c"
  ],
  [
    "Um dos amigos mais antigos de Danvers e um colega piloto da Força Aérea que atende pelo indicativo de chamada “Photon”.",
    "d01ba379be60e5d0e5cc80d6fa3b6202"
  ],
  [
    "Com personagens masculinos e femininos tão fortes, este filme não poderia ser feito no mundo melindroso de hoje.",
    "5cd1825ab17be8d8122c8d044b380685"
  ],
  [
    "Mesmo que um país concorde com amplas inspeções da AIEA, ele pode acumular legalmente urânio enriquecido (ou plutônio reprocessado) sob o pretexto de uma energia pacífica pr",
    "de51aaa161a2b1b3a45c20ca6995ee93"
  ],
  [
    "Uma causa para o atraso poderia ser um cisma dentro da elite governante, um grupo que o próprio “Querido Líder” Kim Jong-il não pode controlar tão efetivamente quanto antes.",
    "eca15aa75d95c796528c96c9f5226ba9"
  ],
  [
    "A ponte foi inaugurada em 7 de outubro de 2011 e substituiu a balsa Kjerkholmen-Linesøy.",
    "99a7645a94710cbcf02530a627256345"
  ],
  [
    "A população, frustrada pelo empobrecimento e isolamento cada vez maiores, está começando a questionar o que aconteceu na última década na Sérvia.",
    "1b4af5111186e091fd7fb9fecc6d1e9e"
  ],
  [
    "Percebendo que um mal-entendido poderia levar os regimentos já na fila para abrir fogo, e sem medo de sua própria segurança, a tradição diz que Brownell - que havia se mudado para a retaguarda como ordenado - correu para a frente em uma visão clara daqueles que já estavam no lugar, carregando a bandeira de seu regimento e agitando-a descontroladamente até o 5º A identidade dos soldados de Rhode Island ficou clara para os regimentos vizinhos.” Brownell permaneceu em New Bern, Carolina do Norte, após a batalha, ajudando seu marido ferido.",
    "bdfe425d0e6096b68e591910d7bd519d"
  ],
  [
    "Eu realmente esperava ser tocado por este filme, mas não estava. No geral, um filme fraco que não faz justiça a esses soldados.",
    "5fde5d2bc95af32e08d09d518e00cb86"
  ],
  [
    "Finalmente, questões devem ser levantadas sobre a atitude e a cumplicidade das classes dominantes dos países dependentes, cujos dirigentes ontem só viam hipocritamente a coca como um meio de depravar os índios e depois aceitaram descaradamente as sobras dos enormes ganhos do tráfico ilícito gerado pelo Oeste.",
    "1a3be18c46ce517ed7a970e4c639cc76"
  ],
  [
    "Eu assisti esse filme algumas noites atrás e foi horrível!",
    "0807203953326a44da14c96e59971329"
  ],
  [
    "a conveniência de estabelecer procedimentos nacionais independentes de reclamação; e a importância de punir severamente as pessoas responsáveis pela tortura.",
    "661c62e2cd758d2946aa2effcb59cc5e"
  ],
  [
    "A maioria está sediada em Jacarta, embora também haja uma comunidade em Surabaya.",
    "83740da3f962036365db0152645caa3a"
  ],
  [
    "A Índia dirigiu-se ao Secretário-Geral, transmitindo o texto de uma declaração sobre o recente acordo palestino-israelense feita por um porta-voz do Ministério das Relações Exteriores da Índia.",
    "d0cf9f5430cb5dfb7bc5ce72dbd87e97"
  ],
  [
    "Mas, no geral, foi apenas chato e levemente desagradável.Concluindo, assistimos a filmes de Troma porque queremos filmes com coração.",
    "2c46df85f325f1a11e0911bf4a6bf577"
  ],
  [
    "Acho que é o melhor papel dele de sempre.",
    "96c8f926e772f5b8ef3f113d7e537b9f"
  ],
  [
    "Perdição comprometida e sombrio Peter Watkins vai para o outro lado da lagoa para enfrentar o sistema de justiça americano por volta de 1971 com esta peça inestimável de paranóia zeitgeist que se inclina tão longe à esquerda que cai constantemente.",
    "b666c03de7affc375d082fb2d536c1b7"
  ],
  [
    "Ao mesmo tempo, ele também trabalhou na Asia Raya como editor assistente.",
    "91215d6340f22018d48846ef2940be4a"
  ],
  [
    "A Birmânia, como a África do Sul sob de Klerk, está realmente pronta para emergir de meio século de isolamento auto-imposto?",
    "44e43510742b0cfb0abf3bfcfc2ca097"
  ],
  [
    "Autoridades de defesa indianas relataram um número crescente de incursões militares chinesas na fronteira de 4.057 quilômetros do Himalaia.",
    "fb15e6eca51f787513de9decc48f44e5"
  ],
  [
    "Você nunca aceitará que goste, mas assistirá sempre que for lançado na TV.",
    "059a2a0608a144f2e1a9d6a7ab691afe"
  ],
  [
    "Com a vampira morta, a ligação com a Terra foi quebrada e o navio decolou, tendo recolhido muita força vital de centenas de milhares de almas.",
    "935cd540738902e2ba3ebd3cd56f9ca0"
  ],
  [
    "Nas próximas décadas, um país de baixa altitude como a Holanda precisará investir bilhões de euros para intensificar sua luta milenar contra a ascensão",
    "47a698ad30e4b358a54daf795f77008f"
  ],
  [
    "A comunidade regional tem agora de dar seguimento à condenação do Conselho com medidas concretas para ajudar nos esforços para devolver a situação à normalidade e prestar assistência de emergência à população deslocada internamente e à população que foi compelida pela campanha descontrolada de violência e assassinato para buscar refúgio em países vizinhos.",
    "568bdc1e977a0be58fe5b76363baf3e6"
  ],
  [
    "A embaixada está sediada em Taubenstraße, Berlin-Mitte; o embaixador é Elmer Schialer.",
    "50b1690b3842cab5dfb26d8887d72bb3"
  ],
  [
    "Mudar o local para um resort tropical funciona.",
    "03c672d15e50d1c947cd9710ab91665d"
  ],
  [
    "As tribos da região de Asir, que têm um senso de identidade misto devido aos seus laços estreitos com as tribos iemenitas, sentem-se alienadas do centro político e econômico.",
    "07dabcb47d50c2579c89920042ba9180"
  ],
  [
    "O Comitê Geral pode recomendar à Assembleia que o lançamento do Ano seja realizado na terça-feira, 7 de dezembro, pela manhã.",
    "2a8b4fc14fd8cfcdadcacb8c5cfab10b"
  ],
  [
    "Ele é mais conhecido pela alegação de que por 24 horas — domingo, 4 de março de 1849 até o meio-dia de segunda-feira — ele pode ter sido presidente interino dos Estados Unidos.",
    "82da6946db7e871feeeff370b10c2c1f"
  ],
  [
    "Para resistir a essas pressões poderosas, os conselhos fiscais precisarão ter seu trabalho auditado periodicamente por agências internacionais, como o Fundo Monetário Internacional, tanto para proteger sua independência quanto para promover a prestação de contas.",
    "635e71a8680936e2c86ad5d49f11a230"
  ],
  [
    "Imediatamente após o jogo, Risebrough renunciou às suas funções de treinador para o assistente Guy Charron.",
    "f31012ba2663c9933a51a8560f9d9112"
  ],
  [
    "OK, então minha linha de resumo é um truque barato.",
    "b989446eed06b271f3f8befe03681ca1"
  ],
  [
    "Assisti a esse programa de culinária algumas vezes antes de querer arrancar meus cabelos.",
    "61d72ecf20112a6e4c1beeee1e4f1a1d"
  ],
  [
    "De acordo com a Lei de Informação Pública da República da Sérvia, qualquer pessoa é livre para criar um jornal, o único requisito é registrá-lo no tribunal competente.",
    "c6918dcd8eb2041a5472bea58e502990"
  ],
  [
    "“Nos Centros de Treinamento de Construção Naval (NCTC) e nos Depósitos de Base Avançados (ABD) em ambas as costas, os homens aprenderam: habilidades comerciais, disciplina militar e treinamento avançado de combate.",
    "c7ca895bb29107c25d46d93716a76966"
  ],
  [
    "Sr. ALLEYNE (Dominica): Em nome da delegação da Comunidade da Dominica, tenho a honra de felicitá-lo, Senhor, e ao seu país, a República Cooperativa da Guiana, por sua eleição como Presidente da Assembleia Geral em sua quadragésima oitava sessão.",
    "d18a9f76e96fe3c03eb682e30dfd4520"
  ],
  [
    "Schauer arrecadou $3.255.382 e gastou $3.261.651.",
    "27d456985aff1870337a410f03c037ef"
  ],
  [
    "Somente uma campanha de cartas para o Gershwin Estate em NY pode afrouxar a reserva.",
    "2189825657f3f6cf727fc20b557940ff"
  ],
  [
    "No estágio atual, era necessária uma abordagem consistente para a aplicação do direito à autodeterminação.",
    "2f5768a59546c5351e853388344eda10"
  ],
  [
    "Não foi tão ruim... foi?”... Não, não foi tão ruim, na verdade.",
    "f011d97c823260a9034f2b834e8491a9"
  ],
  [
    "Todos os pontos de discussão esquerdistas radicais estavam completamente cobertos - embora omitindo conspicuamente referências a irregularidades do “outro lado do corredor” - para não terem sido um esforço consciente.",
    "f3770f23a89aeb9f672de26d4d38aa48"
  ],
  [
    "Espere que apareça na TV ou peça emprestado ao seu amigo idiota que o comprou.",
    "7b361f35ccdf6e474cbe6b8acaf1e935"
  ],
  [
    "Recordando a sua Resolução 47/69 de 14 de Dezembro de 1992 e todas as suas resoluções anteriores sobre a questão, incluindo a Resolução 194 (III) de 11 de Dezembro de 1948,",
    "7a63dc83f980e562d64e819711c16fbb"
  ],
  [
    "O rio Canoe surge das cabeceiras perto do Lago Massapoag em Sharon, e serpenteia geralmente para o sul através das cidades de Sharon, Foxborough, Mansfield e Easton para esvaziar em Winnecunnet Pond em Norton.",
    "aec3b23a1a08563cf06e08d572e55e18"
  ],
  [
    "Na verdade, como esperado, a trilha sonora é um investimento muito melhor do que o próprio filme, que como o estilo de vida rock and roll dos anos 70 que tenta retratar, é caracterizado por excesso, drogas e palhaçadas exageradas, mas infelizmente não é tão divertido.",
    "21ce4dc023948e27543f916783d5581c"
  ],
  [
    "De acordo com o artigo 50 da Carta, esses Estados tinham o direito de consultar o Conselho de Segurança no que diz respeito a uma solução dos problemas decorrentes da imposição de sanções.",
    "9d2ec1d40086e1d3c118f672a9545dec"
  ],
  [
    "Foi anunciado em 30 de abril de 2010 que Carmichael assinaria pelo Queen of the South em um contrato de dois anos.",
    "075a6b08a5b414d7c611dcd62546f623"
  ],
  [
    "O caos começa com Stan curiosamente puxando a corda da perna de Ollie, e consegue empurrar The Doctor (Billy Gilbert) pela janela, agarrando-se a ela, levando Ollie até o teto.",
    "2633c599972f1bf86d63531367dd9059"
  ],
  [
    "s e modelos econômicos exaustos estarão jogando bom dinheiro atrás de ruim enquanto hipotecam o futuro de nossos filhos.",
    "2286b6a3ca6198fa79fe89e38e0f90ae"
  ],
  [
    "Pântanos dessa vegetação carbonizada útil como combustível são encontrados em grande parte da Europa, incluindo a Estônia",
    "11bbb0992404f246b7b14597bb4eec23"
  ],
  [
    "E agora eu estou rasgando as páginas e a tinta",
    "6d13953e8f88cc160db83cea32bd590f"
  ],
  [
    "Esteja preparado para a rejeição.",
    "ac9e4f44edb396d5d0c13cf61fd46f43"
  ],
  [
    "Encontre o momento certo para iniciar uma cadeia de conversas mais longa por meio de comentários.",
    "544ec9c4e2f99beff23fd20c810d338c"
  ],
  [
    "Eu não deveria querer (mas é você-hou-hou)",
    "bf4dfceedb1b5795e0ef096a60764f51"
  ],
  [
    "Em um filme de 2001, Jon Voight interpretou esse homem; em um filme de TV de 2002, John Turturro também.",
    "d9a425f81a56213d5ec0b0a67eaeadd8"
  ],
  [
    "Você acabou de se machucar, baby?",
    "ebe18faa2be2d81f50366cb44deab4bc"
  ],
  [
    "Você diz que vai ligar, mas eu sei que não vai.",
    "9bbced8acb19604aeceef4322c7c65eb"
  ],
  [
    "E tirar o pó de mim",
    "7b2a6b8bb383876cd74ed13a5778c026"
  ],
  [
    "Se você estiver sentado em uma mesa, ela pode descansar a cabeça em uma ou ambas as mãos para se aproximar de você.",
    "7455c805b5ca168029dc392d09f2722c"
  ],
  [
    "Estranhamente, não só chiclete faz seu hálito cheirar bem (o que pode ser atraente para uma garota), mas também pode reduzir seu estresse.",
    "a4ac6ad4fcdc139a3beb5e8391cb2250"
  ],
  [
    "Se você é uma menina, considere usar: uma camisa com decote em coração e uma saia na altura do joelho, uma blusa camponesa e jeans, ou um vestido de verão.",
    "5b6dfb01d7bff082a88e5d178660ca23"
  ],
  [
    "Tranquilize-a, se necessário.",
    "44f3d835650d34c0fe5364013dc3e985"
  ],
  [
    "Você sabe que uma tia, você não quer ser rude",
    "eeba7009479a5dd29f43c55c98a9e7de"
  ],
  [
    "A tinta Spread Satin desta marca foi lançada nacionalmente em 1949",
    "f9f3f96985183aac7ee34f39c6e1341e"
  ],
  [
    "Ooh, querida, eu tenho aquela cura que você quer, yeah",
    "60d2ebdc8a7fc795fedcad1c4b37a0bf"
  ],
  [
    "Os cientistas acreditaram que Plutão era um satélite fugitivo deste planeta",
    "b27b342fb37cf04fcc005cf4c7e8904f"
  ],
  [
    "Você não quer que ela pense que você é muito tímido.",
    "e7ec0142113a6e907b911d18a791c485"
  ],
  [
    "Estável, amizades não românticas satisfatórias.",
    "dfa1b6efbef3dcc861c9c621e3eb5aec"
  ],
  [
    "Ao se comunicar com uma garota on-line pela primeira vez, coloque-se lá fora para que ela saiba que você está interessado nela.",
    "a42a6650b4dc66ec03fb2c6441d61e1e"
  ],
  [
    "Ele escorregou em seu vinho",
    "cd066ead16722f5d548c41fd9307d5e3"
  ],
  [
    "Esses tentilhões do Velho Mundo do gênero Serinus foram usados em minas de carvão para detectar gás mortal",
    "42e70535cf55e00d1b16b8b8500cbadc"
  ],
  [
    "tomar banho todos os dias e usar desodorante",
    "d2eb3d26b5c8bbb0d279682aaad4d6c4"
  ],
  [
    "Tivemos o casamento perfeito, mas queríamos algo mais",
    "c7711e977be0133d4e0fe2214a978625"
  ],
  [
    "Falando sobre um amor verdadeiro",
    "e79660f46fdd4edcc5f4b3caffc85b80"
  ],
  [
    "Antes de atirar uma flecha, você faz isso com ela, o que soa como algo que os carros fazem em baixa octanagem",
    "eb63df74b7fc848766cc170e3671cee7"
  ],
  [
    "Porque você me ama tanto",
    "42382a5d377334ae0bb1ae1539f7ef6d"
  ],
  [
    "Em Calif-orn-i-a",
    "e1fb5f98630e043cac562dd24813d883"
  ],
  [
    "Que Deus estava me dando uma segunda chance",
    "8c961de63fa43e2a1bb6391f3669dbac"
  ],
  [
    "Meu velho caminhão puxa um pouco para a direita",
    "98a7864b50149b9b3de0f0a62452cf7f"
  ],
  [
    "Pratique a escuta ativa.",
    "d7d92d0ad9b4b528a71b89199f12e791"
  ],
  [
    "A chave para uma boa conversa é falar sobre coisas que vocês dois se sentem à vontade para discutir.",
    "8f13db108b013ad0f037bff7b3a9ac3c"
  ],
  [
    "Certifique-se de não colocar muito ou ela pode ser desligada.",
    "43d7bf65e748885cc3b56ecdfd9da7a3"
  ],
  [
    "Mas uh-oh, esse amor teve seu preço em mim",
    "fd76090f66da38182df074dcda42ed4f"
  ],
  [
    "Se ela se saiu bem em um teste ou tarefa, diga-lhe os parabéns ou que ela fez um ótimo trabalho.",
    "248d5d3792b7ab066c50b9a9456b31f3"
  ],
  [
    "Tudo bem, continue insistindo para ele galope.",
    "c030f9c8a1c7d8d2899acabebda20e76"
  ],
  [
    "Sua agenda deve estar ocupada o suficiente para que você tenha tempo para fazer as coisas que ama, mas não tão lotado que você só tenha tempo a cada três semanas para ir a um encontro.",
    "bcc1d70c1bc7d7edeb9cfbcaf05a36a5"
  ],
  [
    "Judith Krantz “princesa” que reinou no romance e minissérie",
    "60fd45940e53f4b4cdf9cccf870d5b9d"
  ],
  [
    "Você é apenas um pensamento positivo, uma invenção da minha mente",
    "ca279eabce504430d7f27e4066240495"
  ],
  [
    "Ela costuma elogiar você, especialmente sua aparência.",
    "46b0f1c26784f060c2aad845f22c4fae"
  ],
  [
    "E se eu me juntasse ao rodeio",
    "4400cea79c0e08bebf7f58390f726c5b"
  ],
  [
    "Dê dicas consistentes.",
    "1ccb1244ed1b8a455ec66089f9f221d3"
  ],
  [
    "Uma das principais obras de Paganini é o Concerto nº 1 em Ré Maior para este instrumento",
    "3ead4931b5ed3d94915a9a66a25add51"
  ],
  [
    "Se tudo mais falhar, você pode ter que bloquear seu amigo até que a mensagem seja clara.",
    "ee26ff8c4701bb79f8aa18e0d9d05369"
  ],
  [
    "A bienal desta cidade italiana, a mais antiga do mundo, tem exposições sobre o Lido e a Ilha de San Giorgio",
    "7639855653546821a961255e51deb280"
  ],
  [
    "Se eles disserem sim, passe algum tempo a sós com eles fora do escritório.",
    "dfa929dd78ba9eee6e111e9b76ef8384"
  ],
  [
    "UVA, UVB e UVC são os 3 tipos dessa radiação contida na luz do sol",
    "9ee55d0e4f77baed9a200ab7019736ba"
  ],
  [
    "Quer uma barra desse produto “aviário”? Especifique se você gostaria de chocolate ou sabão, por favor",
    "5c6f26f85448386cd70b2698f8296348"
  ],
  [
    "Esteja atento à forma como você posiciona seus braços.",
    "69c9e7447f7cc8932a8458bf0388d0b6"
  ],
  [
    "Sim, você tem esse efeito em mim",
    "899885cae2135d91d444f544e24514b3"
  ],
  [
    "Ela deixou tudo e foi em direção à luz",
    "2c7c48a825de69e40d2449a6524f3e71"
  ],
  [
    "Há um mundo não muito longe daqui ",
    "6e09ae3d515082c10df79f62b06c7de1"
  ],
  [
    "O News desta cidade ostenta a maior circulação de qualquer jornal do Alabama",
    "2f26ac7365724286fe6b53998e16c93f"
  ],
  [
    "Sorte às vezes",
    "6f064a3511ad0971cf59157e4927aa2f"
  ],
  [
    "Você também pode preparar um bom banho de espuma quente para o seu parceiro.",
    "b2e189796478d06cc73ebfb0a3a6a3f6"
  ],
  [
    "Maneirismos naquele CO cinco e meio na bunda",
    "b42301f756b03914d97fca49b7c29ec8"
  ],
  [
    "Primeiro nome deste Pateta que se juntou ao ato em 1955",
    "0b1fd498b90e7e72e318961910a411b4"
  ],
  [
    "Cara, ela gosta do jeito que eu coloco para baixo",
    "c788163654b3402ffa8d2e9802c92d53"
  ],
  [
    "Se você acha que está apaixonado, amamos as cortinas.",
    "af5fd2c68d0598c6927b09a1bfe422ad"
  ],
  [
    "E esse vazio por dentro, me serviria bem",
    "64af59afbe3f35c28b0e148d55dbd924"
  ],
  [
    "Ao colocar um freio, tente não enfiar a broca na boca do cavalo e tente não dobrar muito as orelhas do cavalo.",
    "dfd32d044c189ac3f114b585494e888b"
  ],
  [
    "Obrigado, Deus te abençoe, boa noite eu vim",
    "44d42946759c80cbe2ef9892237b306b"
  ],
  [
    "Não vai doer deixar cheirar de novo, e deixá-lo esfregar sobre esse lado também, antes de colocá-lo de costas.",
    "5d306ca40eeee64a4673236f637e2d28"
  ],
  [
    "É a unidade monetária básica necessária para jantar em uma Delhi-catessen",
    "eb851bb950fb039aca5e7a882cabde4f"
  ],
  [
    "Usando 8 ventiladores industriais, os engenheiros da Universidade da Flórida construíram um simulador desses com ventos de 125 mph",
    "f322b8934215eeb8ae76b4f9be2d605c"
  ],
  [
    "Baby, se eu apertar, então eu vou chegar até você?",
    "0b182e5bffca4e062c8450a259acc853"
  ],
  [
    "Considere a frequência com que a pessoa quer estar perto de você.",
    "ac79196e6410a3882d3ea61f931cb3e6"
  ],
  [
    "Acredite que você a merece.",
    "c86687f66181ba587a24d679281b39f1"
  ],
  [
    "Não tenho muito para dar, mas não me importo com ouro",
    "b3edc05b35cebadd448b4c190d78a98b"
  ],
  [
    "Encontre-me nas sombras,",
    "1baa04d2035279b602f2da784bc5e3f8"
  ],
  [
    "E mantê-lo protegido de tudo o que eu fiz de errado",
    "62a7877bb02afbd8f689f1e705a355cb"
  ],
  [
    "“Penicillin Man” é um livro sobre esse bacteriologista e sua descoberta",
    "6b7b5440508cbc8ce3ad8a3d63df2766"
  ],
  [
    "Ei, cara! Pegue a pinça! Você tem um desses crescendo direto na sua testa",
    "eae08e5582c34bdc6a143580075c408e"
  ],
  [
    "Tudo o que estou tentando dizer é que você é meu tudo, (baby,)",
    "18c133a8ae7841fdcd984f1fc6490ae0"
  ],
  [
    "Ouvindo pacientemente os suspiros",
    "29840b29946c48a8697c299aa9ea279e"
  ],
  [
    "Com uma química letal, coloque-os em sua memória",
    "f20dbce8d41ec86ae60cf17ba601ebe7"
  ],
  [
    "Certifique-se de que ele acredite nos seus sentimentos por ele.",
    "d605a6c1042f89f5b6b02e73112930ae"
  ],
  [
    "Esteja ciente do seu ambiente.",
    "836098b9e98d60aed4e8fa9bf18ed58c"
  ],
  [
    "Eu reboco a linha",
    "7830f3a9e5224f9a18ed073b89571102"
  ],
  [
    "Pegue-a sozinha.",
    "e9324894e190dcf86601cfa7570503f2"
  ],
  [
    "Níquels e moedas de dez centavos",
    "f19c6be8590535459ea539bed1766f76"
  ],
  [
    "“Todo mundo odeia” esse quadrinho que é uma enorme massa de calcário com vista para a entrada do Mediterrâneo",
    "7f336eb025e3993ae59bd6c6912f0489"
  ],
  [
    "Um número crescente de homens está ganhando muito dinheiro como empreendedores de tecnologia e web.",
    "8684af299a23016d272b10fba8989e6a"
  ],
  [
    "Assuma a responsabilidade você mesmo.",
    "2155f4b3c02ec9e1d99fa11b7b1d7ef3"
  ],
  [
    "Toque suavemente a garota por cima da calcinha.",
    "e8e8acbce88e9b105b87525a0fe28090"
  ],
  [
    "Gregos e turcos compartilham uma estátua da Liberdade neste país insular",
    "79eb9ab6859190870c608c94ff52d6ed"
  ],
  [
    "Lycia, como Niceia, estava no que hoje é este país da Eurásia",
    "844360a9e6dbe3f67d715810116c52c3"
  ],
  [
    "Considere escrever uma carta em vez de um e-mail.",
    "a9300cad65249dff7fe5b7fa8d6ca5b3"
  ],
  [
    "Uau, você está sempre tão ocupado às terças-feiras?” ;",
    "742bb226d9f0fac9907e6f7c952ab3b0"
  ],
  [
    "Muito, muito, muito, muito escuro, como alcatrão",
    "f8d256b0d88124cc01e1c81d42ede710"
  ],
  [
    "Um furacão explode de novo",
    "259299aff223d3bc654df2c41de2d93d"
  ],
  [
    "Não se feche para os outros.",
    "d4bba0c70b583f76e7d2f68458524857"
  ],
  [
    "E se você adormecer, então pelo menos você está ao meu lado",
    "3f3d6ed613db7932d2db7bae7dc7b103"
  ],
  [
    "Retornando meus cumprimentos com despedidas",
    "91ac103dc5989853dee3d80365ff58bf"
  ],
  [
    "Em 330 d.C., ele mudou a capital do Império Romano para Bizâncio, hoje a cidade de Istambul.",
    "f36dba5839cab61d8a3c0e8ce6338ab4"
  ],
  [
    "Estou procurando por um amor verdadeiro",
    "7779d6c9a0be77e6545068fd8222ee8b"
  ],
  [
    "Todo mundo adora ouvir elogios sobre si mesmos e o quanto eles são valorizados.",
    "2a9310b40788b89a632f652be56ed861"
  ],
  [
    "Quanto mais pessoas você conhecer, maior será o número de pessoas que você terá que escolher.",
    "dc700f90d6e87105a6362b50e36def6e"
  ],
  [
    "Não há explicação, não há desculpa simples",
    "d751f4e62ce00c3b7678ba3f6b9f83fa"
  ],
  [
    "É assim que os fazemos, cadela negra",
    "eb02874570a10c4642b440855d85a631"
  ],
  [
    "Eu adoraria sair daqui com você",
    "4089de62a581474fa4fd7bc7af184e3e"
  ],
  [
    "Encontre algo para compartilhar e criar laços.",
    "5c56b8de5b903f79798420dead5090e5"
  ],
  [
    "Afaste-o de seus amigos.",
    "aaffe320fbc9dbd537aabf7d4b118f4c"
  ],
  [
    "Também seria inapropriado e assustador para a mulher se você corresse atrás dela, ou se aproximasse dela toda suada e sem fôlego.",
    "6ea1485bee68c45e46ad9957470a6cb6"
  ],
  [
    "E eu tenho tudo, e eu tenho tudo",
    "d220424c4c515612d0f9baf895fe3dea"
  ],
  [
    "Eu queimei alguns carros, queimei alguns corações",
    "3006751174d7ddc5e8b4deceac97f511"
  ],
  [
    "Tinha uma mãe e um pai totalmente americanos",
    "43110930a70fc3ccc9b0e898cc2d0df9"
  ],
  [
    "A falta de confiança pode ser especialmente difícil ao buscar um interesse romântico.",
    "5ffa7e0cdb1f07033f79c55aacef5146"
  ],
  [
    "Vou acordar ao meio-dia",
    "76f35fe24ca3929b0b56184b4c8c4fff"
  ],
  [
    "Onde os anjos pisaram",
    "dfef4e0837231a79d6a3626289f60bac"
  ],
  [
    "Tenho um sorriso que vai te manter unido",
    "63f4a6efe71723c71d257715c17968d6"
  ],
  [
    "Ele riu tanto quando meu rosto ficou verde",
    "739005c5f1e8dac40bfb2b3098a833e6"
  ],
  [
    "Agora eu acho",
    "577566636b14ac0c2f60f7cd9fe2730a"
  ],
  [
    "Como criar bons tópicos de conversa",
    "89afe069d1f1eb9c4c7cbf12782a6fca"
  ],
  [
    "Um menino está ajudando a se preparar para a instituição de caridade da escola e assumiu mais do que ele pode lidar - literalmente.",
    "3f2b07285c927a5d25c841ebc60744b8"
  ],
  [
    "E os santos que vemos são todos feitos de ouro",
    "c171d07178fd8fb51545237b16f62447"
  ],
  [
    "Um sorriso é um sinal internacional de que gostamos da pessoa com quem estamos falando.",
    "ff037eee51249c114fbee3bb216f9ca7"
  ],
  [
    "Escritor “frio” visto aqui que morreu em 1963:",
    "df6439b3037989b5fd758a35fd8e4f4d"
  ],
  [
    "Você pode testar as águas conjugais como o que o Census Bureau chama de POSSLQ, pessoas do sexo oposto compartilhando estes",
    "f9b33bbd3e888d8bade26fc924425078"
  ],
  [
    "Um jogador de golfe acerta este chip shot para alcançar o green; um tenista acerta para chegar à rede",
    "5cb5244faf5c7606c77347b6ea6f5a13"
  ],
  [
    "Mostre seu interesse.",
    "4aea44b4c3430f7945e9f9ca9ff0f14a"
  ],
  [
    "Eu vou ficar super inteligente, então eu também posso morrer sem dinheiro",
    "4402a0307444c88ec42fae2d197434ce"
  ],
  [
    "Que você não pode mais fazer isso",
    "b693be223ff64aab7609e02887d99f69"
  ],
  [
    "(O que você sabe sobre ele)",
    "1f5f0c7079690ae24b93655b50f67330"
  ],
  [
    "Sabemos muito bem quem somos",
    "6072b0db2f8eeda4d3db9799942e2646"
  ],
  [
    "Eu sei o jeito que ele te fez de maluco,",
    "5108386885df1885e071273f9369f278"
  ],
  [
    "Repetidamente, a única verdade",
    "f2d581ad9278e12640700febe426c66e"
  ],
  [
    "Termo “terrestre” para o país de origem de alguém, especialmente se for a Irlanda",
    "04ab39dbc2ff6efb69013d9aa1be3c78"
  ],
  [
    "Às vezes, um homem só precisa de um descanso. ",
    "8a0a7372e46b24072fc85ae83a31d358"
  ],
  [
    "Esmeralda é a pedra de nascimento deste mês",
    "a705b74b6ba0e591aafaacf7a9fb0e0e"
  ],
  [
    "Primeiro, faça com que o cavalo aceite a parte.",
    "cdfd4da435c03285fa5abac7c7ece465"
  ],
  [
    "E eu tento me abster, mas você está preso no meu cérebro",
    "79b7a1a0c268772f85b7b2f1dc55bc00"
  ],
  [
    "Andrew Johnson sucedeu este homem como presidente, tendo servido como seu vice-presidente por apenas 6 semanas",
    "ed69a7baf17caba63505b2a228bbcb64"
  ],
  [
    "Interaja mais com ele nas redes sociais (ex.",
    "dd59b2665dedf9648da6fac7570fb671"
  ],
  [
    "Portanto, um homem que está interessado em você manterá o peito e os ombros apontados para você, mesmo que ele esteja olhando em uma direção diferente.",
    "f1e9c1361881c278804460441a7f68e1"
  ],
  [
    "Apenas certifique-se de não cruzar a linha para ser mau ou ofensivo, ou seu relacionamento com mensagens de texto terá uma morte rápida.",
    "4ddca76a36ea83d3f4c9411ac114ce00"
  ],
  [
    "Bem, ela costumava ser sua prostituta",
    "522b2ac946bacde4bca1699c7ec5f73a"
  ],
  [
    "Permitido, como em evidência no tribunal",
    "206d1577326ab05aae0c6ba3cd6c075f"
  ],
  [
    "O primeiro jornal diário francês foi o Journal de this city, fundado em 1777",
    "9b376deeb671a711a0faeebfe27fb94a"
  ],
  [
    "Endureça o lábio superior... você vai lutar na Batalha da Grã-Bretanha pilotando este avião, visto aqui",
    "d808d690fbe5b727b7b223cb99522cdd"
  ],
  [
    "Uma ameaça, como Dennis Mitchell",
    "260d6cc21ff3d0cafeab53f486f9d879"
  ],
  [
    "As luzes brilhantes de Hollywood",
    "4c0919e72e14b58ca965378303f3ab16"
  ],
  [
    "Quando ela lhe der uma resposta, não siga em frente, mas reserve um tempo para considerar seriamente o que ela pensa.",
    "da4e82c3ba0c5e972c7390f31d905aee"
  ],
  [
    "Está descendo, descendo, eu estou descendo",
    "7682e1aa869de276f0cf1fbdf57ae327"
  ],
  [
    "A maioria das meninas - mesmo aquelas que amam barbas - recusa o excesso de pêlos em outros lugares além do queixo, peito e partes mais íntimas.",
    "9658102820f6a3e1cbfcce514d54e47b"
  ],
  [
    "Ele ficará lisonjeado com sua atenção e você também o conhecerá um pouco melhor.",
    "02b1b45e7c6fbc9afa683e1f84f4d4e3"
  ],
  [
    "Está me dizendo que se minha avó estiver na NBA, agora ela ficaria bem?",
    "9f17dc49659dd0f3fbd441005f95abfa"
  ],
  [
    "Gosta do jeito que isso soa?",
    "e984ccccba2ed65c77dfd6a3ebb70b56"
  ],
  [
    "Permita que ela tire selfies, tire fotos de comida, faça piadas e ria sem julgamento.",
    "e0c85e49e7004104aef618a56b224374"
  ],
  [
    "Acho que não preciso de uma garota para ficar bem",
    "939ecc98d1fd9931b8d8d30845c53108"
  ],
  [
    "Eles começaram a jogar",
    "2f23e79a8882b2d1acf575c92cdddb71"
  ],
  [
    "Esse grupo de músculos na parte de trás da coxa dobra o joelho",
    "4f0a9ac36227abbe9707fa803195948c"
  ],
  [
    "Use o contato visual apropriado.",
    "f451aa0cb0c36ae692000f9296303f3d"
  ],
  [
    "E sou eu com quem você está sonhando?",
    "bcf060fd5eaf116a87e7008a082ebbb1"
  ],
  [
    "Quando Conan assumiu o lugar de David Letterman como apresentador de “Late Night” em 1993, este homem era seu ajudante",
    "5fbf303161e0fed846a036b160114677"
  ],
  [
    "Em ambientes sociais, pessoas de espírito mesquinho costumam chamar a pessoa mais velha de “ladrão de berço” ou alguma outra coisa assim.",
    "c00f32e21088e1c75ea2dcad1304ad61"
  ],
  [
    "Quando está mais próximo da Terra, este planeta com um ano de 687 dias fica a cerca de 33 milhões de milhas de distância",
    "4145ec733204419e19dac405f394ea1c"
  ],
  [
    "Não estou realmente em hesitação",
    "c58297f719c59f26e7d7ef326b84b6b1"
  ],
  [
    "Bem, você pode ver o buttcrack do vizinho pregando em suas telhas",
    "bce29673cdf47e6102d3a926adb75191"
  ],
  [
    "Garota, por que ainda está mexendo com o velho?",
    "43b78d2e07c6241566a1ea5c80f460eb"
  ],
  [
    "Caso contrário, use um guardanapo em uma pitada.",
    "abd5100301e73367c7a946c30d91e3fd"
  ],
  [
    "Os ingleses do século XIX Thomas & William Bowler colocaram seus nomes no dicionário fazendo estes",
    "41e8cbc299f485f8246e3fd9039b3231"
  ],
  [
    "Eu não, eu não quero te machucar, eu só quero saber",
    "b125352fe6e94e1977763beedff42ef9"
  ],
  [
    "Reconheça que o nudismo é um estilo de vida válido.",
    "a9f05010279f6dc701cb21c780bc1d95"
  ],
  [
    "Ela sabe que eu sou um jogador",
    "ba639da4aaf6c828989e0d79370bc28a"
  ],
  [
    "Uma peça de teatro ou concerto.",
    "7a8f955fd835a576134e14cb1b503122"
  ],
  [
    "Pegue seu filho e não desrespeite sua semente",
    "08c7ad811fef3cf0418a8022c1d4504e"
  ],
  [
    "Observe se eles o elogiam regularmente ou tratam você de maneira especialmente agradável.",
    "bfd3a18eabcb4b79954d8fa2a57ccf9b"
  ],
  [
    "Seu Pinto sentado lá, no estacionamento",
    "2cd7fb33bd3f6a158a65f4f597f02b58"
  ],
  [
    "Não adianta chorar por isso",
    "9b3c19964de67d806ebebb12a2d83f49"
  ],
  [
    "Exija contato visual das pessoas com quem você está falando.",
    "8c0200807ee2bfc1a9722bcaa44ddefb"
  ],
  [
    "Estaremos procurando a luz do sol ou os faróis",
    "33cf30729d2c6e34a5e5fe1f2288ef5c"
  ],
  [
    "Kaplan, uma subsidiária de educação desta empresa de mídia “capital”, ajudou a colocá-la de volta na lista após uma ausência de 16 anos",
    "311520ebfa5d274f5eecd22dc08f98f1"
  ],
  [
    "Geralmente é divertido estar com essa pessoa? ;",
    "3823195f1ffc9280217595a0f23a1dfc"
  ],
  [
    "Eles sabem que eu sou do Westside",
    "d68c652ad482d36cac66a6ead5e59efb"
  ],
  [
    "Sim, aquela mulher me deixou chapada, mas eu não estou seca",
    "782a0ebd70f29f47856086bf994fa7b2"
  ],
  [
    "Mas você tem meu coração dentro de uma prisão, escute.",
    "d9dd948e8bf7c48a1628a655fe6d2e4f"
  ],
  [
    "Dê a ele uma chance de criar coragem.",
    "b44db61e48abbb897b971432b6b09a0f"
  ],
  [
    "Para acelerar e executar luzes vermelhas ",
    "00bb7a327b4d703afb36f4529efda738"
  ],
  [
    "Jogando minhas moedas de um centavo em uma fonte no centro",
    "54fc69e4045550847f76f762c1297d82"
  ],
  [
    "Você disse que me amava,",
    "3600d01502d53927a99ee12275d49572"
  ],
  [
    "Tenha cuidado ao conhecer alguém on-line.",
    "ec840ddd3b8464b66590cdc7e09de896"
  ],
  [
    "1 de 2 companhias aéreas que oferecem serviço no Concorde",
    "7fd90a67137007dec276891a4a607221"
  ],
  [
    "Seja consciente da sua aparência.",
    "a3c1b679e71e77cb14fcc73caa68a1a2"
  ],
  [
    "Mentir sobre a idade.",
    "e8b4a0f86414306f5f2c13e441c1d4ec"
  ],
  [
    "Saímos do clube por volta das 3 horas ",
    "e15c4873b2ce5371338650fdd8aee006"
  ],
  [
    "Jackie adora correr e se esconder",
    "71a177335b3a0ca45319aee4df93e2b2"
  ],
  [
    "No hóquei profissional, está a 64 pés da linha do gol até esta linha",
    "1c0e094d5e5452306a569ae3a2ba286c"
  ],
  [
    "Se você expressou que gosta dela e ela lhe disse que não se sente da mesma maneira, você precisa respeitar a escolha dela.",
    "0c435ce5ec0904a9b2dd3476e229f0a1"
  ],
  [
    "Era o nome do meio de Samuel Clemens",
    "03d6957d6f295180977ae9e88789e183"
  ],
  [
    "O mesmo vale para virar a cabeça para olhar para alguém especial.",
    "aee1224aa8d445cf219da568a3250963"
  ],
  [
    "Seja financeiramente responsável.",
    "a182d1e87251832e8932cae9f218855c"
  ],
  [
    "Mas eles continuam vindo de parede em parede",
    "e29714c0113786d3557d3c5d1484070f"
  ],
  [
    "Eu sou louco, eu preciso de um psiquiatra",
    "212750c6ca34905eaabeb8956b6db3b4"
  ],
  [
    "Eu tenho exatamente o que você precisa",
    "746dba9b6e3c607622ed764fcd9d924a"
  ],
  [
    "The Village Voice patrocina os Obies para essas produções",
    "59b80e6a40a3514e991b082c741b783d"
  ],
  [
    "Vou descontar meu cheque antes que o drive-thru feche",
    "1fc8126132d4b35ffe3374fb5f6f1544"
  ],
  [
    "Etapa alfa, etapa Omega",
    "64a4a0d5bfeba088a10e9ff413e1cde9"
  ],
  [
    "Zombe de si mesmo.",
    "da398cf3ac46aaa87d68cb0da97b5fa4"
  ],
  [
    "Eu posso chorar para Barbara Walters",
    "2567ccd045fcd5583fa4077a57bd7add"
  ],
  [
    "Pense em tudo o que você tem que aprender sobre ela, e tudo que ela tem que aprender sobre você.",
    "aaf6314b2d1b90d7630a8b9a58eae2f5"
  ],
  [
    "Não havia espaço para você e eu, só você, adeus, adeus ",
    "3574b2cdd47244b7631cf25504973d82"
  ],
  [
    "Estamos acenando (se você precisar de mim quando ligar)",
    "11e79b297fd3cc62493465f3624fef85"
  ],
  [
    "Nenhuma garota quer ser vista como um pedaço de carne.",
    "b1c3e268b93199b8d764b99cf7e4c872"
  ],
  [
    "Do latim para “gestão” vem esse termo para uma pessoa autorizada a agir em nome de outra.",
    "909ffd1df6c33bf832f174b6751f89a4"
  ],
  [
    "Por que você não vê o que eles estão dizendo, é loucura, eu já vi",
    "6804b2cb2ba225a94a6ad21db94f202b"
  ],
  [
    "Esta deusa da sabedoria implora a Zeus que liberte Odisseu do abraço da ninfa Calypso",
    "381584eff052aa231cb0272908ae956d"
  ],
  [
    "Eu estava lá, eu estava lá, quando ninguém estava",
    "88ac0d8c78da6d52833919a0cf2b05d6"
  ],
  [
    "Então ela me levou para casa",
    "b4e03c137c9d947aa2c45fc836eadffa"
  ],
  [
    "Quando ele foi morto em batalha em 1805, ele estava vestindo um casaco de uniforme com réplicas costuradas de suas 4 ordens de cavalaria",
    "3c75b651c0800ecd5f9e4ad1f7210e1b"
  ],
  [
    "Você não precisa ser totalmente flagrante sobre isso, mas é uma boa ideia deixar um homem saber como você está se sentindo se quiser mais do que uma amizade.",
    "18155c38e73d3a78d02d35ab0afcc17f"
  ],
  [
    "Abrace seu amor por usar fantasias.",
    "cce3d1b4d96f3b4f5ee567e31ce2a3fc"
  ],
  [
    "Todd Price produziu a estreia nos EUA de “Shadows in the Evening” por este espirituoso britânico que morreu em 1973",
    "c0ed930c2a731fc4f1985868528c64ac"
  ],
  [
    "Não deixe de ouvir atentamente a resposta dela.",
    "3cd06ff455f1b88a4b4c657858ef66f8"
  ],
  [
    "E o céu para o céu",
    "e32f71f2238cf56ba89e5528a2dea994"
  ],
  [
    "Seus bandidos de ossos, poderosos bandidos de ossos",
    "f2a1eff9a0128d5191119392b8b74130"
  ],
  [
    "As estimativas de quando essas pessoas abandonaram a cidade de Uxmal variam de 600 a 1.000 anos atrás",
    "0f9d4064399ebf482ce2b8633912294c"
  ],
  [
    "A “Capital Divertida do Texas”",
    "feab6bff37c8933f448309a66032f3ac"
  ],
  [
    "Nascido em Belfast em 1824, cientista talentoso, toda a vida lembrada como um zero absoluto, falecido em 1907",
    "ea7212046829922fdb96d8cc4628298f"
  ],
  [
    "Fique por perto e mantenha firme",
    "e2446c57600650638471372f1a767f8c"
  ],
  [
    "Mae, interpretada por Madonna, considerou mostrar uma multidão aproximada neste filme de 1992",
    "ab1a6f965bdbe811bc1125b0fb498c16"
  ],
  [
    "Trocarei $200 pelo nome desse anfitrião “Vamos fazer um acordo”",
    "2a0395524a38cbd57371cf8eb1eed132"
  ],
  [
    "É a remoção da pele lixando para remover tatuagens ou para melhorar a pele com cicatrizes de acne",
    "f72134c2732f8e8843ae6e1790577eb8"
  ],
  [
    "Uma planta ou animal de raça mista",
    "8a271b2ea6cf0e563447e54bcadedcad"
  ],
  [
    "(Você precisa parar de tropeçar)",
    "7c85fce0d04339838cdbd79bc026b3d2"
  ],
  [
    "Não tenha medo de tomar seu tempo ao decidir.",
    "7a6d53576e4a6bda48baf92d4852122e"
  ],
  [
    "Se os sentimentos foram retribuídos ou não, pode ser estranho se você pensou que alguém tinha sentimentos por se não tivesse.",
    "ace2d69d46e8ac1a26ff0f70742aa2a2"
  ],
  [
    "Você bateu nas pedras e quebrou sua casa",
    "5bc7a7bd865d6a5d4933a5ce8332d94d"
  ],
  [
    "Então faça o que te animar, ou espere até marcar o touchdown vencedor ou vencer a feira de ciências, e comece a flertar.",
    "1d7597385fd4654416499674234f15b8"
  ],
  [
    "Lembre-se de ser natural.",
    "8016c66d2b6f279b5924427bb216bea8"
  ],
  [
    "Agora eu poderia deixar esses assassinos de sonhos matarem minha autoestima",
    "24c57ce56d9df1e5aa2a99b5abb469e8"
  ],
  [
    "E o tempo está perfeito",
    "bfe49fa4cb40303d883e5211bd2501ac"
  ],
  [
    "E nós estaremos voando pelas ruas com as pessoas embaixo",
    "d2a39804d550b64f8b3c2ac808b97410"
  ],
  [
    "Repita para o loop final, trotando enquanto você se endireita, e peça a liderança final.",
    "e270baa2f808739902618b9b64db4b6a"
  ],
  [
    "Avalie a roupa deles.",
    "67f1fc490d1d4373522d602084267168"
  ],
  [
    "Nomeado em homenagem ao galês para “cabeça branca”, este pássaro pode nadar, mas não voar",
    "0802d599a3e52325a190a4bf439e3f6a"
  ],
  [
    "Ele não é perfeito para você se não se sentir atraído por você - você precisa ver sinais de compatibilidade.",
    "c18d22aee74737cb1419d5caecbbe06c"
  ],
  [
    "Minha pressão em seus quadris",
    "516ef3cf6664196012a1ab9523127d36"
  ],
  [
    "Cadela se curva, estou aqui por uma razão",
    "42b26d8a6470254274f3879cac470484"
  ],
  [
    "Se você estiver feliz, confiante e entusiasmado, as pessoas começarão a se interessar pelo que você está interessado.",
    "2a0af09f9ce27130de5450aa5db8214a"
  ],
  [
    "Vamos voltar ao que era,",
    "fb3f660f568a2693fb6efe72f8313169"
  ],
  [
    "Em 1986, esse presidente atravessou o Pacífico e foi para o exílio no Havaí",
    "96ac021d60da4d88df1e12fd25bbb3a6"
  ],
  [
    "Eu uso o que eu tenho!",
    "9b02aebb0fdea3abfbe0d0695b951286"
  ],
  [
    "Estou implorando para você continuar me assombrando",
    "9059a999c45a429ceec5b8a6db39cbce"
  ],
  [
    "Comprometa-se a mudar seu estilo.",
    "e1e70d4e2531005039a3f9b6ae9fc24e"
  ],
  [
    "Fale sobre sua vida.",
    "10b81604aa8fbec3346e6b51559aca91"
  ],
  [
    "Mesmo que você tenha desenvolvido um bom relacionamento com as crianças, afaste-se e deixe o ex ser seu pai sempre que interagir.",
    "3bedfbaa16aad7c15ee74eb31ac156bb"
  ],
  [
    "Mm-meu, meu, mm-meu, meu, meu, meu, me dê amor, amante",
    "1f48424ffeb6d8313810fa2496e7efc9"
  ],
  [
    "Eu quero te derrubar",
    "aeb9a1562941863dd746cae5d4afac3f"
  ],
  [
    "O nome desta língua falada na Tanzânia vem de uma palavra árabe que significa “da costa”",
    "ac55bd78ccb8706955c84883d4c3f08e"
  ],
  [
    "Se ele ligar para você, não atenda no primeiro toque.",
    "101af59620da1599f149c45da998b19e"
  ],
  [
    "Pensar que você é incrível torna mais fácil para os outros verem que você é incrível também.",
    "9ab28170ace9e89772227856242d75a4"
  ],
  [
    "Aplique um desodorante com bom cheiro todas as manhãs antes de sair de casa.",
    "4c21773ec3987260964c6a337cb1f8b0"
  ],
  [
    "Você também pode aumentar sua confiança aprendendo uma nova habilidade, como um segundo ou terceiro idioma.",
    "33f25965ebdee656720e99eb80e31a0f"
  ],
  [
    "Não pense em pensamentos piegas.",
    "506482a3a04249ccf095f91566cbae51"
  ],
  [
    "Nome e sobrenome do presidente e CEO da Playboy Enterprises",
    "f951cf652ab44a68cb6abec4a538d463"
  ],
  [
    "Ao visitar esta capital portuguesa, você pode provar o vinho do Porto no Instituto do Vinho do Porto.",
    "1b6d4935af561e795ad2680ecdd60925"
  ],
  [
    "Em caso de dúvida, você sempre pode procurar as melhores canções de amor de R&B ou rock.",
    "e35b777cb151ae34bbffc4e8970aa379"
  ],
  [
    "E assim por diante, você poderia me carregar",
    "cd0ab10f0b26f05592a9cf7c6930807f"
  ],
  [
    "Sou mais esperto que o professor!” é um exemplo de arrogância.",
    "b69e08d36178c73f7208aba1fbbb44b8"
  ],
  [
    "Então deixe-me ser o único a suportar a dor",
    "943aed3c9e57755052c99a54b1373fe9"
  ],
  [
    "Mostre a ele que você está interessado no que ele tem a dizer.",
    "71e55f2c8d86b2a9a5308810ec63d217"
  ],
  [
    "Você não apenas colherá os benefícios do condicionamento físico, mas muitas vezes as aulas estão cheias de - você entendeu: principalmente mulheres.",
    "01835f012b3095341893ad047c83fda1"
  ],
  [
    "Quando sua alma fica fraca",
    "98b50470b0fc8f93ac4a363b92151b75"
  ],
  [
    "Uma palavra que você não usaria de outra forma na conversa",
    "19a43b2a608d63440d0283dfd17b5711"
  ],
  [
    "Garota, eu posso te irritar",
    "eb438ed341003894d50589ebf67044f0"
  ],
  [
    "Você imploraria ou rastejaria?",
    "6f199af269990a595b54d8eb3b7078ac"
  ],
  [
    "Esse ritmo, do italiano para “rápido”, parece que poderia ser o nome de um dos irmãos Marx",
    "f50b851eaaf3a025b718d361aaa5efaa"
  ],
  [
    "Você também parecerá confiante, porque poderá pedir ajuda quando precisar.",
    "3a3e2283e1f3eb53b507b70d2787ca36"
  ],
  [
    "Não conte a ele tudo sobre você.",
    "9b69f63bd1a524ca0c0fdfd4155bad73"
  ],
  [
    "Posso te levar agora?",
    "ed0d7d2f385c1aff5fc44a52b89bc3e5"
  ],
  [
    "Shawty bloqueou o jogo como um cofre,",
    "700dde50f3a7412f128478ac4dc02f19"
  ],
  [
    "Você pode ter uma ideia muito particular sobre o tipo de mulher por quem você se sente atraído.",
    "188af75e6ee24bfe65920b5644a3a587"
  ],
  [
    "Um belo sorriso é o melhor acessório de todos.",
    "1653c07ae4d0b07be3da1ee3317300e4"
  ],
  [
    "Ei, porque hoje foi um bom dia",
    "ecdd87304983a02419439672f4b5453a"
  ],
  [
    "O presidente John Tyler era filho de Mary Armistead e deste governador",
    "f40755ac49c6018779d881c498b548ab"
  ],
  [
    "Nós entramos em creel pesado, nós tomamos pílulas pesadas",
    "1a052adc9a3ae14d7e810e610c6592c3"
  ],
  [
    "Joe é o negócio, pergunte sobre mim,",
    "0f0a07e70a4be8316582cc747bb751af"
  ],
  [
    "Este monge que liderou a Cruzada dos Camponeses é conhecido em francês como Pierre l'Ermite.",
    "cec343b55cabf7b10c33ca62c18c4761"
  ],
  [
    "Cara, eu amo como o gosto do redman",
    "24e3f9630e1423975af88678c9fbffd0"
  ],
  [
    "Você foi o melhor nesse teste?",
    "5394a8f00de686a9d45960120513a0ee"
  ],
  [
    "Fodendo com a família, vou dar a ele",
    "48659736bb5d1c997b356c237ca3c685"
  ],
  [
    "Em junho de 1942, bombardeiros de mergulho dos EUA afundaram 3 porta-aviões japoneses nesta batalha no Pacífico Central",
    "9e797f01e773ff89d9b01a09d968e097"
  ],
  [
    "Mas eu vou levar isso em vez disso, yeah",
    "d2de98c9e53fcfaf536f4249fa568fb3"
  ],
  [
    "Graças a Deus há garotas como você, para caras como eu",
    "549f98a8ed10e539ee5de56e15b3cfc8"
  ],
  [
    "Apenas Wayne Gretzky e esta estrela dos Penguins marcaram mais de 190 pontos em uma temporada da NHL",
    "babddffd4390dd02ce351c6dd5148c0b"
  ],
  [
    "Só mentindo para você quando eu te deito, apenas sendo honesto.",
    "72436f11fe8328caf6bccba72e1b89c7"
  ],
  [
    "Quando preenchemos essa pressa",
    "cbe381e366db5f7b17b51c9843fb4271"
  ],
  [
    "Esses irmãos, conhecidos por sua coleção de “contos de fadas” de 1857, compartilhavam o nome do meio Karl.",
    "888408b703aafd347ad23f87cf973e12"
  ],
  [
    "Faça um elogio focado em parte da conversa ou em sua personalidade.",
    "b1c31aa21147e1cbfe73d726de2024a7"
  ],
  [
    "Tenha um sinal de socorro",
    "b581a2b6825b901237d33f10e21d153b"
  ],
  [
    "Bem, minha sogra diz que ela é",
    "b3e7c693be6347b32cd247cd1b46ae37"
  ],
  [
    "Todas essas coisas (ooh) todas essas coisas (essas coisas)",
    "142f1c8489f03bcb96068502917057ac"
  ],
  [
    "Verifique sua maquiagem no espelho algumas vezes ao longo do dia, retocando-a conforme necessário.",
    "622fa38d177da7c15999b3f59c864419"
  ],
  [
    "Eu não consigo me decidir",
    "6c0055d5709ee84d32989833c9c69b5a"
  ],
  [
    "Mesmo que a data não tenha sido um home run, certifique-se de se envolver até o fim.",
    "a426aefa1d1fb0c6906a2706edacbd51"
  ],
  [
    "Sim, eu sou o futuro, tenho os capangas ao meu redor",
    "de49639f32915c231da67a63ab328a04"
  ],
  [
    "Eu me deparei com ele esta tarde.",
    "4886f193caed269b7f126d36575e89ab"
  ],
  [
    "Estou acordando com cinzas e poeira",
    "8abe302d7b793e4ab3142cc43596c9e1"
  ],
  [
    "Estar com alguém parece assustador para a maioria, mas às vezes seus amigos realmente sabem o que é melhor para você.",
    "8e939f1f693dcb8c0d20b810ed043acb"
  ],
  [
    "E você não se importa se não sabe do que estou falando",
    "58f7a998ce983e8c2e750b162a66dfec"
  ],
  [
    "Pensar que eu estava errado;",
    "67dc42f2550f84d9a651916a14cf0009"
  ],
  [
    "Você deixou meu coração uma bagunça (Uma bagunça)",
    "2a2d4516851f80ce1c60e71b514f822a"
  ],
  [
    "Coloque mais alguns quilômetros entre nós",
    "e868b7d776e354cdd375505bdb2b9957"
  ],
  [
    "E tudo sobre os bons momentos pelos quais passamos?",
    "be9559b251e3f8fabbed20045b9fa4b6"
  ],
  [
    "Não há nada me impedindo",
    "f0eb2396a024e17775d496bf5a415143"
  ],
  [
    "Ele popularizou o termo “swing” ao compor “It Don't Mean a Thing If It Ain't Got That Swing”",
    "d472c6d195f31da08d385b59e4e303b6"
  ],
  [
    "Correndo descalço, Abebe Bikila surpreendeu o mundo das pistas ao vencer este evento olímpico em 1960",
    "018433bd46738fe168309d431856e610"
  ],
  [
    "O tempo nunca esteve do nosso lado",
    "1dd252d34f49cae79011b041180e5e57"
  ],
  [
    "Akins virgens.",
    "82979b0258b077f0c0d699a1e9a5ab0f"
  ],
  [
    "Eu sei que estou no lugar certo",
    "f2c2af113008f0b1c58960bbead9f172"
  ],
  [
    "Troque números de telefone, endereços de e-mail, etc.",
    "84953b8c40e9ab6e44b51ae1e4b8a7bb"
  ],
  [
    "Enchê-la de elogios a deixará ainda mais consciente da sua diferença de idade.",
    "45c2055da98f3c39358989b2417ebda4"
  ],
  [
    "Não deixe que eles tomem conta do coração de então, não",
    "8ac5dd1d762286a9e448f34f693fcf91"
  ],
  [
    "Autoconfiança e auto-estima também são qualidades muito atraentes.",
    "90a91bd1f152c3a9e11852e879539c18"
  ],
  [
    "Agora, olhando para trás, os tempos difíceis",
    "a9e15ddae793f9581adfdd58dd509b4f"
  ],
  [
    "Mas voe sozinho",
    "504f87aa29cfc576cc7242d81c8f3eff"
  ],
  [
    "Tentando me dizer que ainda podemos ser amigos",
    "bdfb40983dc26f365ddd77ab89d4e035"
  ],
  [
    "E ela não tem atitude (ela não tem atitude)",
    "bb95b1f8d7dbcf63911bae8432b0ad69"
  ],
  [
    "Mas eles ainda não me conhecem",
    "fc91aa077496b5a80698407df966a376"
  ],
  [
    "Quantidade proverbial de prevenção necessária",
    "ebad2b92fb5cf4179a4f517407018075"
  ],
  [
    "Alguns meses depois, lembro-me de estar deitado na cama",
    "f9d9d375c1ee93e3389c9fca9d3d94a1"
  ],
  [
    "Estou ouvindo coisas sobre um rompimento, as coisas que as pessoas inventam",
    "bddded9af5a532669d9e7a956f5d3408"
  ],
  [
    "Camiseta cravejada de diamantes, coroa segurando meu Spike Lee's",
    "b4a662f23101135fa98507494d78b827"
  ],
  [
    "Porque ultimamente tudo o que eu faço é dizer",
    "84cb5282497d5cb2002b846a8ff72c27"
  ],
  [
    "Fundador da 12ª dinastia, Amenemhet I, estava ocupado reorganizando este país e mudando a capital",
    "6924dace3c6315519754cb08e2c7f55c"
  ],
  [
    "Embora o constrangimento possa ser cativante às vezes, pode parecer imaturidade ao convidar uma garota mais velha.",
    "d36b066f235a7c91b4effa988601ee10"
  ],
  [
    "Eles dão um último passeio pela cidade, cara, já parece diferente",
    "9723971010e9134c7ecd06f692ffa41f"
  ],
  [
    "A noite toda",
    "58a9e2e8913804621ed6357a09352865"
  ],
  [
    "Mesmo que você ache que seu senso de humor é muito rápido, sutil ou estranho para a maioria das pessoas apreciar ou entender, solte-o durante a conversa.",
    "614f91b24c331fcc0a27355092bd69cd"
  ],
  [
    "Pode parecer que você não tem o suficiente em comum com ele para manter o interesse dele.",
    "df6933dbb86d1e95393b0aac4e20b3d1"
  ],
  [
    "Usando apalpadores em seu focinho, o tipo de nariz estrelado desse mamífero quase cego encontra comida no subsolo",
    "b2fa8de9a5de66238ed17f649cb2aa78"
  ],
  [
    "A foto dele em um medalhão que eu usava no pescoço",
    "cf72c83a76ce90d93bf80d3228edf9da"
  ],
  [
    "Edward Burns escreveu, dirigiu e estrelou este filme de 1995 sobre 3 irmãos: Jack, Barry e Patrick McMullen",
    "7f8f384140a623d5d1f3dccb0f8a830c"
  ],
  [
    "Versões posteriores desta espada leve e afiada são usadas apenas para empuxo e não têm arestas de corte",
    "5bfbdbc5b3dae9ad1d514f2a7492322b"
  ],
  [
    "Logicamente, é a província onde a capital do Iraque está localizada",
    "9a0b9d6f2e4135bb4db50445d98fe289"
  ],
  [
    "Não aja como se você odiasse o que realmente gosta; apenas jogue como se não fosse grande coisa e venda as partes realmente divertidas do que você gosta.",
    "6ca7479b0b239c2f95e5eaffea228e2a"
  ],
  [
    "Não tenho medo de sonhar alto",
    "6e847b670bd51b238313d4c42b25d5c0"
  ],
  [
    "Se um cara vê você se divertindo vivendo a vida de solteiro, ele vai querer fazer parte da sua vida ainda mais.",
    "eb2b822acbae3ae185b9321c9b1fa46b"
  ],
  [
    "Não ligue para ela todos os dias.",
    "89226f2964696f5a82bfa047cb0b6cc1"
  ],
  [
    "É uma pena o que o jogo se tornou,",
    "5e74c6fe5186f6e85536f8466d6f25ba"
  ],
  [
    "Estar com um homem com filhos nunca é uma coisa fácil e não é para os fracos de coração.",
    "c220dc41d0896f39d6ba59abc3bd329e"
  ],
  [
    "Puxando Benz no quarteirão antes de eu conhecer seu pai",
    "4d958839bff6a110dfa6ed68377ee8d9"
  ],
  [
    "As 2 Martinas foram classificadas como a tenista feminina nº 1 do ano",
    "9ed02fec6cdaa318f128b6107c49242a"
  ],
  [
    "Sim, eu sei que não deveria me despir",
    "81b3618a9f4c8b018d71add1f3e19a51"
  ],
  [
    "Oh, oh, estamos quase em casa",
    "091f6d0a09364833c508a8971add2669"
  ],
  [
    "Este lago venezuelano de 5.140 milhas quadradas foi descoberto em 1499 por Alonso de Ojeda e Amerigo Vespucci",
    "1f09a02c1d6172eda81cdab56b53ee5a"
  ],
  [
    "Esta misteriosa autora e filha presidencial publicou um relato das “Primeiras Damas”",
    "b4e9995fdbcd04320f96f686e9031928"
  ],
  [
    "Nós fazemos isso!",
    "1ff920a3cb2c0cd51a52e968452ac7c0"
  ],
  [
    "A península de Point Loma faz parte da entrada desta baía do sul da Califórnia.",
    "b5c46e8a184ced7ecf0dd73390ea2bfe"
  ],
  [
    "Achamos que estamos fazendo nosso próprio caminho",
    "dc0747cce069604981ad73b854bdb7e1"
  ],
  [
    "Oh, eu acredito em você ",
    "1d4f6cfb23314cffa2501584d807fb39"
  ],
  [
    "Se você entrar na conversa com algum tipo de arrogância desnecessária, no entanto, suas chances se tornarão pequenas.",
    "4857bd38669c57fa4d1597527f9f94f0"
  ],
  [
    "Coma o dobro desta sobremesa inglesa com creme de frutas vermelhas e baunilha - seu nome significa “uma questão trivial”",
    "608c5495a4db72ebbb624e53d68efd7f"
  ],
  [
    "Para que esse clichê seja verdade, a calçada deve atingir pelo menos 130 graus para permitir a coagulação",
    "9ac8e51d8a88245b9b651a98ad863859"
  ],
  [
    "Compradores splergin, Caked up porque meus bolsos incham",
    "c6abbb4348bbf590d42d5cd17286e387"
  ],
  [
    "É mais difícil pegar um cara se ele estiver em um grupo de amigos, ou se ele estiver envolvido em uma conversa difícil de interromper.",
    "513832f2d4342076f71069df6fe222d7"
  ],
  [
    "Mas fique comigo um minuto, vou jurar que vou fazer valer a pena...",
    "86522368417a570763429e7643171614"
  ],
  [
    "Deck na parte de trás de um navio",
    "117401aa4e7fbd3f60c72931373147e5"
  ],
  [
    "Mas, ao mesmo tempo, sei que sou abençoado por estar aqui",
    "105ed8c67879adee73db92c5ccb0c223"
  ],
  [
    "Esta marca portátil sem fio permite que você acesse e-mails em qualquer lugar e também faz um ótimo recheio de torta",
    "48995d5ea725c6fc8faf5d3be4244bf2"
  ],
  [
    "É um sinal de que um cara tímido gosta de você se comunica muito com você por texto ou e-mail, mas não fala com você.",
    "a1d0c4aa6d2ba9f80f4d97c85e98cce0"
  ],
  [
    "Estou coberto pela natureza e estou seguro agora",
    "43932cb01ffb634b1e0ccc18b68aaa19"
  ],
  [
    "E agora estou ganhando mais dinheiro do que posso gastar",
    "ae7cd9bd61c20f7684e25cdb7258aa76"
  ],
  [
    "Eu represento minha cidade como um G supostamente ta [x3]",
    "c0f0653294d03f36b38bd4895724fcef"
  ],
  [
    "Se você convidá-la para um encontro pessoalmente, reserve um tempo para ficar bem.",
    "8bc3f47a595b39dce0513e62bee25479"
  ],
  [
    "Suponha que eu te chamasse hoje à noite e dissesse que eu te amo",
    "ed37b483fd9fb87625e8398d8a6a2ada"
  ],
  [
    "Verifique se você é compatível.",
    "141d8f7fb4687b3bc405d03d6fb0524a"
  ],
  [
    "Suavemente me embalando para dormir",
    "d0f7e273ee00f1a0395b18abbae7e1d5"
  ],
  [
    "Mergulhe no solo, observe a água ferver",
    "16d9eaf5672d732fc99ec696c424cad8"
  ],
  [
    "Imite aqueles que fazem seus olhos se destacarem em suas roupas.",
    "dddaedba264d58b885fbab749fcfaa6e"
  ],
  [
    "O compositor de ópera Renzo Rossellini era irmão desse diretor de cinema",
    "e652edd3e69764aa799de8668c0e4a1d"
  ],
  [
    "Viva hoje, porque amanhã, cara, você nunca sabe",
    "19e1d541662e155e399dce6e003cd527"
  ],
  [
    "É melhor você, mexa-se!",
    "de21157836c2aa15c550741e3c85327d"
  ],
  [
    "De acordo com a tradição, a casa de Zeus ficava nesta montanha na fronteira da Tessália/Macedônia",
    "7279ddd63757c272a67930bdf5dcdeb2"
  ],
  [
    "Não há palavras para descrever",
    "2952a58b50efb28db86d4277d722a379"
  ],
  [
    "Tente ser direto",
    "6e89b9e80f443f599240aa2270551927"
  ],
  [
    "A “Maldição da Capa” desta revista Time, Inc. é notável para os atletas; apareça e sua carreira poderá desaparecer em breve",
    "da74feab153824c7dba623f1fd4918cc"
  ],
  [
    "Observe os pequenos sinais que indicam o interesse dela por você.",
    "669d8c7de139708a196675ecde1c1ce3"
  ],
  [
    "Ilumine o meio",
    "d3a968cf5f42ceb23e8bb815e3daae8c"
  ],
  [
    "Quando você vê alguém com quem gostaria de falar, levante-se e vá falar com ela.",
    "3b8b1adc0d868e8c90044ee79db16900"
  ],
  [
    "Vamos lá, vamos lá, vamos lá",
    "f2ed05df1fa7f209df8c7a656c9c174e"
  ],
  [
    "Da minha pele escura, pelo menos sei como levá-la",
    "8072478e0cb41b9480cfebfe67de9aff"
  ],
  [
    "Ei, mamãe, você viu uma garota?",
    "2072cdf0eba193cb985833d263382f47"
  ],
  [
    "Sim, esmagar no rádio, aposto que eu escrevi",
    "4878975331709fbe3af9f0c20676b9cf"
  ],
  [
    "Sem dúvida, os membros do parlamento europeu desfrutam de um pouco de fígado de ganso quando se encontram nesta cidade da Alsácia.",
    "a3cdc59c6f367da589bd287a10f7bd51"
  ],
  [
    "No início de sua carreira, Igor Stravinsky foi ensinado por este compositor de “Flight of the Bumblebee”.",
    "d0a19828ff420c6f58eb0d01845a3aa7"
  ],
  [
    "Esteja atento às maneiras pelas quais suas crenças guiam seus relacionamentos e agem de acordo.",
    "1f35778804d50b27399a3c3fa1897b33"
  ],
  [
    "Quero ter você gritando te amo grosseiramente",
    "7ff5a4179400a36521a1b2483d84e317"
  ],
  [
    "Acabei de ter aquela febre de sexta à noite...",
    "e6f6a55931d1ec5c4ec865ab4a30e69e"
  ],
  [
    "Porque há uma ameaça na minha cama",
    "f29408d65bbe5d8b432c6e3637a358d0"
  ],
  [
    "Oye da loca, mueve a la carada, oye da loca, até la meraya (?)",
    "2ede796552578d179bd4922b657112d9"
  ],
  [
    "Namorar novamente após o divórcio pode causar tensão.",
    "0ab5958b8d0576ffefeb907dfd6d72e8"
  ],
  [
    "De vez em quando eu acho que você",
    "e9d8fff686c7485ff03a28eb0d21d3ab"
  ],
  [
    "Como eles são alcoólatras, nós lá, wutchu ma chamá-lo",
    "c6a8be0f4e40ae803929a584c8432a9d"
  ],
  [
    "Na outra noite, o bebê estava chorando",
    "27d73c731be3e44c9473d94d28c2631e"
  ],
  [
    "É o festival religioso de iluminação de velas que comemora a vitória dos judeus sobre o rei sírio Antíoco IV",
    "9275717013a189b2f525317ce1ece931"
  ],
  [
    "Vai demorar semanas até eu respirar de novo",
    "db6ae94cc2207b7ff9f0f476efde33bc"
  ],
  [
    "É importante que você se estilize de acordo com a ocasião.",
    "21ddcf2cfc2de1af3f7a9114f37cee89"
  ],
  [
    "Dê a notícia a ela quando estiver sozinho para evitar que ela se sinta envergonhada.",
    "e88ee6664723e6ea5531cb8ca3b01f07"
  ],
  [
    "A última vez que houve 2 deles ao mesmo tempo foi em 1449 com Felix V e Nicholas V.",
    "2cd4bb79097a34284ea03c076e495c97"
  ],
  [
    "Mas eu nunca poderia dançar como Bobby",
    "8dcb1abcd10ed7fedf7b0cb095cad75d"
  ],
  [
    "Para uma noiva, uma moeda aqui garante riqueza futura e talvez uma dolorosa caminhada pelo corredor",
    "2f272bab84fbf95ed141db9db05236d1"
  ],
  [
    "Jogue o jogo das perguntas.",
    "0f82381a8a27748f8f527c030d1c4c4e"
  ],
  [
    "Eles podem ter uma carreira estável ou até ter filhos.",
    "daa9272be001d5ad4c921b03ec2104c3"
  ],
  [
    "Lide com conflitos e estresse.",
    "04797843ac1d6c4ad4d29606dd48aff7"
  ],
  [
    "Acenda algumas velas para criar o clima.",
    "0bf49b2b8c69062cd27a1fe9bdc7c2f1"
  ],
  [
    "Agora ele se foi, você está sozinho - não quero você de volta...",
    "42d6daaf3abb30fe7fa06dd2e05606b5"
  ],
  [
    "Certifique-se de não ir muito longe.",
    "97bb2650805c81997ae1dde79e84c806"
  ],
  [
    "Puxando naquela coisa que é um pouco cruel",
    "7c98a6647598622701930c162079394f"
  ],
  [
    "Drambuie é uma marca de licor feito com mel e este whisky de cevada",
    "68e7e72dfbc09cd22848e8640e53c6fe"
  ],
  [
    "Deixe o passado no passado.",
    "c1113eae056d3494e461b0dd685a7239"
  ],
  [
    "Eu tenho que dar a ela o jogo certo,",
    "2febaeddbb72b5b5103c82d346b91363"
  ],
  [
    "Embora ser misterioso possa ser atraente, você quer mostrar a ele que você é uma pessoa real em quem se pode confiar.",
    "5fba07fe39a2418f77b5198561d1282d"
  ],
  [
    "O nome dessa besta de carga desgrenhada vem da língua tibetana",
    "4d2275ac0268ec821227374fb33347b7"
  ],
  [
    "Peça a ele para lhe fazer um favor.",
    "09748fc0565d9258e0860e4171e8b57b"
  ],
  [
    "Em 1492, 18 anos antes de se tornar governador de Porto Rico, ajudou a expulsar os mouros de Granada, na Espanha",
    "1e0cf3dbebfa5580ae6f766d84d2859b"
  ],
  [
    "Em seguida, suba e deite-se sobre a sela.",
    "e5c3947de4387a64553c691956fe78bf"
  ],
  [
    "Um ávido golfista, ele marcou um hole-in-one durante uma rodada em Palm Springs em 1968",
    "c3faa5abb4c622ccd11f3559b63c29d2"
  ],
  [
    "Um festival de música Handel de 1791 o inspirou a compor o oratório “A Criação”",
    "17e1e0c02bb588fed3abfa124c009f49"
  ],
  [
    "“Sideshow” de William Shawcross foi legendado como “Kissinger, Nixon e a Destruição de” este país",
    "f60f0ab916228bd35a76efc37fabb805"
  ],
  [
    "Por favor, alguém me cega",
    "12d4347194297e6694d3c2dcec5bc5e2"
  ],
  [
    "Em 1997, todos, exceto 10 congressistas republicanos votaram para reeleger este orador da Câmara.",
    "287fb0cf9287984a5e6848fb68aa26ab"
  ],
  [
    "Garota, eu sou o rei, então isso significa que eu sou voar (aww, ruff)",
    "14e10ecb8f068fa39e74ac18f61d6d36"
  ],
  [
    "Chegamos em casa com nossos jeans",
    "581411630a6af3fe1208e0d7a5f53eea"
  ],
  [
    "Traga à tona algo que exigiria contato externo.",
    "f1d5db422957e55f09c25c1c6de53060"
  ],
  [
    "Eu quero estar onde você está,",
    "e226a8bfc686074791b6b443e6ec8fb2"
  ],
  [
    "(Pausa de instrumento)",
    "5180cc3fbe004826b7a3d9472781a0fa"
  ],
  [
    "Não tínhamos a intenção de passar dos vinte e cinco",
    "7f1e7e3a68b384ae306660d65be24897"
  ],
  [
    "Continue rolando",
    "7a6dfd5541ef18594553065ecd5024db"
  ],
  [
    "Juntos, baby, não há nada que não façamos",
    "39c06b2c88987ec9ad91c229e188f7cc"
  ],
  [
    "A orquestra deste gato balança com uma versão de 1998 de “Jump Jive An' Wail”",
    "ae422ecd726528191a5c7276b695a6f9"
  ],
  [
    "Meninos estão seguros em casa, eu tenho que saltar agora",
    "ca41278760e4dfda59b2164ffc7e9d9a"
  ],
  [
    "Muitas garotas vão achar que você é muito legal por poder falar com elas em particular, sozinha.",
    "936a6ba2d8ffdee0a7488756bc376602"
  ],
  [
    "Eles chegarão lá na sexta-feira se saírem hoje à noite,",
    "a120a317143e08f3b3b852a43f6fe2bf"
  ],
  [
    "Você pode fazer isso quando estiver fingindo que está entediado ou exasperado também.",
    "e4227997d0749139f558144ef3100ad8"
  ],
  [
    "Eu juro que tenho três vidas",
    "09b9f4881cd518d5ad23f45bcbebd1ea"
  ],
  [
    "Conforme seu relacionamento cresce, você pode postar um link no mural dela para algo que você acha que ela gostaria.",
    "a2411b6d7620e78af432f61dd8b12e31"
  ],
  [
    "“The Sun Also Rises”, que viu pela primeira vez a luz do dia em 1926, é considerado seu melhor romance",
    "19d3eb256d3849a90f609245b4736809"
  ],
  [
    "Você não receberá creme de coco ou limão suficiente se mantiver essa gíria para calar a boca.",
    "0cf5f5e565a125ca3e68a9563bbedd14"
  ],
  [
    "Não brinque com seu telefone quando estiver entediado.",
    "d4ad8a257f9b1878c413f91fb35a79f0"
  ],
  [
    "Ter um rosto limpo e pelos faciais pode fazer você se sentir revigorado e lhe dar mais confiança do que se você tivesse acabado de sair da cama.",
    "b0f17f7cd2f565d98b8e2cac6ca86a25"
  ],
  [
    "Dói, mas pode ser a única maneira",
    "71a69cc83dd06f83ef83eca72e66c4f4"
  ],
  [
    "Você poderia me carregar?",
    "76c723c04779f0247a7497793e4a428a"
  ],
  [
    "Cuidado com a boca, ou um dia os bandidos, sim",
    "53d5c0976bd79edafe99ee78fea5edd8"
  ],
  [
    "Conduza a conversa para algo que seu amigo goste.",
    "b11ca268a085c9697a2fb94bbbdc2ebc"
  ],
  [
    "Se você é um pai solteiro, você pode tentar conhecer pessoas por meio de uma organização de pais.",
    "2ef456f1b7312cd7b03a25fd60c986d1"
  ],
  [
    "É mais difícil do que parece",
    "0efc0554f8b1f4275d468f8a2b1284c0"
  ],
  [
    "Decida então se vai embora ou continua namorando.",
    "451eaa60a09eec6e70434b38efdb4539"
  ],
  [
    "É tudo uma questão de dominar a confiança.",
    "d84f0ba4a1350bdbd197d3183c98205f"
  ],
  [
    "Você pode chamar sua lixeira de “arquivo” jocoso",
    "0a702396836ab1878bf6f6470c7ab291"
  ],
  [
    "Oh, eu e minha querida Jane",
    "24843d6e99fc25beec487eb73b0e4a0d"
  ],
  [
    "Hugh tentou cortejar Emma neste filme de 1995 baseado em um romance de Jane Austen",
    "83f713713d1f270bb225e66533264db3"
  ],
  [
    "Átomos desse elemento mais leve compõem cerca de 90% do universo",
    "40f406cd3eea8552913ac5802e2c69d0"
  ],
  [
    "Nós éramos melhores amigos",
    "78c79382c4b796ed0b2147505c1e3f3b"
  ],
  [
    "E isso pode acontecer.",
    "9f53f5e4479586a2de5d2fd5400b5767"
  ],
  [
    "Igual, naw nigga nós não somos iguais",
    "3983572633ec2d5954f67cb8f9bdb7f0"
  ],
  [
    "Crianças em Somerset, Inglaterra, chamam abóboras de “punkies”, e “Noite Punky” é a versão deles desta celebração",
    "dae197bc7df287b4e39df27188563976"
  ],
  [
    "É difícil cair",
    "f47d2e27d557f684a322fc3ffcbc6a31"
  ],
  [
    "As 2 principais espécies de café são arábica e esta saudável que é cultivada principalmente na África e prospera em altitudes mais baixas",
    "252ac4b1b4699b1d427fe16ab370ecb4"
  ],
  [
    "No seu primeiro encontro, você pode começar a ter uma ideia melhor se essa garota atender aos seus critérios para uma garota “doce”.",
    "be23d020c16276d5a3af17c11bdf3a1b"
  ],
  [
    "Ficar sem coisas para dizer um ao outro no primeiro encontro pode ser desastroso.",
    "e600694d37cd88cd212cae32bb86a872"
  ],
  [
    "Peça ao melhor amigo para dar espaço ao seu ex-parceiro.",
    "dacf481827c0237a395b490c415bf9ad"
  ],
  [
    "Se o cara que você gosta descobriu que você mentiu para ele sobre algo tão básico, não há chance de ele sair com você.",
    "4e95bcd748ea2675a4b39367c8d100a5"
  ],
  [
    "Eu sei, você está pensando que esse jogo acabou,",
    "7fd39c22eacbff0156f118504debcdc3"
  ],
  [
    "Usar essas técnicas pode ajudar a reduzir o estresse que você está sentindo agora, bem como ajudá-lo a ser mais feliz a longo prazo.",
    "c957c32d81b4a5b5794fa7cf210f301b"
  ],
  [
    "Vamos cair em pedaços juntos",
    "599050b9094aa68c9a709daaecad77e8"
  ],
  [
    "É o seu nome em todo o meu coração",
    "b500013eaf611903986f432e09ba1f9c"
  ],
  [
    "A capital das Seychelles tem esse nome “queenly”, como a capital da Colúmbia Britânica",
    "7bbc1c0bee2055ce98cc12543781eef0"
  ],
  [
    "Cuidado, esta capital matadora de dragões de Granada é possessiva",
    "185979d983e2c02d02c25e70d13e2da9"
  ],
  [
    "Porque eu não vou ter certeza de que eu posso ficar",
    "5c4b0d1a8b6049dd77bad565d6775d71"
  ],
  [
    "Em um banquete, ele não podia desfrutar de seu jantar porque sua vida estava literalmente pendurada por um fio.",
    "a4364cd0ad0e31c6c1e9b15489812146"
  ],
  [
    "A coisa mais fria em movimento",
    "9d9cfef20fda4e30ccf436ba46f1a467"
  ],
  [
    "E você vai embora pela manhã",
    "7d7c1e2473db1754747c4e17d875a3be"
  ],
  [
    "Na rima Mother Goose, ele “era uma alma velha e alegre, e uma velha alma alegre era ele”",
    "3b01623bec2ec45fab27708441080e69"
  ],
  [
    "Castor, Pollux e Teseu acompanharam Jason em sua jornada a bordo deste navio",
    "32bc3a968899a0a6cbe50af6d816ca46"
  ],
  [
    "Ela se parece muito com um anjo",
    "034460962b4ec3e679461b0f87df4129"
  ],
  [
    "Um monoglota é uma pessoa que só conhece um desses",
    "25c339c8c5a48419769cd33649b443ed"
  ],
  [
    "Contanto que você faça o habitual",
    "2d6c155a423abc442b6f90a7cf1ba725"
  ],
  [
    "O mundo está girando rápido",
    "5f226ad997299f00708d23c321369810"
  ],
  [
    "Ofereça-se para comprar algo para ela primeiro.",
    "d8684f36ee8a56853c1d98bced7b7701"
  ],
  [
    "“Quando fecho meus olhos, tudo que vejo é seu corpo lindo.”",
    "39e7c75ff331eb3f089cd9dec99fa6df"
  ],
  [
    "Eles também podem servir como uma fonte de segurança para ela, ajudando-a a perceber que você tem boas intenções e vale a pena derrubar suas barreiras por.",
    "ba4e747d11bd0e2e0e5a852e0206047e"
  ],
  [
    "Como isso soa para você?”",
    "30829de9932958f326d71a379fd4dad7"
  ],
  [
    "Introduza a sela da mesma forma que você fez com os tapetes, rolo etc.",
    "86ef36373c35763bdef5ed73de2e240d"
  ],
  [
    "Mas eu não me arrependo do dia em que ela se tornou",
    "600295733f1587ad1b94f73661e3e88d"
  ],
  [
    "Então eu acordei com os melhores planos (sim,)",
    "067692177047b92d2934fb0c476a8afd"
  ],
  [
    "Use uma linha de coleta original",
    "acb4f34b704591b45484d3908546dd6e"
  ],
  [
    "Fingindo que nos damos bem",
    "1ed1baec852f7664dc832f6f28614049"
  ],
  [
    "Eu tenho amigos, e você tem amigos (palavra)",
    "de2e59f0c9ccf18f7f89ccdf297978f7"
  ],
  [
    "Ainda assim, acordo com o mesmo velho arrependimento. ",
    "af8bd4cff7aec65a3413c4866a5fca15"
  ],
  [
    "Se você está recusando um beijo de um parceiro, segure a mão dele ou descanse a cabeça no ombro dele.",
    "fe596aae53e805aed226b795552ebed5"
  ],
  [
    "Eu tenho uma cadela de Nova York, ela saiu do Brooklyn",
    "9d30c64bcb51467a31d613128008e672"
  ],
  [
    "Esta minissérie de 1977 ganhou um recorde de 9 Emmys",
    "a84c91644028c1fd44f8efc1ef25d30d"
  ],
  [
    "Este nome indiano para milho também se refere à cor do milho",
    "c8e7296ec2ea34eaf14c3bfa82e67cee"
  ],
  [
    "Mas eu não consigo levantar o peso",
    "d1b7abadc2ea1b716d6d3e4ffa45deb9"
  ],
  [
    "E eu me lembro da eletricidade mágica",
    "78961f4ffdcbcb10690aaeb184bfe8d5"
  ],
  [
    "Mas ele não tem mais muito a dizer",
    "67c42f5dff1e2af171281b3d1882f9db"
  ],
  [
    "Ignore seus pedidos ou apenas bloqueie-os.",
    "564078cecf5899b3e982955acf19c44c"
  ],
  [
    "Isso pode fazer com que você seja notado.",
    "4aee96abd5c51eaede1355295a246acb"
  ],
  [
    "Impressione-a com sua experiência.",
    "45b4166461162652464263e3a657a912"
  ],
  [
    "Agora, um pedaço de tecido cobrindo uma lágrima, nos anos 1700 era um pedaço de tecido preso no rosto de uma senhora como adorno",
    "a53b61660411ee918601361f5d509c01"
  ],
  [
    "Como se fosse preciso muito mais do que trapos para te dar ondas",
    "894df1efb8eea064081f641b9d56052d"
  ],
  [
    "Dê a ele algum tempo para pensar sobre isso.",
    "a3f6f97ec2d010d3ddc7464ffcbeab5e"
  ],
  [
    "Se você não estiver interessado em explorar sua nova cidade sozinho, ou se não tiver tempo, talvez seja necessário sair um pouco da sua zona de conforto.",
    "8e5fb9e5b1a44754de45b1b39c6e60c2"
  ],
  [
    "Impressionante na tela com azuis e verdes profundos",
    "1961a1b55eeeceb3c8f2fb8d1d3f5655"
  ],
  [
    "Os braços ladrões de outro homem",
    "c43ba5536d9901c7ced71edbc962fa8b"
  ],
  [
    "Faça uma aula de dança.",
    "c217296cef08fd675c490e9ca91f036a"
  ],
  [
    "Uh, o que você tem?",
    "94142f8d923a1156fb3809c9205f4bd0"
  ],
  [
    "Sim, eu vivo por pequenos momentos como esse",
    "c30f8ee42afc67f7664cb1dc826b41fc"
  ],
  [
    "Eu ainda tenho grandes sonhos e um coração forte",
    "9dd3c4f5dcfc396c7fed8d5ccebd9aea"
  ],
  [
    "A TIGI tem uma linha de produtos para o cabelo chamada isso, para dar a você aquele look desgrenhado, acabado de acordar",
    "b01d0507eaba3c0d77cc1112c990ee3c"
  ],
  [
    "Norte para o sul, para o leste, para o oeste",
    "48997a439f848f60d3e86e28e8e91bc7"
  ],
  [
    "Nunca insulte o namorado ou conclua suas imperfeições por ela.",
    "cb4013469016f9ebb93310ccae40e7f9"
  ],
  [
    "Nenhuma outra garota pode fazer você se sentir como eu",
    "21bf71d5846cb98efedb482a6679bc8f"
  ],
  [
    "Comunique-se com seus olhos.",
    "68ff7bfc72707de337321669c79dd72d"
  ],
  [
    "Isso pode fazê-la pensar em você de uma forma mais romântica, mas também pode sair pela culatra e fazer com que ela fique com raiva de você.",
    "a2531f846c2bdb0da6d5c09c0ae03e45"
  ],
  [
    "Um tandem pode ser uma carruagem, ou um desses em cujo assento você ficaria doce",
    "a89b4c0d71079bcc904e2f7f057bc377"
  ],
  [
    "Barbara Stanwyck ganhou um Emmy por seu trabalho nesta minissérie de TV de 1983",
    "8f2ac128c80e0ef975a3c743f4753d25"
  ],
  [
    "Estou me deixando louco",
    "89971623efae3e6f1d0e45bb064f3925"
  ],
  [
    "Seja otimista, positivo e geralmente não propenso a se preocupar.",
    "a4e66db1ae381ed0c910c9a4ace2d284"
  ],
  [
    "Eu não estou perseguindo o que você está fazendo",
    "c6821c1cb7e628926892ae369732b06a"
  ],
  [
    "E você sorri aquele sorriso, aquele que eu não vejo há um bom tempo",
    "f85b534bd63187999566a6e4d54339a6"
  ],
  [
    "Meia-irmã malvada do Rei Arthur",
    "fb59300228494d1167ba5c0ee0a545dc"
  ],
  [
    "Qual é o seu nome?",
    "4a0804b810b8cf5c0a5956b27014b8c5"
  ],
  [
    "Suas personalidades clicam?",
    "db9e751f98a240fd0f346902f23d7b79"
  ],
  [
    "Se for esse o caso e ele estiver realmente muito chateado para fazer muito mais do que comer ou falar com você, então você não deve tentar forçá-lo a fazer mais.",
    "f3a9e7e3ffa5368ed09a7b72af1a7469"
  ],
  [
    "Garotas country e garotos do campo exibindo brinquedos caipiras",
    "1cb33598afe2326fb8152a20a637bfb7"
  ],
  [
    "Em 1972, a Frito-Lay introduziu seu sabor de queijo nacho desses chips.",
    "8d2e29e262f144979a670ba1b5089a17"
  ],
  [
    "Embora criada em Nova Jersey e Flórida, Kelsey nasceu neste grupo de ilhas dos EUA no Caribe",
    "27455b796b7467000ed5828f3c679b85"
  ],
  [
    "Não há palavras para expressar",
    "df49a6223bb7e2aabce971a46fce6a8e"
  ],
  [
    "Muito de uma vez, embora pareça ansioso demais e possa ser lido como desespero.",
    "def5f26c4603f41302fbeaa4a18e6867"
  ],
  [
    "Se ela sentir que você objetifica as mulheres, ela definitivamente não vai querer passar tempo com você.",
    "1665b196cb04f5552037a2419a7f0bc8"
  ],
  [
    "Eles me odeiam (me odiando)",
    "19f0ee40e19815f1c3c2aa4bc1ce9616"
  ],
  [
    "O recepcionista ainda está em casa, acho que ele morreu.",
    "cecd06b5909916af38a2fafa41927bd2"
  ],
  [
    "Eu declaro que há Lincoln de Loretta Lynn",
    "b95a858aeeff6ec1403816260487ceda"
  ],
  [
    "Aprenda a pintar a óleo.",
    "ba382a27bff089896ae1dcae997c9668"
  ],
  [
    "Então me leve para cima, me leve mais alto ",
    "152950c1222f76f82b03b24290e4abdd"
  ],
  [
    "Como você é apenas mais uma garota em sua equipe, whoa",
    "b54f1e9688abec1aa6bb2957ee8eacf9"
  ],
  [
    "Por favor, você não vai acreditar em mim?",
    "df8b0c1dd35eaf42161d6097a75eff1c"
  ],
  [
    "Eu pareço voar, e eles jogam",
    "52f886d86f551472c906aa112954d2f5"
  ],
  [
    "Trate-me sob este céu noturno claro",
    "3f128af96fb4696ca678e519f5e384fe"
  ],
  [
    "Termo alfanumérico para o motor do seu carro que tem 2 bancos de 4 cilindros alinhados em um ângulo específico",
    "34b98cb99a677af7b73c9d52d7d5a61a"
  ],
  [
    "O cabelo comprido é uma qualidade feminina, e chamar a atenção para o seu cabelo chama a atenção para a sua feminilidade.",
    "932f670437a03eb34027c260dfe6a41b"
  ],
  [
    "Acaricie uma garota suavemente e suavemente, como se ela fosse feita da seda mais macia. ;",
    "9dc8449734d6097d4d71f19bf2b9462c"
  ],
  [
    "Diga a ela que você está tendo dificuldades para ouvir e quer se mudar para algum lugar tranquilo.",
    "70f3a856aaedcdc2ce9c9db0b2a2d397"
  ],
  [
    "Edwin Land e Alexander Graham Bell estão entre os homenageados no Hall da Fama Nacional de Ohio para essas pessoas",
    "6d0d660e5c24200f03e96f9f23e1558c"
  ],
  [
    "Nós nos despedimos em Marina del Rey",
    "51bf3358516a0df0dadd6895be90b9b3"
  ],
  [
    "Este poeta escocês escreveu as canções “Comin' Thro' The Rye” e “The Banks O' Doon”",
    "249f09f6062cc5cf39fc4ee875f4ea25"
  ],
  [
    "Ela fez um esforço, então diga a ela que ela está linda, deslumbrante, bonita, ou ao mesmo tempo linda e deslumbrante.",
    "5ee15c4e6cd2e91ebf094598cdf8bf77"
  ],
  [
    "Na chuva forte",
    "8972e440ca4733fff0a7106f8a9ec08d"
  ],
  [
    "Essa vida lenta eu estou esperando por você",
    "9b4ff262d1bb377a7cb827105b674af7"
  ],
  [
    "E estamos a apenas alguns quilômetros",
    "985eac3b4856b5a2fc9b776c0fa4cff0"
  ],
  [
    "Se tudo mais falhar, um simples “Olá” será suficiente.",
    "c7d0035b27fe5575677e6e5ae7e1c2e4"
  ],
  [
    "“, Como se tornar um homem romântico,” Não em termos de aparência, mas em termos de personalidade.",
    "e009f15c7325f7c7ad83c26b2ef8c3ac"
  ],
  [
    "Você pode ser tão real quanto quiser",
    "f6440691d3c52f347e94cab2827ed109"
  ],
  [
    "Isso acontece com mais frequência do que você pensa, e lidar com isso com calma mostrará a ela que você está confiante em quem você é.",
    "cdd02e70368caec00d5451ba9ef5dba2"
  ],
  [
    "Se não fosse por um erro ortográfico na certidão de nascimento, ela teria o primeiro nome Orpah.",
    "0c0e3426e066cc3d1a5674383e4e9b3e"
  ],
  [
    "Se você não sorrir, eles provavelmente presumirão que você não gosta deles.",
    "297df1d8756ecd8654f7a8e5985a7c66"
  ],
  [
    "E a vovó continua orando e acreditando",
    "567f3f5941e2326da0dcb43be97ebb0f"
  ],
  [
    "Um elogio é valorizado quando há um elemento surpresa nele.",
    "17418669312b9022ab5e626b827e6b59"
  ],
  [
    "Enquadre a data como sua própria ideia.",
    "6a3bdcdf59b6059745bec93350cf8e2b"
  ],
  [
    "Eu tinha uma mãe e um pai totalmente americanos",
    "efc3a94f217049f4e976a362ceb677f2"
  ],
  [
    "Ele precisa baixar seu peso no cavalo suavemente para que você não assuste o cavalo.",
    "face5a2628f1b869fdecbf45a106ea6d"
  ],
  [
    "Certifique-se de estar em uma boa posição ao ligar para ela.",
    "2fc2bc14d150ef5a1f8d60757f06298f"
  ],
  [
    "Parece-me não apenas uma vez, mas duas vezes ",
    "54bdabf95df6be2008272b2119224666"
  ],
  [
    "Seu nome é um homofone de um adjetivo que descreve algumas de suas obras.",
    "08091048691bc6a93bc37c753b2b50ee"
  ],
  [
    "Se eles pegarem você olhando, simplesmente segure o olhar deles por um pouco mais do que é socialmente confortável, e sorria.",
    "432260f96af75515e4efe6a672cc2d2d"
  ],
  [
    "“Roda cheia ela soong o serviço dyvyne, entrelaçado em cabelo nariz cheio semely” no prólogo desta obra-prima",
    "86d4be6a1799e69d7225311294dd48b4"
  ],
  [
    "Antes da propagação do latim, Oscan era o grupo de dialetos mais falado na Península dos Apeninos deste país.",
    "f6c933e63f4a7c06f95c07f29052323a"
  ],
  [
    "Você poderia deitar na margem de um rio",
    "47cbc5d0e926ae98854bda3f0b0cc6f3"
  ],
  [
    "Sim, eu amo botas de cowboy arranhadas.",
    "b8e69a98d6112fe92458434913f2bf84"
  ],
  [
    "Eleve minha alma acima",
    "d6c736d08cc4d9fd8085eeb1c8e69d7e"
  ],
  [
    "Último Natal",
    "afbca1d1a9e81e42b88ce5ead7412ad9"
  ],
  [
    "Isso não é apenas perigoso para sua saúde emocional e física, mas também algo com o qual você não precisa conviver.",
    "0c82821510814195a426dc62a4e81541"
  ],
  [
    "Se ele não se envolver no comportamento com ela, ele está tentando acabar com o flerte. ;",
    "fdb5bee3295a8e722d71740ec9bded5c"
  ],
  [
    "Corredor sul-africano cujo encontro com Mary Decker nos 3.000 metros olímpicos de 1984 ganhou as manchetes",
    "8a74e71e00f9e9846ceee5b3a6102498"
  ],
  [
    "Converse com seu namorado sobre como proceder com o relacionamento no futuro.",
    "b9b69bc2da45243096322aa1a94626dc"
  ],
  [
    "Fique mais perto do que você normalmente faria de alguém em quem você não está interessado.",
    "19188bf9e89fe16ccaa1f3630b096915"
  ],
  [
    "Sentado em um velho banco de bar",
    "d18ee8baa0b23fa862be79d39434167f"
  ],
  [
    "E a ordem foi aprovada",
    "17b72022b3b1543f0886039d8ecf1b8d"
  ],
  [
    "Conheça alguém em um ponto de encontro para pequenos grupos.",
    "044838557877d3369532cbf1175bc15d"
  ],
  [
    "Mesmo que você signifique mais para mim",
    "b9d0db7c7acb56e13a565f48d232f20e"
  ],
  [
    "Muitas vezes, a garota que você aborda simplesmente não se interessará por você.",
    "1c51b01ae3366b8c79945016a9c77b24"
  ],
  [
    "Termo de 2 palavras para o ruído alto que ocorre quando um jato voa mais rápido que a velocidade do som",
    "8b791337cd9cee0da350296b7af2d46c"
  ],
  [
    "Para melhor ou para pior",
    "17b746b26acbba762790b24c8a2dcbbb"
  ],
  [
    "E ele com os outros caras, você sabe que é verdade, porque...",
    "f2617ddcde20c155a81139642fd14f87"
  ],
  [
    "A Ilha Chappaquiddick e esta ilha maior são separadas pela Baía de Katama",
    "f38d7a3fb24cdb6938c1b27e83c22481"
  ],
  [
    "Os 2 tons de vermelho nomeados para as pedras de nascimento de janeiro e julho",
    "d9f3b2c72c70788226e9a4d83bcb5e88"
  ],
  [
    "Esteja aberto para mudar de ideia.",
    "60629c92c4f6a4bf6016e1b2cb9cfec2"
  ],
  [
    "Ele disse que é hora de ser homem e parar de viver para ontem",
    "f14f7d37fafd17818fa61f0a0dbf1ca5"
  ],
  [
    "Em 20 de julho de 1969, cerca de 600 milhões de pessoas em todo o mundo estavam grudadas em seus aparelhos de TV assistindo a este",
    "ce0ed7afc445069a8fd4ab2e5a4c643b"
  ],
  [
    "Mas antes de fazermos isso,",
    "874f1479e75dcc69caefbc505c550288"
  ],
  [
    "Garota baixou a guarda.",
    "c52db333d8373df9829b22128762f224"
  ],
  [
    "Seus movimentos restringidos por lei, um Doge passou grande parte de seu tempo em seu complexo de palácio e esta catedral próxima",
    "04fe7ce026128b8bf0b689fcb5c3e778"
  ],
  [
    "Em 1892, Dimitri Ivanovski mostrou que havia agentes menores do que bactérias causadoras de doenças; nós os conhecemos como estes",
    "2518b4265b9e4eb3a84c7c17851f4436"
  ],
  [
    "Se você puder pagar, é melhor estar limpo demais do que não limpar o suficiente.",
    "c9bdf119e431da081bdac5e390bcab51"
  ],
  [
    "Soma deles no clube com uma águia do deserto",
    "d6d1534de88a4f2cc8baffaaf3f7064e"
  ],
  [
    "Este presidente visto em um projeto de lei perdeu todo o seu dinheiro para o vigarista Ferdinand Ward em 1884.",
    "f6f515a582ecaa8fe3fee0fe6b54e143"
  ],
  [
    "Apenas no caso de você perder o seu caminho",
    "c11d772ece384bba94bece47f7cc493d"
  ],
  [
    "Depois que todos os estados o ratificaram, o Congresso adicionou essa palavra de 9 letras ao título",
    "73715c948ce9b402d33f96dca021118d"
  ],
  [
    "Na Irlanda pagã, esta planta era um símbolo dos 3 aspectos dessa deusa.",
    "468babbd748b60e4e071625b215344b6"
  ],
  [
    "Eles podem fazer perguntas e, nesse caso, sua melhor solução é ser breve e sincero.",
    "b78194d38963a1ca6de8b460b008ccdb"
  ],
  [
    "Os austríacos desafiam a alegação de Frankfurt de ter inventado a guloseima carnuda, dizendo que ela veio desta cidade",
    "75594b45b7c2c4305596dfd148f1bd66"
  ],
  [
    "Sozinho, estou aqui de novo",
    "ec31250e78d16959d37a9e0076bd756b"
  ],
  [
    "Shh! Esta empresa de duas palavras tinha um link para “sutiãs mais amados... inspirar desejo... dar e receber”",
    "778ec7a50e6113ff893e80fd1d202885"
  ],
  [
    "tentar encontrar uma maneira de trabalhar juntos em alguma coisa.",
    "77b108d2d36490254c9de76ff38953ff"
  ],
  [
    "Tentando não vagar, mas você é tão",
    "4741979c037c158becb1bb9b8a66a781"
  ],
  [
    "Sentindo-se baixinho com cadelas",
    "3ffaba658acc26b6422d56cffafb8273"
  ],
  [
    "Você parece tão bem no amor",
    "69b48070eb3f99cd8e3d95d40b2a8a02"
  ],
  [
    "Em 1848, Horace Mann ocupou a cadeira do congresso desse ex-presidente.",
    "1929a5c49d0542e1225a31cbaa522598"
  ],
  [
    "em vez de focar em todas as coisas charmosas e engraçadas que você tem a dizer. ;",
    "f85c0fc62a93956939db5a84b0ff52b6"
  ],
  [
    "Se eles gostarem de algo que você não conhece, peça que expliquem.",
    "f069a05122f6e8998e2dc06dc2d3e79d"
  ],
  [
    "Alimente o humor dele.",
    "06ad0eae2cf898eeceb60a2fd7a8c08e"
  ],
  [
    "Rich Uncle Pennybags é o nome do personagem bigodudo na caixa, tabuleiro e cartas deste jogo",
    "927b62e62cd60562c17f557de8d0704d"
  ],
  [
    "Em rima, os sinos de São Clemente falam dessas duas frutas que ajudarão a prevenir o escorbuto",
    "d399095ca56b37dc11ba5e6d3bbc63cd"
  ],
  [
    "Use a pontuação de forma adequada.",
    "19b544a84bd2817d7e9ee89a92be137c"
  ],
  [
    "Senhoras, esse homem real ficou solteiro do final de 1537 ao início de 1540.. algum comprador?",
    "e098da8df3053ac7eeec8d743884aa3b"
  ],
  [
    "Algumas garotas, no entanto, podem ficar mais quietas perto de alguém de quem gostam, e podem ficar vermelhas no rosto ou olhar para baixo e evitar o contato visual.",
    "1213805619cb1450550435c79f401f79"
  ],
  [
    "Mas nem todo homem vive",
    "4485dc3b4b30b1abf726d6794aa31c8e"
  ],
  [
    "Eu posso sentir seu cheiro no travesseiro onde você costumava deitar",
    "66f0f2bc18e875c710081de23299919d"
  ],
  [
    "Você se sentirá melhor se não precisar ver tudo sobre ela o tempo todo, especialmente se ela estiver flertando com outras pessoas.",
    "e53f88f12f2774b4affd3e1dec460ba2"
  ],
  [
    "Famoso por sua incursão de 1942 em Tóquio, ele foi nomeado Aviador da Década em 1950",
    "d7511c40c9828babac6bc210163ef30d"
  ],
  [
    "7'2\" Dikembe Mutombo liderou a NBA nesta jogada defensiva 3 anos consecutivos, 1994-1996",
    "dc27b84d5c0b1697248fa4c25055c56f"
  ],
  [
    "Não há problema em ficar desapontado e até mesmo expressar sua decepção de maneira educada ou espirituosa; não é certo chamá-la de nomes ou ameaçá-la.",
    "9dc8516927291da1bc53348109d7c16d"
  ],
  [
    "E leve ela quem sabe para onde,",
    "dbd04deebf34382b2caea72397742ea6"
  ],
  [
    "O pregador disse: “Vamos curvar nossas cabeças e rezar",
    "df9b9dedd28dce9715d8709951499fc1"
  ],
  [
    "“Eu atirei no xerife, mas eu não atirei” esse assistente para ele",
    "b19b9242c192c29ed7005b4068c99075"
  ],
  [
    "DJ Khaled colocou",
    "7938e50df8183a854f70aa5d57e2e7a8"
  ],
  [
    "Ela cavalga real mosca nigger",
    "d01b954567216ba263db9cad1a4275d9"
  ],
  [
    "Rápido! É uma direção musical para tocar rapidamente",
    "78ad4d5615072d4fa71fd835e170d470"
  ],
  [
    "Isso me atinge sem aviso, seu reflexo passando",
    "74d3e70d4db7f72d468107803161a940"
  ],
  [
    "Você não vai ficar na moda para este jive oportuno/e logo ao sul deste Grande Lago chegar/No extremo norte da I-65",
    "6ec799da08ece4dfff0839e1affbbded"
  ],
  [
    "Caminho para o sul",
    "3a5525c202d47743af97ad4b6fcc9d6a"
  ],
  [
    "Suas sombras dançavam mais perto, nas paredes honky-tonk",
    "a19346912ad071e59511c2ebdcbc0e5f"
  ],
  [
    "A parte do pensamento não pode parar",
    "b28a4e89a49c0c8baf508b525a7f62fe"
  ],
  [
    "E oh, como você brilha",
    "c86cd554fdd053c91d685ba34e39ca55"
  ],
  [
    "Pendurado em um colar, este pequeno estojo para retratos foi popular durante o Renascimento",
    "f5a0f54e4c7e8e809549aca40da7b532"
  ],
  [
    "(Parece que...)",
    "29bd05c9fcd2053b146415aa24c9e6aa"
  ],
  [
    "Você parece, tão bom",
    "00846456e64d28c579d2c51dc57ee7e7"
  ],
  [
    "Nasceu NYC 1928; dirigiu “2001\" 1968; morreu Inglaterra 1999",
    "ae7c507dcc5b302c19b7abbeafce5f1e"
  ],
  [
    "Se ele disparar uma maçã da minha cabeça, direi que ele não tem pernas para lederhosen! Ele acha que é...",
    "0d2c58244fed9fe17741af8ab42ed77d"
  ],
  [
    "Um pouco mais suave, certo?",
    "e0055d475f5c667213f4b25b73789802"
  ],
  [
    "Eu acho que eu tenho que ser seu homem",
    "3553e6c5be987439462b2c00a05a6fe5"
  ],
  [
    "A melhor hora para fazer isso é quando você já está conversando com eles.",
    "ab46069498f1df7378a80e8482ceba70"
  ],
  [
    "Considere seus sonhos.",
    "931c120660126625093e4fa9bf108905"
  ],
  [
    "Eu deveria dizer e você deveria ouvir que eu amei",
    "7dffe7484228a19ed396127565cdc5ef"
  ],
  [
    "Se você tiver uma carteira sobressalente, use-a.",
    "7ce1311cc39a699c292bad8169b7c792"
  ],
  [
    "A assinatura de Clinton em 6 de novembro de 2000 ajudou a proteger a confidencialidade desses 9 dígitos",
    "f2900236e7b67e41b96c3401b3bacd61"
  ],
  [
    "Que eu não quero acordá-la",
    "3f460bd3157df2d0b359cf130f3b5813"
  ],
  [
    "Como alternativa, fique no lado direito do cavalo.",
    "c9492cf907c9a097dba47164645ca900"
  ],
  [
    "Posso sussurrar de volta?",
    "b65d39eb5f6e1b97979466e65e8046ea"
  ],
  [
    "Em 1912, essa equipe realizou uma greve de 1 dia quando o companheiro de equipe Ty Cobb foi suspenso; seus substitutos perderam, 24-2",
    "22b9fee45087d58d69d4599a45c98178"
  ],
  [
    "Mm, oh, sim, sim",
    "aa2d827b223e12d1e64366167c433749"
  ],
  [
    "Minha linda garotinha está pronta para mim",
    "7da1ba1ece934e69bb9a48ac070b9ed0"
  ],
  [
    "E eu estava sozinho",
    "ad24abb8892107a647c4a49b6e5710bf"
  ],
  [
    "Repita conforme necessário.",
    "427f250c0f9efb71e896d9daf820ee69"
  ],
  [
    "Meu rebelde com uma auréola",
    "dba77647b5bdfb44bbd91d5ed4863d01"
  ],
  [
    "Decorações das portas do Ledger",
    "f5bcb8234c3ca4dffda032113185a58f"
  ],
  [
    "Uma raposa vermelha feminina não é comediante, mas uma dessas",
    "40eb987b5a3f3b6cb8e335ad14e28155"
  ],
  [
    " Maldito A, cara...",
    "2cf19b7e15772933805642e230104356"
  ],
  [
    "Antes de convidá-la para sair, você terá que iniciar uma conversa.",
    "510d43bfdc364334171dffe8fa3a7b65"
  ],
  [
    "Indústria que deu nomes às cidades de Carbondale em Illinois e Pensilvânia",
    "a6b443e4e176bf159828e920fca269eb"
  ],
  [
    "Remover um S e o parceiro de “viver por muito tempo” significa adequado ou adequado",
    "8ea2691e3230d25f8aa47e24b979b4e0"
  ],
  [
    "É óbvio que eu não estou indo bem",
    "874ed149e66b8eb9a70949230d17b667"
  ],
  [
    "Veja se ele tira sarro de outros caras com quem você sai.",
    "58ae7cb2c86ac3134506187ed125bc59"
  ],
  [
    "Recompense-o com palavras de louvor, um deleite ou um golpe suave de sua cernelha quando ele abaixa a cabeça para que ele saiba que fez algo certo.",
    "15c24aaf76ff90aefdd29ebe2f199858"
  ],
  [
    "Lamba os lábios e mantenha a boca ligeiramente aberta.",
    "4701cf92b4544bc7aee8ce0347e798ea"
  ],
  [
    "O topo é chop-chop, como um desbotamento de um dia de verão",
    "e74af54f4f92296d2a90a5d2378ce6cb"
  ],
  [
    "Não há choro no clube, sem choro",
    "e14af56849fcd5dc3672fba25bebb619"
  ],
  [
    "Agora eu estou de pé",
    "fe88d092fcf0fb596274de3551d3506a"
  ],
  [
    "Isso pode levar meses, então esteja preparado para muito trabalho de trote.",
    "ca83554372dbe7dcdb461f11cb30ccb2"
  ],
  [
    "Quando “Wheel of Fortune” com Chuck Woolery estreou na NBC, este homem estava em seu 5º mês de 29 como presidente",
    "65011538ca89e5385f05df9b7a88d7f3"
  ],
  [
    "Faça-o esperar por você às vezes também.",
    "315c1caa52effb657bddd1ceeb03ecde"
  ],
  [
    "Eu já desperdicei todos os meus pecados",
    "dd463ff9a1aec65ce808d7cf3b065d9f"
  ],
  [
    "Este jogo semelhante ao jogo “Go” tem um nome shakespeariano e usa discos preto e branco",
    "3e6b889a69411eea0dcb8c39602a0c07"
  ],
  [
    "A personalidade do seu parceiro terá um grande papel na determinação do tipo de relacionamento que você tem com ele.",
    "87e0c64f2e4f7b6da24b8485f37affb0"
  ],
  [
    "Porque sempre que abro meu coração, minha alma ou minha boca",
    "052734542519c2965e0dd522b3147dbf"
  ],
  [
    "Experimente estas linhas e você pode criar uma abertura:",
    "cca4d976d546588f144668e1f0ab9170"
  ],
  [
    "Hoje em dia você realmente não precisa disso",
    "6f11425ba83147e085396fe01e45a436"
  ],
  [
    "Então, em vez de deixar uma mensagem, basta deixar um pedaço da canção de amor, de preferência quando algo doce está sendo dito.",
    "8d521af96c520223a6a0e5cd169c6688"
  ],
  [
    "Aumente suas chances de conhecer uma garota legal indo ao local escolhido na hora certa.",
    "ef1959423c4bf2bb35cfdf5d2b0091ea"
  ],
  [
    "Os aviões são monitorados por radar e rádio, e a partir do videocassete, abreviação para esta “sala de controle”",
    "aaed78e3583ebff044bfe9177c5879b8"
  ],
  [
    "Grupo canadense retratado em “Rose Marie”, “Sergeant Preston” & “Dudley Do-Right”",
    "0d728f98a50bdf68b922df8e57e77636"
  ],
  [
    "Palmeira trepadeira da Ásia usada para fazer móveis",
    "7e5a4ba9ff188f4d637d44ea66ac49d3"
  ],
  [
    "Quando está em um “picles” do mar, essa criatura da classe Holothuroidea pode ejetar seus órgãos como isca para predadores",
    "4a2dbfd4f2d83c70608bc5b6bd3996e6"
  ],
  [
    "Mas é o diabo que está tentando",
    "f0b69a79f6f5739107c377dff578a406"
  ],
  [
    "Estaremos esperando na caixa como Jamie e Fancy",
    "9cf82a0c963dd4c1aea4fe4011b398ec"
  ],
  [
    "Em 6 de maio de 2000, os dois roteiristas deste filme de 1997 se juntaram a um comício tentando conseguir um aumento nos zeladores de Harvard.",
    "d2ff0182cf82f203f960e5d17b6b35f8"
  ],
  [
    "Você pode fazer isso com ou sem uma linha de estocada se estiver em uma caneta redonda, mas, independentemente disso, você vai querer prestar atenção extra ao seu cavalo.",
    "97a3abf4d3fe91f3a58983c02f9c49a2"
  ],
  [
    "Em uma dessas merdas da ilha Gilligan de Nova York e Virgínia",
    "8722e0ec64bc3ede14e4ff8ff921d434"
  ],
  [
    "Ajuda se você conseguir encontrar uma data que incorpore ambos.",
    "2d6546b1d0eb1d033dda8e1fb6a63d3a"
  ],
  [
    "Acontece que ninguém pode me substituir",
    "79981a135f86d6bc05aeb1cb3a965980"
  ],
  [
    "Porque ele é bom, tão bom",
    "283c998e8d94ed4f64600761d2ee393c"
  ],
  [
    "Algumas garotas entram na sala e tudo permanece",
    "1360787585bf989d8736093313d1c4c8"
  ],
  [
    "Colocar você no passado",
    "c5dd633a319b0687208654e8a7b4ccf3"
  ],
  [
    "A tartaruga simulada canta uma música sobre a quadrilha de lagosta neste clássico livro infantil",
    "a0e2dc2da17ccc09f2db12aa2e10cb90"
  ],
  [
    "Ele pode te dar uma massagem em troca!",
    "9d3b9136e35d30d7667fbc54ef8b2c4c"
  ],
  [
    "Meus demônios estão me implorando para abrir minha boca",
    "4f1a4cfd25a16f34da510312c5cb9226"
  ],
  [
    "Mamãe a ensinou a rasgar a cidade",
    "ac004a0443621e0190f0ee2b61eeed4b"
  ],
  [
    "Preso aqui, sentado no banco de trás",
    "fa99d09db043306cad3b2cf9666fc404"
  ],
  [
    "As azeitonas verdes são tradicionalmente recheadas com esses vegetais vermelhos",
    "2868bbf451db5b6b8f6b2de3a7c07459"
  ],
  [
    "Veja se ela está tentando ser tímida ou brincalhona ou apenas dizendo algo que você acha que é calculado para fazer você gostar dela.",
    "c65eff7414c14e5ada09f1e4142cd5b0"
  ],
  [
    "“Você acha que eu sou bonita?”",
    "88c9655a659345bc86336f229215fd0e"
  ],
  [
    "Conchiglie é uma massa italiana com o nome e com a forma destas",
    "9e98897dbd827be2696edc92d021f668"
  ],
  [
    "Há anjos cuidando de mim",
    "a7756fd4cd1138e2837a37575bedd14a"
  ],
  [
    "Em uma assembléia ou evento esportivo, encontre um assento perto de alguém de quem você gosta.",
    "cea43a0d2340eebbf25496f37da31128"
  ],
  [
    "Uma boa amiga ficará mais do que feliz em examinar o cara que está interessado em sua melhor amiga.",
    "5a7a89bbdd572789e5203f78eb816eb6"
  ],
  [
    "Eu tenho, um problema",
    "83fd6d19bb439dfdac9f2973702ef9c8"
  ],
  [
    "Em 1998, Brandy e esta diva country adolescente estavam entre as “estrelas mais quentes com menos de 21 anos”",
    "4df02e070bc512ef4f08f544e8f69d55"
  ],
  [
    "Se ele mandar uma mensagem para você, deixe passar algum tempo antes de voltar para ele, a menos que seja particularmente sensível ao tempo.",
    "cdedcc2f60f9504249889f1706ca6a66"
  ],
  [
    "Em alguns casos, relacione-se com isso, mas se isso é tudo o que você fala, então você precisa pegar a estrada.",
    "280084bf7c0a1771c423bc87dec5f20e"
  ],
  [
    "Porque mantivemos isso real com todo mundo",
    "e5eb817ffba18c3fd065411ed4be730a"
  ],
  [
    "Você sente que seu coração começa a disparar",
    "4b309456810013861adb1bf980713967"
  ],
  [
    "Este título de príncipe Siddhartha vem do sânscrito para “despertar”",
    "39a89f6fdf9a23708ab6a700ff2bfdd4"
  ],
  [
    "Seja gentil e respeite suas crenças.",
    "8ae87d08fb5a86f209b83a05a73b05ab"
  ],
  [
    "Esta cidade de Kentucky foi fundada em 1775 e nomeada para um local de batalha em Massachusetts",
    "2ac8dae55a88f60dc2c78fbc97c51435"
  ],
  [
    "Se você ainda não quebrou a barreira do toque, comece fazendo isso no aspecto físico do seu relacionamento.",
    "160661f3297b6918b407866056d81381"
  ],
  [
    "Provoque-a, morda-a suavemente ou faça o que for preciso para excitá-la.",
    "fe5edaf3742c6c39dd426d7d002ee551"
  ],
  [
    "Quando ele está lá com ela, ele ainda se foi",
    "b44c4fe5442bd5e41ea00ee855d7a38f"
  ],
  [
    "Ele escreveu o que se tornaria “Soul on Ice” enquanto encarcerado na Prisão de Folsom",
    "713dbd181fdd13bcc24fa8d6de4bae15"
  ],
  [
    "Escolha o parceiro certo.",
    "4648daca110e229b3c7355a0c50a402b"
  ],
  [
    "Movimentos rápidos e bruscos não significam que a situação seja desesperadora.",
    "b6c68a87a6a499c3b6347343bbfaacef"
  ],
  [
    "Se ele não se dá bem com a família e não tem muito interesse em falar sobre eles, não empurre muito o assunto.",
    "4f8a3c82c450fe0187b62c3e5bf533ef"
  ],
  [
    "Fale com ela regularmente.",
    "d39eb0100c508ae8cb7bc379b551cec3"
  ],
  [
    "Saiba quando seguir em frente.",
    "e4dae92fe404257dac73102ef3a06025"
  ],
  [
    "Você pode achar que ele precisa de mais espaço pessoal do que você.",
    "f6ca472905efcc7a1db4a516ef081558"
  ],
  [
    "Mostre mais compaixão pelo seu parceiro.",
    "0e8ed651566b87772f0960aa6a7cb2ea"
  ],
  [
    "Olha o quão longe chegamos",
    "fdec42ed4f98ec9d60cff42e218c4298"
  ],
  [
    "Você não vai, você não vai",
    "14e74803fc99c86b360511a215fff1b2"
  ],
  [
    "De jeito nenhum nós nunca vamos parar",
    "2cbcb53aa93576d68322dfe7dbf083c7"
  ],
  [
    "Se não for Young Money, é um erro de digitação",
    "2e49f03e2a5c5b41d2028cd0be024fe6"
  ],
  [
    "Todo mundo, tire-o.",
    "f911ff2491b6fa99b1a369e86a1b914c"
  ],
  [
    "A noite logo expirará, pois seus corpos logo se aposentarão.",
    "0624a3cbfe8a9c651b9ed1e179bacf2e"
  ],
  [
    "Ei, essa batida é difícil",
    "5ee78e12423511e621198937fed9a317"
  ],
  [
    "Sim, você me ouviu, negro?",
    "dffb589dccf762c488d131ebe545fad9"
  ],
  [
    "Eu, eu sempre vou te amar",
    "c0efeaa4a11e5474094ebe3b52cfc978"
  ],
  [
    "É um sujo de graça para todos",
    "cb1052d4eaece9b6bfbe120d3ed90b5a"
  ],
  [
    "(Tudo funciona tão bem)",
    "864d4cdcbd31a10f2ff3b6d9522bc89c"
  ],
  [
    "Tudo vai brilhar para você ",
    "66310e511cea2beae4e0924b0f5fa87d"
  ],
  [
    "Ela está em algum lugar, em algum lugar no Brooklyn",
    "e309f7cf725fe64edd2fc07f16b68ea5"
  ],
  [
    "Não deixe nossos corações congelarem",
    "62249c58594d3289d15190d74ca98abc"
  ],
  [
    "Eu te amo",
    "e4f58a805a6e1fd0f6bef58c86f9ceb3"
  ],
  [
    "No exterior, igreja, Vaticano ",
    "ecf63768c7e86eec3510320d6de1caeb"
  ],
  [
    "Estou em dívida com você",
    "aec3d5e8a7dc99d462dc62fb742cd9e9"
  ],
  [
    "Ei mamãe, eu sou alguma coisa",
    "d08bce800c8f660d1f14d4a3c5913469"
  ],
  [
    "Garota, eu fui ruim de novo",
    "8beca205a0ecfeab89ff6ab563e915ac"
  ],
  [
    "Eu preciso disso",
    "34d94c2c54a52f67b3aacbe7ce161202"
  ],
  [
    "Então não me deixe, não me deixe, não me decepcione",
    "bf03ee1ca68f319cb9f74c409f958c7d"
  ]
]