[
  [
    "Eu concordo com todo meu coração, gritou a Rainha.",
    "10f9b7dab10e8908dd0c7f8c17d958fb"
  ],
  [
    "Eu sei cozinhar e você pode cuidar do dinheiro.",
    "9f8f8db20975a9f25bb8232be0db0ac4"
  ],
  [
    "Como contornar a ameaça de um tipo bovino",
    "64fe8f52c868684d8be07f58b24c05d3"
  ],
  [
    "Completa a frase de abertura “Agora é o inverno do nosso descontentamento tornado glorioso verão por este sol de...”",
    "c851a2ae27282d1de72534c276d2dbac"
  ],
  [
    "Que barulho faz uma noz quando espirra?",
    "70168898b5b17e68b6a0cd262eb35c90"
  ],
  [
    "disse que ele deve estar fora, nenhuma objeção foi feita a ele obter o",
    "466b80290836a4e3384ba4ca08162188"
  ],
  [
    "É só me abraçar, me abraçar, me abraçar",
    "ebf3dd6de59082814c91e76a875f4e3b"
  ],
  [
    "O Departamento do Trabalho dos Estados Unidos investigou e concluiu que Guarnieri tinha direito a ser pago.",
    "b1c29a507623319787a76224201590f1"
  ],
  [
    "Parece que você está muito focado em perder peso, não em construir força e resistência.",
    "bf2c9cbc78b7606ead1306f3fac95a32"
  ],
  [
    "Filho da mãe l.",
    "98e5f9b21901c68eb4e104fbed0b15d4"
  ],
  [
    "Sei que houve outras considerações nessas votações, mas quero usar algo que ouvi meus amigos republicanos dizerem de vez em quando: “Não precisa haver uma lei para tudo”. Então, hoje à noite eu peço que você pare de tomar as vantagens dos lobistas.",
    "c63136158ea4ee39202b89bd9ccd78ab"
  ],
  [
    "Siga uma programação rigorosa de sono/vigília.",
    "97b1312612a38cfd2456ec20e9ed5c50"
  ],
  [
    "* Tribunal Distrital dos Estados Unidos para o Distrito Leste do Texas",
    "86ff705ef9637089429177204286e2a0"
  ],
  [
    "Parece muito ruim quando nada de ruim realmente aconteceu, mas Leaps n Bounds nunca me deu uma boa vibração.",
    "1cb6abf9513678805f4aad41bcbf15ad"
  ],
  [
    "Então ela seguiu seu caminho até chegar ao comum, onde ela se sentou e começou a pentear o cabelo; então Curdken correu até ela e quis agarrar um pouco do cabelo de sua cabeça, mas ela gritou apressadamente: Vento, vento, balançar suavemente, Soprar o chapéu de Curdken; Deixe-o perseguir o campo e voar Até minhas madeixas de ouro corado, Agora extraviado e pendurado para baixo, Seja penteado e trançado em uma coroa.",
    "7201c3260ebf6985ff5aede64e63d991"
  ],
  [
    "Você parece Monican, não Monican... Monica.",
    "740f12188eba37f62915759df230fa6a"
  ],
  [
    "Agora você pode estrelar clássicos de filmes cult em Toronto",
    "10a41f9b2be9f994f684705ce413d6ff"
  ],
  [
    "Em 1933, ela escreveu “A Autobiografia de Alice B. Toklas”",
    "0600294585e06766b242abdea55e174b"
  ],
  [
    "O que acontece se um livro sobre como falhar for vendido?",
    "ad9e021489cb3a7232affdcbf56c949e"
  ],
  [
    "uma espécie de arena literária para suposições conflitantes, enigmas e",
    "c92e7b5daf33d0f012d21579344c8618"
  ],
  [
    "Mas eu ainda sou muito mano",
    "312f09956585fbfaf76f36817ee608b5"
  ],
  [
    "Por exemplo, sancionamos a revisão de apelação de novo das determinações mistas de “causa provável” e “suspeita razoável” com o fundamento de que “as regras legais.",
    "0d2b5ed8f344ec080b8e5e64ee32dfe2"
  ],
  [
    "Um grande clarão do sol derrubará temporariamente grandes quantidades de satélites.",
    "3c67ca39cead3dcbd9feaba6676f6641"
  ],
  [
    "Os empregos criados por esses projetos não vieram apenas da colocação de trilhos ou calçadas.",
    "523208294602cb2a79903347eceae096"
  ],
  [
    "Pessoas que são autoconfiantes não são um grande sucesso em tudo o que tentam.",
    "141ec9633971fea5a6eb1bdaf974e138"
  ],
  [
    "Os cientistas ainda não criaram uma definição completa da palavra; por exemplo, há desacordo sobre se touchdowns separados do mesmo funil constituem tornados separados.",
    "e0fb70e6649c87beef093fffcd7e4c8f"
  ],
  [
    "Foi ladeira abaixo a partir daí.",
    "10e1a403104725150a30524bd0a43c3e"
  ],
  [
    "Seu guarda-roupa havia sido saqueado, e tudo o que não havia sido levado havia sido cortado, queimado e destruído.",
    "49fc7ac3d9bdbe28b98bee994dbe8175"
  ],
  [
    "Está vindo do banheiro.",
    "9f2109e118a9ddbda6de9d0d6fc7f15e"
  ],
  [
    "Eventos de fim de semana em Toronto de 6 a 8",
    "0db0f2815a925224289a1595a46850e3"
  ],
  [
    "(Olá, sou Jeff Probst, apresentador do “Rock & Roll Jeopardy!”) Bill Cullen apresentou a versão diurna deste programa por 9 anos; seu segundo apresentador acumulou 27",
    "23d045bace1c76bb02a979592fee1514"
  ],
  [
    "Qual é a última coisa que passa pela cabeça de uma mosca quando ela é um pára-brisas?",
    "c50363ec70834d1206b5076e61913294"
  ],
  [
    "de voltar para uma refeição na casa da relação distante que ela vivia",
    "575a8e6a83793302152639cbba64172a"
  ],
  [
    "Eu não posso mudar o mundo, não, eu não posso mudar um apartamento",
    "c850aedf4d224dfc4019b28864eda5c5"
  ],
  [
    "A Décima Sétima Emenda previa a eleição dos senadores “pelo povo” de cada Estado.",
    "0d874ce3810830deab64bb72411743e3"
  ],
  [
    "Tive a sensação de que entendia Cyborg muito diferente do artista.",
    "67dc0093709be0972fd927eaa4055b11"
  ],
  [
    "Ei pessoal, por favor me mande uma mensagem com o número do seu passaporte, não é necessário digitalizar.",
    "4438921816e15ad3baad20f05753f232"
  ],
  [
    "Seja duro com os traficantes.",
    "90e7df759401d03bfc6f18d5eb7e2b83"
  ],
  [
    "Vá para a sua consulta de pedido de deficiência, conforme agendado.",
    "81af9dbea11fdba50225e2bb6dfe841a"
  ],
  [
    "No entanto, os pesquisadores normalmente distinguem as trombas d\"água de bom tempo” das trombas d\"água tornádicas (ou seja, associadas a um mesociclone).",
    "509e30e1c9dc843997416acbcb9f517d"
  ],
  [
    "Melhor mercado de carne em Portland sem dúvida.",
    "b07f3ab356cbe5caecbcddb1b3fbd39f"
  ],
  [
    "A fada Paribanou, que tinha os olhos fixos na fingida mulher doente o tempo todo em que o príncipe falava com ela, ordenou que duas de suas mulheres que a seguiam a tirássem dos dois homens que a seguravam, e a levassem para um apartamento do palácio, e cuidassem dela tanto quanto ela mesma cuidaria.",
    "b54d95e8aff4c8411947d0f9ef9de6e6"
  ],
  [
    "Sabe, estou tão feliz por ter escolhido você para me ajudar com isso.",
    "6b904e3c8f64516af5b8520a66515885"
  ],
  [
    "Kerala garante pesquisas estudantis sem problemas",
    "eff1e92430a6e3f54399558a194839c0"
  ],
  [
    "Chip é um chip do bule antigo neste musical baseado em um filme da Disney",
    "6205feb6893fb9a60393f131ad0d424b"
  ],
  [
    "Roomers estavam voando por aí.",
    "1fb94cdd8d66d8606fe68f5691bcc0dc"
  ],
  [
    "força, me encontrei em um daqueles humores felizes que são tão",
    "ce972ef0d1004747bfefa2e65f919ca8"
  ],
  [
    "Amo o jeito que uma cadela chefe lida com seus negócios",
    "c311c929326b91c8a547f01f1aab4d5a"
  ],
  [
    "Os demandantes também alegaram que as divulgações da NeuroMetrix faltavam em certos detalhes, cuja omissão os tornava materialmente enganosos.",
    "3809e2b6702f444f664bce0d437fe34f"
  ],
  [
    "5. Os zumbis têm muito pouca ou nenhuma necessidade de comida.",
    "d2f8b1e8d91ec8c18359b7eda97684cd"
  ],
  [
    "Ei, cheguem em casa le.What time yr sch termina?",
    "3f722baf11a1be0b64725a36d2cc090b"
  ],
  [
    "Ele é o filho orgulhoso de dois dos milhões de imigrantes asiático-americanos que fortaleceram a América com seu trabalho árduo, valores familiares e boa cidadania.",
    "e7ed1d36a693da606700e7a5c9c1bdce"
  ],
  [
    "Pressione Salvar em sua suíte algumas vezes.",
    "a9037678af711441e8a2c67ff4dd6e6a"
  ],
  [
    "Londres, o mercado internacional anônimo da Holanda, editores em Hamburgo e Leipzig geraram novas esferas públicas.",
    "72b5d46b284e1afd8622ba89bfb2e266"
  ],
  [
    "O Mozzerella Caprese estava ótimo.",
    "03200fc41533ebbbceb5d8861df07bb2"
  ],
  [
    "O ANEL DE BRONZE Era uma vez em um determinado país um rei cujo palácio era cercado por um amplo jardim.",
    "fefaca0acc9f962ff0745a0b107f3e1d"
  ],
  [
    "Não, não, tudo bem, aparentemente há uma nova política em que não precisamos compartilhar tudo com todo mundo.",
    "046e71d6e6d5373f1deb4869ff48dfa2"
  ],
  [
    "Salil e Aditi vão participar de um filme juntos",
    "799fd8570bf6a91e2a7636702584b97f"
  ],
  [
    "1 pasta de carne” — esta marca com um diabinho no rótulo",
    "407e3336d74b7f7d97bfbc4d6d24c3f5"
  ],
  [
    "Você já ouviu falar sobre o gêmeo malvado do duende Lucky Charms?",
    "85700297416a3cf73b2cdaf7a27cba5b"
  ],
  [
    "declarar!” Ela começou a puxar as caudas de seu vestido.",
    "963d940d9da338a5ba250fe64de5665f"
  ],
  [
    "Eu seria um tolo se te deixasse ir com outra pessoa",
    "bd50e2e7e4ed06d8c1f668620a42a2fc"
  ],
  [
    "Ele diz que essas “sessões” eram sessões no nome apenas porque o Senado estava em recesso como uma questão funcional.",
    "e66a95e1339355c64085e3655802ded4"
  ],
  [
    "As empresas privadas geralmente contratam serviços de ônibus particular, para o transporte de seus clientes ou clientes, como hotéis, parques de diversões, campi universitários ou serviços de transporte privado para o aeroporto.",
    "38177deca40ccd0da02d81a0566540bd"
  ],
  [
    "Haha, o que você quer dizer? Percebi que não comemos!",
    "a97be7ac1c5a75423a0b4a7379c8d781"
  ],
  [
    "E a classe média também recebe ajuda.",
    "db110d24c17751f62038b4310eb205e1"
  ],
  [
    "Insira o Kohl's Admin Infinite.",
    "64ecfbbbf632422dacc30e33c16a1980"
  ],
  [
    "Dois anos depois, o Celebrity Survivor da Austrália foi filmado no mesmo local usado pela versão dos EUA.",
    "5953450fc2fe4b0fdbfda73e63833bf6"
  ],
  [
    "O guia turístico nunca apareceu naquele dia e a equipe de suporte da BestTours não respondeu a nenhuma mensagem até mais de 24 horas depois.",
    "6ab37db15037888ccb386fdaea88a7c5"
  ],
  [
    "Tenho o maior carinho e estima pelo meu primo, senhor, disse o príncipe, mas: — Eu nunca vou me casar com ele!",
    "004c9871bc9ccafcebc5ce1a7e778f00"
  ],
  [
    "E umm, você poderia me dar o pesto?",
    "b1eb3d94d1a35b6f9c6af80758d4040c"
  ],
  [
    "Chefe do BDA pediu para registrar relatório sobre invasão do cinturão verde",
    "c41173e16a11b75ca958a1e920237f8a"
  ],
  [
    "Edmund Dantes é injustamente acusado de ajudar Napoleão exilado e preso por toda a vida neste romance",
    "56c77d788deb12cb3a54c013eb6fb2b1"
  ],
  [
    "A vida é como uma caixa de chocolates.",
    "2ed8152e1d7c1cdc3b28946b6599b01c"
  ],
  [
    "Você ouvirá nosso clube de alegria esta noite.",
    "06fa63e92e33bae685e927accbb7e3bd"
  ],
  [
    "Para subir mais alto e construir meu próprio império",
    "7520f0ab66292c8604d78a847d1a5fcb"
  ],
  [
    "Pela mesma razão, a comparação de rácios do Chefe de Justiça neste caso e o presunto tem pouco peso.",
    "e06d962db65c6fe830542d5a51f210f0"
  ],
  [
    "Eu não estou odiando o cara, ele é um grande trabalhador e um grande talento, mas tê-lo sempre nas melhores rixas e a única maneira de vencê-lo é tendo interferência ou alguém jogando sujo.",
    "c4ed4f90d8d242c6c762b505ab57c27b"
  ],
  [
    "LOL AHH DUN ME LEMBRE LOL EU TENHO 9 BUCKSON MEU CARTÃO EZ LINK!!",
    "7fd2225041af29f9f0ad983683fdcb07"
  ],
  [
    "Hoje, o salário mínimo federal vale cerca de vinte por cento menos do que quando Ronald Reagan esteve aqui pela primeira vez.",
    "0557c2067b831ec784c517726bc2dff8"
  ],
  [
    "Examine os sintomas persistentes.",
    "18f5ffd233edb86f27c145d541b5c525"
  ],
  [
    "A Escócia representa pouco menos de um terço da área total do Reino Unido, cobrindo 78772 km2 e incluindo quase oitocentas ilhas, predominantemente a oeste e norte do continente; notavelmente as Hébridas, Ilhas Orkney e Ilhas Shetland.",
    "9ac9fb2cee04977590322880d812639d"
  ],
  [
    "Conhecedor, compassivo, acessível, gentil e paciente.",
    "82cbef770f521dc404dc5562dcb7cbf7"
  ],
  [
    "Você é um velho sonolento, Enrico, disse o príncipe; mas vamos lá, Alphonso terá terminado a comida a menos que pareçamos espertos.",
    "d451a7db6a395279ec0cdc7baa233a82"
  ],
  [
    "Vi o Papai Noel, ele disse olá para Ross.",
    "69b5d245d8368b5e65197db916ecb85f"
  ],
  [
    "Empresa de Toronto pode transformar você em um enfeite de Natal",
    "c80c84b59e61a6b4b70aacfb8d906c85"
  ],
  [
    "Esta leguminosa que provavelmente se originou na Ásia é a principal fonte de suplementos proteicos na alimentação do gado.",
    "fb017c2fbe1b2b6c7ffc9a75642d6f31"
  ],
  [
    "Por que Sean Connery não consertou seu teto?",
    "400d9d155c7d1dcfb216237d0f5fb481"
  ],
  [
    "Assim que me lembrei de que havia tomado K, o ar voltou ao normal.",
    "ba1d6f7a811ae82f73ebb838560264f0"
  ],
  [
    "Eu tenho o niggaz pronto para matar quando as coisas ficam reais",
    "60688326c603ff2e98197da002d9167d"
  ],
  [
    "O Décimo Primeiro Circuito, seguindo seu precedente, constatou que os requisitos da Lei foram satisfeitos aqui porque o peticionário havia recebido uma carta de negação e possuía uma transcrição da audiência que organizou para gravar.",
    "9734021d6d3d7d6825a0ca3cef079642"
  ],
  [
    "Se você está perfeitamente feliz com o resto do seu relacionamento e tudo é saudável (você fala, você argumenta, você é afetuoso de outras maneiras além do sexo), e você não acha que raramente o sexo é um problema, então você deve apenas continuar.",
    "5a3053dc9e5b90c41e9ab6d5516978f4"
  ],
  [
    "Lol ok obrigado por se voluntariar.",
    "7ca77e981cb3fc10a8e39f42cb359bbd"
  ],
  [
    "Aumentamos o financiamento para treinar e recrutar professores, porque sabemos que uma boa educação começa com um bom professor.",
    "55a68bfc0561b9db5c792a1ee13be9d5"
  ],
  [
    "Faça algumas pesquisas sobre os personagens, armas, etc.",
    "e436592f736e4a790e60ad18cd568723"
  ],
  [
    "No censo de 2001, esse número era de 7,9% da população do Reino Unido.",
    "47ada1299ca8bc6f0adf3853597d4c10"
  ],
  [
    "Os especiais de almoço custam um bom negócio a $8-10 e os caril para o jantar (excluindo o arroz) estão na faixa de $10 a $12.",
    "48dcf20d153a8eef61a2061118880e5c"
  ],
  [
    "De fato, criança, ela disse, seu pai tinha um irmão, mas eu sempre pensei que ele estava morto.",
    "d7ccddce2e9635088799316ec08e2330"
  ],
  [
    "Você comprou a casa de praia quando eu tinha 23 anos!",
    "94619c1fa79243f18704ad29591b8ab9"
  ],
  [
    "Memorial Barki, um lembrete orgulhoso",
    "e559d4a3cffe5ccc479104d51f509dba"
  ],
  [
    "Nascido em Zlin, Tchecoslováquia em 1937, seu sobrenome original era Straussler, não Rosencrantz ou Guildenstern",
    "d26403fe89aee8ebca74bdef4451128b"
  ],
  [
    "O problema da corrida é que, quando você percebe que não está em forma para isso, é muito longe para voltar atrás.",
    "675a07d0718b68b5d955b56154f9a710"
  ],
  [
    "ser depois de me cultivar em tudo em tudo, excitante e salvando que ele",
    "8c69fe70c010b88251fcf34cb8b1fbb8"
  ],
  [
    "Oh, eu os deixei doentes, é melhor pegar aquele caixão.",
    "4bd9d137d32b41ffc5b93a5404ca1e11"
  ],
  [
    "Para resumir nossa discussão até este ponto, a ordem de restrição temporária neste caso foi modificada sem o consentimento da parte e, portanto, os 20 dias que expiraram, era passível de recurso.",
    "224ae079a7053a0161e8d2d722d6516b"
  ],
  [
    "Eu o chamo de idiota, e dou um tapa, o que eu presumi ser uma das pistolas vazias, fora de sua mão.",
    "e5c9e0fefb1a629f2156a7a81d18f3e1"
  ],
  [
    "Por favor, responda se você viu minha mensagem.",
    "57eeb2337ced33c31043a96d4a0ef477"
  ],
  [
    "Ao longo de toda a história, a bondade humana tinha apenas um lugar para chamar de lar - nosso planeta Terra.",
    "43cd65e4809416573dbbdd7e54f01af7"
  ],
  [
    "Use um uniforme, se necessário.",
    "ff309ea5c549697ee2e19c8eccce15b0"
  ],
  [
    "Depois que a Energiya renunciou à sua posição no campeonato principal por razões financeiras, Saratovtseva assinou pela equipe de segundo escalão Alfa-09 Kaliningrado.",
    "9aff1b7ef1881dda26e891c0684df160"
  ],
  [
    "Mas... vi o barman quebrar um copo sobre gelo e não limpar a lixeira.",
    "c9bb465dc8d976736a409a4114901768"
  ],
  [
    "Em um momento ele estava sozinho na sala da torre.",
    "713d340581d9d922832066ce59065967"
  ],
  [
    "Ugh, você acredita naquele cara!",
    "08fbae5db17e429824b509e97ea3e32f"
  ],
  [
    "Telco descarregará equidade nos braços de autopeças",
    "78bf0995484b18be361a00a02952b91a"
  ],
  [
    "Não brincamos, é o primeiro nome dos piratas ingleses Dampier & Kidd",
    "2b3784308f1e336163bd1c264abb200e"
  ],
  [
    "Sapato de madeira gosta de ouvir outra piada?",
    "beea48dd3003c4a15c967f4682f7ba4e"
  ],
  [
    "“Você tem sido insignificante comigo”, ele chorou.",
    "b56814bbbc49c3c2eebb53013eccdd46"
  ],
  [
    "Porque meus manos no capô me deixariam",
    "7db248ceb64c42e4b56fe054296fd226"
  ],
  [
    "A SLM foi a única fonte da Eaton para este motor DC sem escovas.",
    "04d0c5a3e3b044f82cd1bd59b5f1de3e"
  ],
  [
    "Essa é uma mudança média de 0,470588 ppm por ano.",
    "a20a439f07063fbb0ba301ba166233d0"
  ],
  [
    "Hahacomo você sabia que eu estava distraído pela música XD",
    "f9f0afe7f94445f678cb6481b4bf7751"
  ],
  [
    "Mas uma e outra vez Saddam Hussein rejeitou categoricamente o caminho da diplomacia e da paz.",
    "51ca4eaee54937e19629b1af0f81ce65"
  ],
  [
    "Certifique-se de que você quer continuar com isso.",
    "e6432642c82f6a4c931070a99042ddc0"
  ],
  [
    "A distinção moderna entre história e ficção não existia no início do século XVI e as improbabilidades mais grosseiras permeiam muitos relatos históricos encontrados no mercado impresso moderno.",
    "bf149fc647a7922f35dc0c542c5a0b18"
  ],
  [
    "Viemos aqui depois de receber uma dica de alguém que conhecemos no avião (obrigado Shannon!) e certamente valeu a pena.",
    "5d58240fdddbf74c4d77714ed8949b00"
  ],
  [
    "O menino pegou o golpe em seu escudo, e gritou ao rei: Eu jurei trazer-te a Cabeça Terrível, e ver como cumpro o meu juramento!",
    "b1f7730555812e97925ccaf1b321b842"
  ],
  [
    "Agora, se você quiser receber e-mails sobre meus próximos shows, então, por favor, me dê dinheiro para que eu possa comprar um computador.",
    "0177f9bbd66cfae7c13776b8dcae50ed"
  ],
  [
    "Toronto quer pintar murais de segurança de bondes nas ruas da cidade",
    "7ba180eaf57bbcca2ff9e86b791650c0"
  ],
  [
    "Em 1831, ele liderou uma famosa revolta de escravos na Virgínia.",
    "d16f99bdb8bb0e6fc9acda1cbca0823e"
  ],
  [
    "Se eu tivesse um quarto para cada vez que um sem-teto me pedisse troco, eu ainda diria que não.",
    "ba16dfee9e0f617ebaa745f24706e7a6"
  ],
  [
    "Agora, “Old Charley Goodfellow”, embora ele tivesse estado em Rattleborough",
    "261425414530fbe9bb9a02af12123c0b"
  ],
  [
    "Jurando que eles estavam sempre para baixo",
    "d436ea10438e3918917266319ad28011"
  ],
  [
    "Mas a Bechtel Limited - e não a Bechtel Power - executou as ordens de compra e se comprometeu a arbitrar disputas decorrentes das mesmas.",
    "a7da50010718d04b6e23cb3b77ed27a6"
  ],
  [
    "É basicamente uma mentalidade de, “se você não está ofendido com o que me ofende, então você simplesmente não entende, seu lixo privilegiado branco com barba de pescoço cis”.",
    "7c6abcc8152359c1393ecc79625e91e5"
  ],
  [
    "Ei, ei, você está conhecendo os ajudantes tmr?",
    "24bbf385e566154a71b4103bda1c57f7"
  ],
  [
    "Devemos dar a todas as faculdades da América a oportunidade de fazer parte dela.",
    "32711f65c4f8c1540b9105c87fce74cc"
  ],
  [
    "Saiba o que constitui vestuário feminino profissional.",
    "1c736746aaef5d72975d8a71943894e8"
  ],
  [
    "* Obituário do Washington Post",
    "7194ddd0497fc10e7afcd137f82566eb"
  ],
  [
    "A comida era muito, muito boa, garçonete incrível, anfitriã amigável quando entramos.",
    "d55bbdd0c9415bc0768e96c5b83b88dd"
  ],
  [
    "O príncipe Prigio pensou que iria descer e jantar em uma taverna na cidade, pois nenhum servo havia ficado com ele.",
    "b01b5e8a8ccbf9fe9b3c34cf876719dc"
  ],
  [
    "Porque essa é a única coisa que falta no The Shining.",
    "5a82c838ec0840a6ed3d79ca923101e9"
  ],
  [
    "Ataques de antraz na vila de Bengala Ocidental",
    "fa322264fcb5a8f81fb82eec62b93a11"
  ],
  [
    "Lewis Carroll baseou essa garota-título em uma filha do reitor do Christ Church College de Oxford.",
    "3d28905ab995878d47378ec0e977484c"
  ],
  [
    "Acabei de derrubar minha caneca Sports Direct e inundou minha casa inteira.",
    "ae9db9c1488e0a89f0adc66b37ccc3ce"
  ],
  [
    "me encheu, portanto, de uma deliciosa novidade de emoção.",
    "0dc2de29ccdef92fc3f271617c7b93e6"
  ],
  [
    "Eu queria que você estivesse aqui para que pudesse me segurar.",
    "8622296634a8cad9ade565d26aa9b41b"
  ],
  [
    "No julgamento, Kennedy foi perguntado se, em sua opinião, o fato de o protótipo da PlayWood não funcionar perfeitamente afetou o valor do conceito da PlayWood, e ele testemunhou que não.",
    "429ea98c74af6068df40fe0cf2e867b8"
  ],
  [
    "Eu tenho duas histórias lidando com arcos.",
    "5690877d9c88bd0ccf9a9eed9b925b49"
  ],
  [
    "Pensei que tivesse mandado isso para mim",
    "cb6c8e8c7d9954da10756faaee434fa4"
  ],
  [
    "Agora, se você passar no meu plano, o que isso significa é que uma família de quatro pessoas com uma renda de $35.000 e altos custos de cuidados infantis não pagará mais um único centavo de imposto de renda federal.",
    "5e2eb54619530041d7d9f3a605f42975"
  ],
  [
    "Crie dragões de elementos opostos.",
    "825664c340124defbf74bed4bfe0710a"
  ],
  [
    "O fígado também é responsável pela gliconeogênese, que é a síntese de glicose a partir de certos aminoácidos, lactato ou glicerol.",
    "f22ac7ecf93af33027155e89ea97da11"
  ],
  [
    "O peito era fenomenal e as pontas queimadas me foram dadas depois que eu disse ao meu amigo, “Eu realmente poderia ir para algumas pontas queimadas agora”.",
    "7455bee9170e3ab673098c31867bf1d2"
  ],
  [
    "Eu só quero encontrar a saída.",
    "eed5cff359ce0140ce414e5972a8831a"
  ],
  [
    "Eles moravam aqui; às vezes eles migram de volta.",
    "f2f2e7dd5a83496c1e1202ccffab19e2"
  ],
  [
    "8,5 kg de tumor removido do abdómen da mulher",
    "b1846ac475962377fa76c259e2e9d0a2"
  ],
  [
    "Este spin-off gerou um show próprio, “Checking In”, com Marla Gibbs continuando como Florence Johnston",
    "5a82af481749e62f054d2478d6e2c6d2"
  ],
  [
    "Economizei um monte de dinheiro no seguro do meu carro trocando... para reverter e sair de cena.",
    "4b4ed298b5cfbb1644bf6d7ec36552eb"
  ],
  [
    "Era Ashley, uma das garotas do nosso grupo, aquela além da minha colega de quarto que eu conhecia antes desta noite.",
    "88962a1c49b7682fa9957b2230c50878"
  ],
  [
    "O que diabos é diferente?",
    "d610aff10b72f0e65f450b008f9648a3"
  ],
  [
    "A questão é se a SLM provou que o fez.",
    "5710c2977bb8cb34aed188b533c03049"
  ],
  [
    "2- eles demonstraram variação em 2 subtipos de neurônios minúsculos em locais específicos que não têm relação conhecida com distúrbios do neurodesenvolvimento ou comportamentais",
    "421d5f701ffd12d1345d7dc647d243c6"
  ],
  [
    "Vamos comer no extremo leste? Eu me encontro no pomar primeiro e nós decidimos?",
    "1cb848e21f0275c23bf805046227957e"
  ],
  [
    "E abordaremos as preocupações daqueles que têm cobertura de saúde, mas temem que sua seguradora não se importe e não pague.",
    "3b80086154a265d79fe0ec6e7869924e"
  ],
  [
    "Conclua seu aprendizado.",
    "cf970ec08153dafc929e3102c5b5711c"
  ],
  [
    "O Toronto Daily Star foi frequentemente criticado por praticar o jornalismo amarelo de sua época.",
    "61ae4f3be1627ac1472d64e4f2d88448"
  ],
  [
    "Para dim sum, eles ainda fazem os carrinhos que eu gosto porque adoro a expectativa de me perguntar o que sairia a seguir.",
    "a0544fb855ea0000f6013394fffedd5c"
  ],
  [
    "Mantenha-a na prisão, e alimente-a de pão e água por um tempo, e então, se ela ainda disser que não se casará com você, corte a cabeça dela, para ensinar outras pessoas que você pretende ser obedecido.",
    "52a48254b1bc916a7037613f082175f4"
  ],
  [
    "Nossa, você contou a verdade ao seu pai.",
    "f2e465be8ac3eea790dfe69dda54422f"
  ],
  [
    "Nota de causa para Narendra",
    "d936c3d6c9156ab98a392d4a07783ae3"
  ],
  [
    "No Congresso de Viena, o ducado de Parma foi entregue à segunda esposa deste homem, Marie-Louise da Áustria",
    "bde467c2a986c09270d5b1a10863b10b"
  ],
  [
    "Apenas um, mas leva nove anos.",
    "c19dd121f54fc79f4382ce266d31065d"
  ],
  [
    "haviam sido observados em seu comportamento enquanto deslizavam ao longo.",
    "66a67a1aaf2d5a4aee5986213eb67cc5"
  ],
  [
    "A maioria hoje mostra maior preocupação com as práticas de redistritamento do que com o significado da Constituição.",
    "0c20d22601ddbf382d2056aced42dbdc"
  ],
  [
    "A extensão retroativa não serve para benefício de ninguém além daqueles que detêm direitos autorais, porque é obviamente impossível para alguém produzir retroativamente mais trabalhos criativos a partir do período em que essas extensões estão sendo feitas.",
    "c8e96d3709410c989c75eee446861f58"
  ],
  [
    "Trata-se de identificar alvos genéticos de um mirna durante uma lesão.",
    "a330ebd6346b30b2288bafaaff434b2f"
  ],
  [
    "E então esta noite, peço a todos os americanos que se comprometam com pelo menos um ano ou mais de ensino superior ou treinamento profissional.",
    "521af02a74a7f9b1beffde9b08342352"
  ],
  [
    "Dê à Aggie 5 moedas para cada corante vermelho, azul e amarelo, além dos ingredientes.",
    "39e22ea348e5848597c09b3d4034cfcb"
  ],
  [
    "Um censo é realizado simultaneamente em todas as partes do Reino Unido a cada dez anos.",
    "a7b65da8d704741a58754191c3f534bd"
  ],
  [
    "Começamos com quatro tapas por $30, o que era muita comida.",
    "a5a231a7c13c491d887bac4d9a97f62d"
  ],
  [
    "Um inimigo muito perigoso e vingativo está agora removido do caminho de Ricardo na vida, disse Sua Majestade, e foi se vestir para jantar.",
    "3cbbf344013e1707092ee946ab5ed912"
  ],
  [
    "Deixei meus sons de helicóptero em outro disco.",
    "4aa94011f4bd6d3cccac931cc8cf0f2c"
  ],
  [
    "Governo de Mithi completa 2 anos no cargo",
    "5f51e2b4019be33e0e914aeaa7fa6405"
  ],
  [
    "As águas minerais nas fontes termais deste resort da Floresta Negra podem ser superiores a 150 graus Fahrenheit.",
    "74f3dea13572299df7961031db358ad4"
  ],
  [
    "Entrei em uma loja de sapatos e amarrei os cadarços em todos os sapatos femininos.",
    "0b09548671462591f30bf99525326784"
  ],
  [
    "um triste hábito de xingar, embora ele raramente fosse além de “Od rot me”, ou",
    "a3ca34915d5c888ebd65effd4eaeffbb"
  ],
  [
    "Eu ganho dinheiro, shows de sopro como um sindicato",
    "1ee50ecf9982f91b3a996ad69b45eaa6"
  ],
  [
    "A Ordem e o Julgamento contêm cinco disposições numeradas.",
    "cf2e60e4fd2a5221b87b2e666416b145"
  ],
  [
    "Eu até disse a ele que eu realmente faço “pesquisa de oposição” na frente para desmascarar esse lixo.",
    "8f6a8fe0b363c133eb886e08ab1a7211"
  ],
  [
    "Por favor, informe-me sobre sua condição educacional.",
    "1f92a19682155d096eea08296ca4ff73"
  ],
  [
    "A questão não é colocar nossos filhos no chão, mas levantá-los.",
    "698026b8b5550a742701a8a6f939d7f6"
  ],
  [
    "Não tenha medo do psicólogo.",
    "e61386f3a7b9a2dfb68f98a817caf7a9"
  ],
  [
    "O Reino Unido não tem um sistema jurídico único, uma vez que o artigo 19.º do Tratado da União de 1706 previa a continuação do sistema jurídico separado da Escócia.",
    "942fabb69f09676d2965f24e460ddabc"
  ],
  [
    "Minha esposa escolheu a batata-doce.",
    "600558142295c83bd40d2654b097c344"
  ],
  [
    "Ela tinha uma coroa de uma cobra dourada e nenúfares brancos, e seu vestido agora brilhava branco, agora vermelho, agora dourado; e em sua mão estava o jarro de ouro que derrama o orvalho, e uma varinha dourada.",
    "5bc4b2c0a035167c38ab663e0987ce5c"
  ],
  [
    "Ok, vá e arrume seu cabelo e maquiagem, e eu cuido de tudo.",
    "d86b623579cc21151bc69a0f9e4c75f2"
  ],
  [
    "Dê à astrologia uma abordagem moderna",
    "831cc6361dea75daf7e9d3a1ac9170c1"
  ],
  [
    "Neste jogo de bilhar, os jogadores têm 15 bolas vermelhas para atirar, bem como 6 bolas de outras cores",
    "a2d23fa7139da409ab4c3a60add26375"
  ],
  [
    "Chuck Norris não dá descarga no vaso sanitário.",
    "897b8591168d0a419ae448e6f1d77b30"
  ],
  [
    "olhos violetas sonhadores, e seu cabelo era como ouro fino.",
    "100df804e95877c5806672bab64eb90d"
  ],
  [
    "Tenho que me dizer quais estradas você quer que eu vá",
    "939005afd79a291ef4250dbc20e9a00c"
  ],
  [
    "Além disso, a liminar é válida apenas contra as seguradoras, e elas não contestaram a jurisdição pessoal.",
    "44e28b8427337353df0517501af1e0a5"
  ],
  [
    "Decidimos sair para uma refeição no início da noite, quando estamos ambos espaçados, estou lutando para lembrar o ano, quem é o presidente e esses são meus pés?",
    "f7a5b4a7e93f7001018ecc80b570ccab"
  ],
  [
    "Mahanil cuidará disso.",
    "56b2114eab01227101f9bb90436cd7f0"
  ],
  [
    "E pagamos por tudo reduzindo o tamanho da burocracia federal e devolvendo o dinheiro às comunidades locais para diminuir a taxa de criminalidade.",
    "8de8d7285d365b96735797d86b294c3d"
  ],
  [
    "Entenda que saquear edifícios aumenta sua chance de saquear armas, mas também inibe sua capacidade de escapar do aggro porque você está dentro de um espaço confinado.",
    "bd9572b02b4c46a52d893b6f716f8824"
  ],
  [
    "O nome deriva de sua caracterização como uma “tromba d\"água de bom tempo em terra”.",
    "12a1b69ed0488331ba6473a67cbae593"
  ],
  [
    "Eles fazem o açaí com leite condensado adoçado como um pudim e é delicioso.",
    "634721f16dd2077eabcc70d08afab554"
  ],
  [
    "A fada disse a ele: Você sabe que a princesa tem um grande gato do qual ela gosta muito.",
    "016f26a97f8bd7df79ea8273e0dc98af"
  ],
  [
    "Mas nenhum Chandler sofre um acidente e não pode se apresentar sexualmente e ele gostaria que você levasse um amante para satisfazer as necessidades que ele não pode mais satisfazer.",
    "baead7c6fb304dd1d2f7c6c3807052fa"
  ],
  [
    "Moradores lutam contra a recuperação ilegal de terras",
    "7749328d6d9ebbd77cd833b10df8329e"
  ],
  [
    "Em 1994, aos 45 anos, tornou-se campeão de boxe peso-pesado novamente e foi o Atleta Masculino do Ano da AP",
    "7e8c50241469cea8f7f45d2b454a0a46"
  ],
  [
    "Meu amigo inteligente disse que as cebolas são a única comida que pode fazer você chorar.",
    "27181cce0f1869e84811b51268af05b5"
  ],
  [
    "servil e abjetamente, sujeito a cada onda da melodia, e sondado",
    "4232e8e363ff83943e4c64ef91d15148"
  ],
  [
    "Se você precisar de um ombro ou se precisar de um amigo",
    "9284c9608c63cdb0db736169d530aff6"
  ],
  [
    "Portanto, afirmamos o tribunal distrital, mas modificamos a sentença para permitir expressamente a reapresentação no fórum apropriado.",
    "ac49247efaa25f443efa3b742b883d04"
  ],
  [
    "Prefiro ser estuprada do que assassinada.",
    "44283c5cc929b83dedb71c731f49795d"
  ],
  [
    "Hoje meu sistema está pronto. Tudo está bem e eu também estou no poço profundo",
    "5037f2e88cbc3c89d3f390d80ad8924e"
  ],
  [
    "Dadas essas realidades, todos nesta câmara - democratas e republicanos - terão que sacrificar algumas prioridades dignas para as quais não há dólares.",
    "5ea586d53f86a772f693bc5f3a1f5707"
  ],
  [
    "Escolha seu efeito de status.",
    "6fd05958515f8d8c1cf5e8e9663d7fa3"
  ],
  [
    "A doença confere a legitimação social de certos benefícios, como benefícios de doença, evasão ao trabalho e ser cuidado por outras pessoas.",
    "135074f1f6917fd8c7c858ff72db8602"
  ],
  [
    "Basicamente, se você estiver em Boulder ou nos arredores e estiver procurando um lugar para obter qualquer tipo de cera, é isso!",
    "b69324e7ae45e6582cf3205bbee73077"
  ],
  [
    "Posso dizer que vale a pena ter 1.000.000 libras, disse o príncipe.",
    "2381e00e4fb546cd493e5f09287a626d"
  ],
  [
    "Deixe-me ver se entendi direito.",
    "2037f6df35ff8d8a1d9c5c6e63624877"
  ],
  [
    "Polícia esclarece sobre alto-falantes",
    "1ad9a10c024adb6c5f59cdcea5ece142"
  ],
  [
    "Seu best-seller de 1963 “The Fire Next Time” tirou seu título de um antigo espiritual",
    "ffb9e7357912d77b593e1fed767c3681"
  ],
  [
    "Por que eu dividi o pecado pelo bronzeado?",
    "37f0c9c22bc4d52c0dce178a27b91263"
  ],
  [
    "do infeliz Dammit, que se ofereceu para apostar no Diabo sua cabeça que eu era",
    "5e14eb84498d942a2f38ef42f50708cc"
  ],
  [
    "Em segundo lugar, a 3M alega que o tribunal cometeu um erro semelhante ao conceder o julgamento sumário da Accu-Tech sobre a reivindicação de concorrência desleal da 3M contra a empresa.",
    "a5b93d30beac1c32588e794fa6f27de6"
  ],
  [
    "A aula irrompe, todas as garotas estão gritando para ele não misturar esse sapo, e todos os caras da fraternidade estão torcendo por ele de uma forma primitiva (talvez essa reação fosse para ser nosso primeiro gostinho de biologia observacional).",
    "91785ce07f0b81f112e91a6518e071cf"
  ],
  [
    ":) os documentos que você prepara terminar?",
    "698398a813ab3e53bb59ad98bcefd11c"
  ],
  [
    "E há outro a ser destacado, embora possa parecer deselegante, e quero dizer uma massa de pessoas chamada contribuinte americano.",
    "180ab23acec16b0c73f5459f1751aa8e"
  ],
  [
    "Regue o adesivo, quando necessário.",
    "d60fce44b43ad5d02ed6a2e7d18d2119"
  ],
  [
    "Além do Livro de Óptica, Alhazen escreveu vários outros tratados sobre o mesmo assunto, incluindo seu Risala fi l-daw' (Tratado sobre a Luz).",
    "592c62130adffd42ea35ff0becd50ead"
  ],
  [
    "Estou lutando para encontrar uma maneira de avaliar o bar de vinhos de Barcelona sem parecer que sou o proprietário disfarçado dando ótimas críticas sobre o yelp.",
    "8326ff848dc48e39072984796524ffb0"
  ],
  [
    "Então ele reuniu um grande exército e partiu para lutar contra eles, deixando as princesas com sua governanta em um castelo onde notícias da guerra eram trazidas todos os dias - às vezes que o rei havia tomado uma cidade, ou vencido uma batalha, e, finalmente, que ele havia superado completamente seus inimigos e os expulsado de seu reino, e estava voltando ao castelo o mais rápido possível, para ver sua querida pequena Miranda, a quem ele tanto amava.",
    "ed182ba4bf763e2837edbed7b920a9a7"
  ],
  [
    "Sim, mas ele não é o seu tipo.",
    "6360f093d7ce1524b0d3ad1abd7d9ddd"
  ],
  [
    "Agora você pode comer sanduíches de sorvete de pão de canela em Toronto",
    "aec968d207786515b9802f1735a13b48"
  ],
  [
    "Depois que a América conquistou sua independência, os britânicos decidiram enviar essas pessoas para a Austrália",
    "af81ff5ece34964c5e5259f891ebdcd1"
  ],
  [
    "Quantos 11s são necessários para trocar uma lâmpada?",
    "cdaf51f761e8f7ba7080926985c09cd4"
  ],
  [
    "ano pode ser visto entrando na igreja.",
    "5442c01c6b5221991c6b3869edb488f5"
  ],
  [
    "Um lugar chamado prisão e um lugar chamado prisão",
    "6d24ce860c6241c1726735f279396c2f"
  ],
  [
    "Day trabalhou para a Staples por menos de três meses, de 23 de maio de 2005 a 5 de agosto de 2005, nunca progredindo de sua posição de analista de nível inicial no Departamento de Logística Reversa da Staples.",
    "f7a5a238d6c700227a26e96f5d63f767"
  ],
  [
    "Isso também é verdade para a maioria dos meus amigos próximos, nenhum dos quais acha que estupro é aceitável.",
    "8b9c07cd7a32b906ede934e470c0771e"
  ],
  [
    "Talvez deixando cerca de 3 plus",
    "b2e94231b79aca171daa97d9f3a536af"
  ],
  [
    "Eu ouço sobre eles nas cartas que leio todas as noites.",
    "334af1ebb28bb54f7ddc2da2e8603c6c"
  ],
  [
    "Insira um filme em DVD restrito.",
    "c8821caa1397b213bd9f734772617f21"
  ],
  [
    "Aqui ele continuou Don Juan e escreveu o Diário de Ravenna e Meu Dicionário e Recordações.",
    "d648252044c83d1b8ec5952790b29d42"
  ],
  [
    "Os especiais são um ótimo preço para dois pãezinhos, sopa e chá gelado.",
    "383518628a821431831044bc77af4920"
  ],
  [
    "Dificilmente um dia se passou sem que ele comprasse vários cães — grandes e pequenos, galgos, mastins, spaniels e cachorros de colo.",
    "a3c60b1527e0517c30237fbafbbe7e34"
  ],
  [
    "Tenho planos para jantar com o Joey.",
    "3bc806f1f00ac6b5562846fe31e4e752"
  ],
  [
    "Mumbai mantém barcos de pesca estaduais fundeados",
    "b5b6e955b44b90e8cb72b730fd82da28"
  ],
  [
    "Alguns acham essa porca em um arco de violino - com nervuras",
    "95936d4059e5a0ce2a9afc1253494321"
  ],
  [
    "Meu avô tem problemas auditivos.",
    "7d3f6d30ffd94327e30814d86a3fc853"
  ],
  [
    "Privett costumava ser o homem estranho deles até morrer.",
    "820f36a0c30b11f94d82a4fcd3cbb92f"
  ],
  [
    "Simplificando, o ambiente de reembolso era incerto; havia risco.",
    "0629d47801732d1871706c752dc86731"
  ],
  [
    "Se você conectar seu iPad a uma porta de carregamento, ele obterá a energia desejada e, se você conectá-lo a uma porta clássica, não haverá como obter mais de 500mA.",
    "a0f764d1e9c0c5ee6c5952506e27d580"
  ],
  [
    "Lol, eu ainda estarei na escola de qualquer maneira, então quando vocês vão chegar",
    "2c54a3a5c6ddc81b3d3e210dfb2cfdd9"
  ],
  [
    "E eu desafio as famílias americanas a trabalharem mais para permanecerem juntas.",
    "0f07b0447ae69a39186d78eff43a02d9"
  ],
  [
    "Crie um curriculum vitae.",
    "f2ae0533c682c58b139e8dee0c81b03d"
  ],
  [
    "Agora conhecido mais genericamente como baseball de fantasia, ele inspirou jogos semelhantes baseados em uma variedade de esportes diferentes.",
    "1801ecc780cbf8fe6218ae6fe109bd60"
  ],
  [
    "A comida saiu prontamente, quente e fresca.",
    "5b4ac6d1dd14fae4463fea9ccc389754"
  ],
  [
    "Príncipe, disse a senhora, deixe-nos entrar no corredor, lá eu vou gratificá-lo em seu pedido.",
    "5ee2bab889d4a7a98ab63b8bdbf3fb7b"
  ],
  [
    "Olhe para ele, ele é tão fofo.",
    "92e670d2977c13f6eef3810619ea35f6"
  ],
  [
    "Relatório de anistia mordaz arrisca governo",
    "32cfe580c479ba520d8dbb1dbed1c498"
  ],
  [
    "Este autor de “Bambi” escreveu um livro sobre um orgulhoso Lipizzaner chamado Florian reduzido a puxar um táxi",
    "074c428bb85981115cf70997709b3591"
  ],
  [
    "Mas ela é boa com as crianças!",
    "9a2deb6d5deeac3008729e149d1b8ec6"
  ],
  [
    "corrente, e desceu a colina com a cesta no braço.",
    "fd068d74324bfd2f0df18ddc1176942e"
  ],
  [
    "Sim, eu posso ir devagar",
    "94a7942ece59bb07819a8f253a4e8865"
  ],
  [
    "Finalmente, a Commonwealth apresentou um relatório produzido, a pedido do Congresso, pela Academia Nacional de Ciências para examinar as consequências potenciais de um ataque terrorista em instalações de armazenamento de combustível usado localizadas em usinas nucleares.",
    "81243ebb66095a22c170b8f34379e5f2"
  ],
  [
    "Fui ao médico, eles me examinaram e me radiografaram, e disseram que não havia nada de errado com meu ombro.",
    "e5c2099541e56cd5773d0ae15b1a97ee"
  ],
  [
    "Eu estou em apuros irmão.. Por favor, me ajude",
    "6b28515108449e963e971e47cc574024"
  ],
  [
    "E devemos fazer isso juntos.",
    "6acdf6d8c7d580a6a2b1f4a87ad87411"
  ],
  [
    "Semelhante à liderança é contabilizar a queda.",
    "3258b7b54824ff251360faf20dcede96"
  ],
  [
    "O governo reprimiu qualquer oposição às suas políticas econômicas e sociais, apesar de serem contrárias às ideias de Gandhi, reconstruindo a imagem e os ideais de Gandhi.",
    "5e05b2df1a2cdfdb2f41cbdf3163e7ca"
  ],
  [
    "Experimentei a lula e a sopa de cebola.",
    "465650d4dd44deeb3846b259375adb60"
  ],
  [
    "Prometi fielmente à Besta que voltarei, e ele morreria de tristeza se eu não cumprisse minha palavra!",
    "c2511befe8e5f491e1aed2848335fb80"
  ],
  [
    "Ou você poderia ensinar stripping.",
    "f54fb7c7c9f1963c18549e75f61b642d"
  ],
  [
    "Tailândia pede mais fundo de AIDS",
    "f661e76f3ef90d30861f8e2bbed5e5c8"
  ],
  [
    "Qualquer terra prometida, é o nome bíblico da Palestina",
    "04de8fc7efcb1c7f9e1877bbb75e199e"
  ],
  [
    "É muito simples ser feliz, mas é muito difícil ser simples.",
    "6940b361c96f96c73571a77b4178520e"
  ],
  [
    "Eu ainda acho que ele baby Dammit?",
    "d68c5c39859e903d1ca8e42b9d5c8ccc"
  ],
  [
    "Nenhum propósito seria servido obrigando o réu a apresentar uma resposta em vez de prosseguir por moção quando o autor tiver alegado a resposta ele mesmo.",
    "fb3c04d80bfad7b0f6bb54cb48e67c2a"
  ],
  [
    "Essa é uma das razões pelas quais eles não são específicos sobre impostos.",
    "7f3922a0207f38a063a15f08541a93e6"
  ],
  [
    "Um b3 para o ano passado é muito arriscado.",
    "d5df717dcfa38c37d5438707914e29fd"
  ],
  [
    "O exemplo moral da América deve sempre brilhar para todos os que anseiam por liberdade, justiça e dignidade.",
    "adced8baec260f092cb78915c14312d5"
  ],
  [
    "Escolha o cacau que você quer.",
    "15009412b88dbea76d42bce421c18f12"
  ],
  [
    "Em 2011, 40% da eletricidade do Reino Unido era produzida por gás, 30% por carvão, 19% por energia nuclear e 4,2% por energia eólica, hídrica, biocombustíveis e resíduos.",
    "c20f6b4553a9c5690c77e8dabacfd097"
  ],
  [
    "Eles são tão inclinados que um mármore rola de um lado da porta para o outro.",
    "5a4e3faca0a712049e5f0c5402f796e9"
  ],
  [
    "para desfigurar o rosto de um sujeito?",
    "93b99b785a61d35ef814c5781e596648"
  ],
  [
    "Isso é tão engraçado porque eu disse a Monica que deveríamos colocar luzes na nossa varanda.",
    "45926ff0b612bc1f2b6c83feeff8a9d8"
  ],
  [
    "Sunil Shetty: Um coração de ouro",
    "9b98c5d3d48ec12b170f2585e7b7ce8e"
  ],
  [
    "Esta pessoa é nomeada por um testador para realizar as instruções e solicitações em seu testamento",
    "61398f8c9aaffb001d79f0e6ddfca84d"
  ],
  [
    "Bem, é mais um embrulho, na verdade.",
    "a79ec3e24e15c57652f8acafd89f9090"
  ],
  [
    "ela podia ser ouvida, e Hipcroft murmurou que talvez ele fosse",
    "7599a14c3280fbe302a842e26c27497f"
  ],
  [
    "La la la la la la la la la la...",
    "2ae91aee763597509b080a7fd2839619"
  ],
  [
    "Novamente, a PlayWood enviou uma proposta de fabricação a pedido da Curva de Aprendizagem, mas também foi rejeitada.",
    "551bce1282cdee4712c1b3e8bc9485e1"
  ],
  [
    "não aperte botões aleatoriamente em banheiros japoneses.",
    "c6f3d5dd062751f39afe8fa013ff2c33"
  ],
  [
    "Ainda tonto, então eu quero descansar um pouco.",
    "aa4fbf0dae27132db18ea1bea88909a9"
  ],
  [
    "Mas o longo e prolongado pavor acabou.",
    "49c40a7b5a69c3740911df2bc8071132"
  ],
  [
    "Desative a dificuldade Peaceful.",
    "3b2beb06766ba2d5fd9c2c3405be8d9e"
  ],
  [
    "De acordo com o historiador M. Naeem Qureshi, como os então líderes muçulmanos indianos que haviam combinado religião e política, Gandhi também importou sua religião para sua estratégia política durante o movimento Khilafat.",
    "635a7baeebf3c66be14cc64efc4ebe2f"
  ],
  [
    "Experimente de tudo, só o “tofu fedorento” não era tão bom quanto na China, mas todo o resto vai lhe poupar uma passagem de avião de volta!",
    "729d6d3b3a57219f8c21b6e2d7ab86e2"
  ],
  [
    "Mas como ela não estava acostumada a andar para longe, ela logo se sentiu muito cansada e sentou-se ao pé de uma árvore para descansar, e logo adormeceu profundamente.",
    "d54740873b24c63af37c6d9f35fb2e31"
  ],
  [
    "Esta parada é Montreal.Woman On Train: Eu fiz uma aposta comigo mesma que você tem olhos lindos.",
    "36b5bdc79c6bf9904c8e0b60f5a10a0b"
  ],
  [
    "Hansie Cronje começa a lutar para derrubar a proibição de vida",
    "e4088260bc4e20554a2ce9f8cd046f30"
  ],
  [
    "Em 1934, um molusco gigante rendeu uma dessas gemas com um diâmetro de 5 1/2 polegadas, pesando mais de 14 libras",
    "3c61afd9c8a5b10b7d7a7d8830d756e8"
  ],
  [
    "Como sabemos que Cristo não nasceu na Itália?",
    "ed9af86c6046755c6bbd6acc96e0e8d0"
  ],
  [
    "tudo o que não gostamos.",
    "d6d9c509e8c5ddd92354fa23465a68e9"
  ],
  [
    "Você é a última coisa que eu desejo",
    "305d89e89b4b0bdc3e3af4f85f01671a"
  ],
  [
    "Embora algumas reivindicações sejam de interesse apenas para o indivíduo que faz o recurso, para esse indivíduo a necessidade de um recurso legal pode ser um imperativo vital.",
    "822a027dc5713643193626491277a332"
  ],
  [
    "Isso também requer mais treinamento da tripulação (os pilotos devem ser avaliados em aeronaves diferentes, assim como os mecânicos, etc...), o que aumenta os custos de mão de obra.",
    "bea3263854d59950ef5368f57fb278ed"
  ],
  [
    "Você vai pegar o hack para o nível 6!",
    "ad9b531622b97e3fe364c8643db0c80b"
  ],
  [
    "Mas outra razão pela qual fui eleito é para apoiar todos vocês, sem levar em conta o partido, para dar-lhes o que é necessário para se juntar a essas decisões.",
    "6257a6aafbf2992c8485fa080dbe071e"
  ],
  [
    "Escolha qual árvore de talentos você vai usar",
    "50edd7a9fbe6ba8173c5ed04c38b1798"
  ],
  [
    "Foi aqui que os conceitos de espírito esportivo e fair play foram primeiro codificados em regras e regulamentos claros.",
    "408a1ae575ee9ee9325ba37a5fe16456"
  ],
  [
    "O vinho que se seguiu foi incrível!!!... A salada que eu comi pode não ter sido a melhor, mas estava boa.",
    "a73fa6afff5f44b75c1661ce275e2498"
  ],
  [
    "O gênio deu um grito tão alto e terrível que o corredor tremeu.",
    "795137a42d1c5716c4d9a6397d5c0438"
  ],
  [
    "Mm. A menos que usemos um vestido diferente?",
    "1668d56ef28a7e41feb270520077fd4c"
  ],
  [
    "Aparentemente, há um bandido de cafeteria à espreita em Toronto",
    "ffc506733c4b28b7bc7037d067bea9f3"
  ],
  [
    "Thriller cinematográfico de Clive Barker sobre o malvado mágico ressuscitado Nix",
    "ff5a629662f66c3ecb07f22b4cbd48e3"
  ],
  [
    "Eu vi um anão vestido como Hitler ontem e pensei... “isso é um pouco racista”.",
    "48cb5ef0ada9216041eb26742cda75af"
  ],
  [
    "levou a considerar como o amigo firme das múmias - eu realmente antecipei",
    "2618900364d8e458e2b3ca71ab9058f4"
  ],
  [
    "Eu sei que você nunca vai me decepcionar",
    "18a542fa7ae0b2855614db29ffcaa887"
  ],
  [
    "Finalmente, Member Price, o contato com a Divisão de Planejamento e Zoneamento, fez uma moção para negar o pedido.",
    "75711321ad5b0bd180745258064f93e7"
  ],
  [
    "Eu: Diz que você faz aqui, terminando em XXXX com o nome (redigido) nele.",
    "ad693cee4010a1696f9cf56cc5d1fd8f"
  ],
  [
    "Meu Deus, eu não trouxe para casa leh._.",
    "d53f18972c407dfc9c152522111e06a2"
  ],
  [
    "Peço ao Congresso que dê a mais jovens americanos a chance de seguir sua liderança e servir a América na AmeriCorps.",
    "be32435a106a9b997c00787b8c08c201"
  ],
  [
    "Acompanhe sua ingestão de calorias.",
    "5f7bbf4b5998ec2629cfe34d5e95c2c3"
  ],
  [
    "A posição estratégica da cidade ao longo do Corredor Quebec City - Windsor e suas conexões rodoviárias e ferroviárias ajudam a apoiar a produção próxima de veículos motorizados, ferro, aço, alimentos, máquinas, produtos químicos e papel.",
    "87c4c0bdfa378b9b7a45190c5fec8f56"
  ],
  [
    "Chegamos pela última vez por volta das 19h30 e não saímos correndo pela porta quando fecharam por volta das 21h30.",
    "1e761ad0922bd965cabfcd9ac5eb7a13"
  ],
  [
    "Eu sou um miserável miserável que o desagradou sem ser capaz de se ajudar.",
    "da653d73c41e6e871f1f53c82f9d2a34"
  ],
  [
    "A menos que queira passar a noite na prisão, peça desculpas à árvore.",
    "207fc23966935ae7e7340899f2578269"
  ],
  [
    "Nova loja oferece achados coloridos e de decoração industrial",
    "d8884f8e4778cf4864feb45c060f6312"
  ],
  [
    "Sem um pequeno passeio de swing manso, o Starflyer nesta cidade austríaca balança você tão alto quanto um prédio de 23 andares",
    "9e134b91e7c3b9e308310a5447f37160"
  ],
  [
    "Se o universo é tudo, e os cientistas dizem que o universo está se expandindo, em que ele está se expandindo?",
    "9637fbd4fcca87479f4254eec7f092be"
  ],
  [
    "de temperamento, e deixou escapar aos vizinhos o que ela tinha feito para conquistá-lo,",
    "ee481a383459bf9b7dd433a160dd50ac"
  ],
  [
    "Feliz ao som da sua voz",
    "907e4a28f09d5e27592248ee8ab0bcfb"
  ],
  [
    "Com exceção da apropriação indébita de segredos comerciais, o tribunal distrital entrou com julgamento sumário contra a PlayWood em todas as acusações.",
    "000c70e53bcbf5b73359db5ce2641621"
  ],
  [
    "Em vez de tomar o Caminho da Mão Direita *into* Natureza, submetendo-se à Natureza da maneira que Gainsbourg parece estar tentando, ele busca o Caminho da Mão Esquerda.",
    "e64d9a1983ca9056948eeec5c2e888ea"
  ],
  [
    "Para realizar grandes coisas, não devemos apenas agir, mas também sonhar, não apenas planejar, mas também acreditar.BOM DIA!!!",
    "51ac162c72a1b374a5f47948fa96b333"
  ],
  [
    "Mas temos que decidir se vamos tentar segurá-lo e nos esconder dele ou colher seus benefícios.",
    "d6bb441392018196d18804239aba282e"
  ],
  [
    "Pare com previsões irreais.",
    "f2769b04e2e490910046caab0d661f00"
  ],
  [
    "Gandhi esperava discutir a independência da Índia, enquanto o lado britânico se concentrou nos príncipes indianos e nas minorias indianas, em vez de na transferência de poder.",
    "34add80d7f81491aeea03a01abc10389"
  ],
  [
    "O menu de almoço tem um preço bastante razoável, $7-$10 por prato, mas você também ganha um bar de saladas/sopa/aperitivo à vontade.",
    "d95bc5a7f69e8bc40837bf825cd6e0a4"
  ],
  [
    "Você já é demais para mim.",
    "09aeab2ee4e5ca74f187b864ef9ff2db"
  ],
  [
    "Oh, meu! Monica: Eu ainda não me acomodei em um lugar!",
    "90284d2a713e0d9e1bd5d34df7216c82"
  ],
  [
    "Governo; DPC pronto para iniciar o processo de conciliação",
    "464e708e7db0a88f0f4346f77603eab0"
  ],
  [
    "Faça o fais-do-do selvagem neste estado enquanto viaja de carro na Interestadual 10 para Baton Rouge ou Ponchatoula",
    "6442a1ac39f69a0711dbff00c90c00f6"
  ],
  [
    "Acabei de conhecer a garota dos meus sonhos.",
    "b9b3ccb4d4cb653c0c872a809cdb9ab2"
  ],
  [
    "'—deixou-a muito ansiosa para fazer a coisa antes que ele mudasse o seu",
    "035f24eec3be3371e5880b0d49e788f1"
  ],
  [
    "Essas cadelas quebraram, elas nem sequer fazem ideia",
    "ad17c1fad42d96dae59bfa342b1bc3ff"
  ],
  [
    "Veja, por exemplo, Magwood v. Patterson, 561 U.",
    "3a228869a87a4b50c1e223bf7bd95697"
  ],
  [
    "“buh... wha... uh... ok tudo bem!” grita a mulher e vai embora.",
    "1f835da8d14ac928664a6d8e276a7867"
  ],
  [
    "Oh, e orientação izit muz inscreva-se um?",
    "31c9408fcd2613427a6abe6ff39b7154"
  ],
  [
    "E quando trabalhamos juntos para conhecê-los, nunca falhamos.",
    "723d0aaab7fdd868ac3f36c7ca75885f"
  ],
  [
    "Lute contra as percepções de como é a pessoa perfeita.",
    "55f7b21993b699375e5b9cfe8b347eaf"
  ],
  [
    "Os eventos da Segunda Guerra Mundial, de uma perspectiva alemã, são tratados por The Tin Drum (1959), de Günter Grass, e um americano, por Joseph Heller's Catch-22 (1961).",
    "7fd81a0683a7761c40e3a0cb4f893579"
  ],
  [
    "Tema diferente a cada noite da semana.",
    "cc73765172d6db68e4dce6b5fa1cea5a"
  ],
  [
    "Os príncipes voltaram para Gluckstein no tapete e foram para a melhor pousada, onde jantaram juntos e dormiram.",
    "9ab66c7c5eb2a091aefdc9787fd0a7a0"
  ],
  [
    "Uma vez que o ovo desceu, o oviduto",
    "f61766dffd5ffbc700a7d116590ef20b"
  ],
  [
    "Restaurante mexicano Dos Amigos destruído pelo fogo",
    "e3706566d1acad5959776b8b2f092094"
  ],
  [
    "Este estado abriga a Baía de Penobscot, o Lago Penobscot e o Rio Penobscot",
    "57e2847a6074ee9c08cf6dcb00992123"
  ],
  [
    "“Abdominais invertidos” é apenas um nome chique para lay-downs.",
    "ceeaab1e2754f65c6e1e6ee88f895f36"
  ],
  [
    "Eu não tinha provado nada da primeira dose que tomei (o que atribuo ao fato de tê-la segurado por cerca de cinco minutos antes de tomar e minhas palmas estavam levemente suadas), mas esta tinha um sabor definitivo.",
    "53f9afdd409eee9edb841fb866ce22b8"
  ],
  [
    "Jay-Z fez, se JD fez, ele pequeno arco uau fez isso e matou,",
    "8da927de37ae8408e46f7e7d0f582293"
  ],
  [
    "Em particular, eles alegam que a BONY manteve suas relações com muitos dos bancos correspondentes da Europa Oriental até 1999 e 2000, e que os dados de transferência eletrônica indicam que o dinheiro pode ter continuado a ser lavado através das contas da BONY após essa data.",
    "1357427219eb053011f0b83a6363f399"
  ],
  [
    "Eles tinham essas pessoas do tipo bruxo que criaram um campo de força gigante sobre a vila quando uma onda gigante caiu sobre ela.",
    "a6b9b3da79a493a6f54f577f86aa2751"
  ],
  [
    "S :-) kallis não tocará nos dois primeiros odi :-)",
    "485c815f06d3a114c632234fd9cdd3d4"
  ],
  [
    "Assim como encerramos os partos drive-through de bebês no ano passado, agora devemos acabar com a prática perigosa e humilhante de forçar as mulheres do hospital para casa apenas algumas horas após uma mastectomia.",
    "96cfce4983a103d310dac2bda796161e"
  ],
  [
    "Liste as habilidades e competências principais.",
    "c864f7abe38f6d9d6d763bc4ac1643ad"
  ],
  [
    "Dois terços dos colonos mexicanos ou (Nova Espanha) eram mestiços ou mulatos, uma mistura de ascendência africana, indígena e europeia.",
    "033e5d3acea03ecc18eb68ff062fa9a9"
  ],
  [
    "Hoje, barra de granola na mão, experimentamos Juniors.",
    "3333ea1447a2120a0945ba9434180a0a"
  ],
  [
    "gritou o Anão quando Pepper o pegou pelo tornozelo.",
    "8d2ddb66180f8c6736975c758e244e69"
  ],
  [
    "Sim, eu acho, eu acho que eu poderia fazer isso também.",
    "5e0004effd0c970ced21d0ddfec52ca6"
  ],
  [
    "Alguém por favor diga o que é música 'pop'?",
    "2924657319e2152ffa7f7d7e63db359c"
  ],
  [
    "O comandante britânico Sir Edward Pakenham foi morto nesta batalha travada 2 semanas após a Guerra de 1812",
    "4d82792a2f320c2bdde5b23adbbb1c71"
  ],
  [
    "Agora há um trabalho que eu realmente poderia me ver fazendo!",
    "a6659ad12d13ae97018400bb191715ea"
  ],
  [
    "Uma vez que uma linda flor colocou sua cabeça",
    "e59b8f061495a2f4a9d0f3c1011c0888"
  ],
  [
    "Nosso amor nos mantém juntos,",
    "278863f1b9705e93a9f7f0f99e891d0c"
  ],
  [
    "Assim, acreditamos que é importante responder às três perguntas que este caso apresenta.",
    "daec71ecb4c3148f37c0fdb5c0c6ae28"
  ],
  [
    "Eu recuso e digo a ele que tenho muito dever de casa para colocar em dia.",
    "e12470b36ddde58ca74ad952d2cd9446"
  ],
  [
    "Quando ele perguntar, diga que você precisa 2 esperar 4 algumas outras coisas 2 confirme b4 você sabe se você está livre.",
    "8afd2ee10b8d422b937b4416e1d8fc94"
  ],
  [
    "Reformar os cuidados de saúde a longo prazo é extremamente essencial para reduzir não apenas nosso déficit, mas também para expandir o investimento na América.",
    "b14a5f51f9a051980a6330fa43468cf0"
  ],
  [
    "Consulte um médico se tiver dúvidas sobre sua saúde geral.",
    "a0bb7b3b8b91806dd7b0cb3309391467"
  ],
  [
    "Ele foi batizado na Igreja Paroquial de St Marylebone como “George Gordon Byron”, em homenagem a seu avô materno George Gordon de Gight, um descendente de Jaime I da Escócia, que havia cometido suicídio em 1779.",
    "3dc92367edfa2cdaeeb0f7dbf7159d12"
  ],
  [
    "É um lugar um pouco pequeno, então eu posso ver que há uma fila nos fins de semana, então se apresse, acorde e chegue lá cedo!",
    "7f959265208906ca0b6ed7cf49cb1bbb"
  ],
  [
    "Você adivinhou, senhor, respondeu o pregoeiro, e será o dono quando você souber que quem se senta neste pedaço de tapeçaria pode ser transportado em um instante onde quer que ele deseje estar, sem ser parado por nenhum obstáculo.",
    "46b1ea011814c1d897b2be7be9ffc5f9"
  ],
  [
    "Vai ser bom tirar isso finalmente, não é?",
    "315b761ec99db57822b05caa1183d59b"
  ],
  [
    "Festa épica chegando ao armazém em Dupont",
    "2cc37a7bb60f832e139d8fc7ea4f4352"
  ],
  [
    "O esquadrão “Black Sheep” do Corpo de Fuzileiros Navais foi comandado por este famoso major",
    "004786f73fc3734f33dfda958e7be5dd"
  ],
  [
    "Os suspeitos roubaram 3 pipocas médias, 1 saco de bolinhos e 4 cocas dietéticas pequenas.",
    "708bd37408361bd2e3e4d712e714dd8f"
  ],
  [
    "o aborrecimento do Escudeiro que ele descobriu que Sargent tinha se movido no assunto em",
    "a2e07880fe1cc6cd0b2cc32a2a432fe1"
  ],
  [
    "Quando... Eu venho... rebentando",
    "636418ca8964bb310b01081849cfecea"
  ],
  [
    "Não há indícios no contrato de que o design dos contêineres estava dentro de seu escopo.",
    "587bca08603cb33987994baeac36e04d"
  ],
  [
    "Se você tiver 95% de DR e quiser reduzir todo o dano em 20%, você só precisa aumentar sua resistência/armadura geral em 1%.",
    "34266055d61ce69a9a3d26619883f22e"
  ],
  [
    "Mais tarde, você tenta pegar um pouco de comida antes do laboratório k",
    "7bfe25921c13246befc0209530514036"
  ],
  [
    "Meu plano economizará mais de $2.000.",
    "01e24f1505f95433619167a2af489b02"
  ],
  [
    "Para a pequena torre, coloque um cristal gigante em maravilhas épicas.",
    "56926eeaaa8188f54267e664e2ab1b9b"
  ],
  [
    "Wilson Chan, então editor do Sing Tao, foi demitido por causa disso.",
    "9c1613da6e2393796c40aabe7300c692"
  ],
  [
    "O serviço é amigável e rápido, o menu é único + cheio de opções deliciosas.",
    "00f547c69d64068239e85a158da9acdf"
  ],
  [
    "Por que, deve ter sido a Jaqueline.",
    "4c2eeab3fd97e860d4a5e0642fbf8546"
  ],
  [
    "Então, eu vou voltar para o meu amigo.",
    "76cdb7d09763b08ffe6c8912e06ae367"
  ],
  [
    "Antigo espaço Cabaret Vintage ganha um novo inquilino",
    "836a26b08dcd46d280d9d60e5fc1363a"
  ],
  [
    "O último presidente a usar bigode ou barba enquanto estava no cargo",
    "4ab7b84c55ab60695431b499b1f503bb"
  ],
  [
    "Se você entrar em uma briga de facas com um grupo de palhaços, vá para o malabarista",
    "b140578b3db978cd229ebcf07585818f"
  ],
  [
    "Um tremor se acelerou para a vida em",
    "de19e831a168458f6e487ca6a9a55cee"
  ],
  [
    "Vou pegar seu colar, vou te deixar sem pescoço",
    "6f31985e8971217c6c0931b72e8bbb28"
  ],
  [
    "Guarnieri alega que a aplicação do teste de preocupação pública à Cláusula de Petição seria inadequada à luz da natureza privada de muitas petições de reparação de queixas.",
    "6e891063ff86de9e43907d500457f40a"
  ],
  [
    "Além disso: Idealmente, em que data isso começaria?",
    "693948697405bc6d2f4e8cbc178266cb"
  ],
  [
    "Pode reaquecer a comida para mim?",
    "ecf2e9e18123bac72e68f46a5e1718db"
  ],
  [
    "Eu gostaria de acreditar que podemos alcançar um novo consenso sobre o comércio com base nesses princípios, e peço novamente ao Congresso que se junte a mim nesta abordagem comum e dê ao presidente a autoridade comercial há muito usada, e agora atrasada e necessária, para promover nossa prosperidade no século 21.",
    "f63f45ee8da72769cc946063148f12cc"
  ],
  [
    "Alguns emuladores têm uma pasta definida como padrão para jogos, então certifique-se de que o arquivo ROM vá para essa pasta.",
    "91aa8647e89b235b41b3ff3680635bdc"
  ],
  [
    "As 14, ou possivelmente 15, montanhas galesas com mais de 3.000 pés de altura são conhecidas coletivamente como os 3000 galeses.",
    "64e8e5033e0e0a7978d2c2759fde2601"
  ],
  [
    "Todos nós rimos da graxa em sua barba depois.",
    "f3c20ba906142a886c322e778d419b02"
  ],
  [
    "Vamos configurá-lo na sala de bilhar.",
    "56e5f8e4a98870b74b1f4e13d3d0076a"
  ],
  [
    "O que... o que vocês estão fazendo aqui?",
    "69d8e4dd0ebaef72c1e0b632cdd641d4"
  ],
  [
    "O BQM Diner será substituído pelo restaurante italiano na Queen St.",
    "2c9c2692473bd060735fed5b4d541763"
  ],
  [
    "Este romance de 1961 de Joseph Heller se passa na ilha de Pianosa.",
    "53e1e70857c0d9865eb5da3323327350"
  ],
  [
    "Você não ouviu uma palavra do que eu disse, ouviu?” Sempre parece uma maneira estranha de minha esposa começar uma conversa comigo.",
    "db77a70a135c769730be2e5854b138b5"
  ],
  [
    "“Você não diz isso?” ofegou ele longamente, depois de virar mais cores do que",
    "8f0a6e2663a7fbc4c194b95f4e77145f"
  ],
  [
    "Todos no clube me dêem uma corrida",
    "a1c9cc16c810d5e2bf438df86d762fc7"
  ],
  [
    "O fato de os funcionários executivos terem recebido a autoridade real para redigir os cheques não importava.",
    "90580c5eff87629d5a4e78ce16d63bfe"
  ],
  [
    "Eu sinto que não há problema em julgar se você faz isso de uma maneira muito reflexiva e cautelosa, e olhar para o “cerne” da questão (referência do coração das trevas acidental), que tende a indiciar o comportamento de nossa própria sociedade mais do que qualquer outra.",
    "d859a5d7509e1815832d076796e83b5e"
  ],
  [
    "Ok, eu estarei em casa da escola, então xx",
    "80c36e8c827f1038dc9b9fc26916906a"
  ],
  [
    "Esta noite, vamos falar a uma só voz ao reafirmar que nossa nação está unida em apoio às nossas tropas e suas famílias.",
    "d53197e149438643822984267c9ca0b3"
  ],
  [
    "Procure por queijos que forneçam cálcio.",
    "cad11ae4b8e45b71436930cc3000c120"
  ],
  [
    "As gramáticas evoluem com o uso e também devido às separações da população humana.",
    "d358969c209e5ea2fe584cdb7ff1645f"
  ],
  [
    "Eu fui para o Gran Gusto para um aniversário.",
    "dc74d92dee6210a68aa23b6b603929b2"
  ],
  [
    "Na manhã seguinte, o rei veio, ansioso por notícias.",
    "1422d55f1547fe652f0f76f23d12d1b0"
  ],
  [
    "Acho que preciso de mais uma xícara de café.",
    "90c863a6e7177ba755f0a453834161da"
  ],
  [
    "Província considera reduzir os limites de velocidade em Toronto",
    "5e9c3781ebd38896e852107be726fd42"
  ],
  [
    "Das 5 principais cidades canadenses em população, é a mais próxima do Oceano Pacífico",
    "427822cb1e9e848089cb7fa2566ac867"
  ],
  [
    "Precisa de uma arca para salvar dois de cada animal?",
    "93081c84c02b3af22c2ef80291be5555"
  ],
  [
    "casa ele viu seu pai em um campo não muito longe, segurando a mão como se",
    "940ae337f8b460a189722b1f2c6ff6b6"
  ],
  [
    "E eu sei que eles sabem um do outro",
    "374bf50b29f5a3ef00fa93a5f9730e4d"
  ],
  [
    "Antes de receber a carta da Conseco, os Larges apresentaram uma queixa no tribunal distrital federal em 26 de março de 2001, buscando fazer cumprir sua suposta rescisão da transação.",
    "1c39d86874fef853afb5a88c467dd6ca"
  ],
  [
    "Eu sinto que Nunu está muito perto da viabilidade, mas eu preciso de um pequeno impulso para o seu consumo (por isso tem um uso lategame).",
    "b6fb521e84d11c685d0ab2dbfecb636b"
  ],
  [
    "Eu devo ir c c. Mas é em toda a loja?",
    "c894d0ac5a2e10c4b3e76da6c831d561"
  ],
  [
    "E este ano, lideraremos a comunidade internacional a concluir um tratado para proibir o trabalho infantil abusivo em todo o mundo.",
    "cec7550c0fdf1ad2d39d813b8757eddd"
  ],
  [
    "Faça alguns casacos de maçã dourados de qualidade brilhante e, quando eles forem usados o suficiente, retire-os, isso permitirá que as pessoas saibam seu nome enquanto estiver no howrse e então você provavelmente será conhecido por fazer o casaco de maçã dourada!",
    "8ec37a72f460cab527f4580cbea81b27"
  ],
  [
    "No arranjo padrão, há um homem da primeira base posicionado vários degraus à esquerda da primeira base, um homem da segunda base à direita da segunda base, um shortstop à esquerda da segunda base, e um terceiro base à direita da terceira base.",
    "680dcbdf5aca85facbb7756865dd8df4"
  ],
  [
    "Por sugestão de nossos garçons, John... que foi ótimo a propósito, recebemos os favoritos dos clientes.",
    "c54f915ed0963a19bab0474d4bf9bb2f"
  ],
  [
    "perguntou o Príncipe, que ficou muito irritado com essa resposta.",
    "de6cc328faf68f2985d453560b8fa299"
  ],
  [
    "Sabe o que mais te faz pensar?",
    "8fce7843ab80fc2ed524a25a501ff77c"
  ],
  [
    "EUA impõem sanções a Pak; entidades da China",
    "f3c9db1dc17223f66b7a7f3468a16386"
  ],
  [
    "A região de Brie produziu o cão Briard, mas é mais famosa por este produto alimentar.",
    "43434464ca418f78d51ace8d9b740aa9"
  ],
  [
    "Atualização de trânsito: O caminhão Vicks Vaporub capotou na rodovia.",
    "040ddc40c6aca8459c1cce4825a186e8"
  ],
  [
    "“Foi tudo quebrado em lascas.”",
    "ea85483bd9ca48498bb3e13938a9804a"
  ],
  [
    "Como eu cavo balançando com você",
    "b68bdaa4c91d06fa68b0e82ed2439eeb"
  ],
  [
    "Aprovamos a decisão do juiz Patterson de negar aos réus uma suspensão pendente de recurso, e negamos duas vezes o mesmo alívio aos réus quando eles se mudaram para este Tribunal para uma suspensão.",
    "a9a8c6085cbf9e4767bbad85b3c37542"
  ],
  [
    "Quando eu tinha 18/19, meus amigos e eu costumávamos ir a um clube pseudo underground (olhando para trás, era apenas um porão muito grande embaixo de um monte de negócios) nas noites de sábado, tinha uma vibração de dança real, house music e qualquer coisa que você acha que ouviria.",
    "c03534bc23fcac832a50ebe4225da282"
  ],
  [
    "Hahahahaha ou você me ajuda a perguntar se eu preciso ir ou não lol",
    "28c12156db67cba7a512ed101842feb2"
  ],
  [
    "Todos os americanos podem se orgulhar de que nossa liderança colocou a Bósnia no caminho da paz.",
    "b11f3ca185ee704a6729bb20d09c9f4a"
  ],
  [
    "Seja grato pelo que você tem.",
    "2d7cfa163538493ba2eab10739915ea3"
  ],
  [
    "A Escala Fujita Aprimorada (EF) foi uma atualização da escala Fujita mais antiga, por elicitação especializada, usando estimativas de vento projetadas e melhores descrições de danos.",
    "002069d6e5d30b382980cb0abc15d7ef"
  ],
  [
    "Banheiro - Não os experimentei.",
    "ae69e88cc226480a7acb05c47ee98926"
  ],
  [
    "Se ele ferve ouro aqui, o que ele pode ferver lá dentro?",
    "9177f047c989b67f33da0c55d6b750f8"
  ],
  [
    "Oh, ei, você precisa de ajuda com isso?",
    "260884ce2708f5d18a748b9718286aff"
  ],
  [
    "Tortura de dote: Homem esfaqueia cunhado",
    "7edb6383f5c4f26aeced89c90041b44c"
  ],
  [
    "Isso vem antes de “Claudius” e “the Jury” em obras literárias",
    "75e40940983c0729640687b7c527fa3a"
  ],
  [
    "\\ u200eSe você quiser fazer algo, dê a um homem ocupado.",
    "7971936d0212e9c00a73d8c148b2672d"
  ],
  [
    "espera-se que esteja sempre pronto com piadas afiadas, a qualquer momento,",
    "5783880163bf88282dde2120409854bd"
  ],
  [
    "Toda vez que eu me viro",
    "7dc0a74692d961df2ef695345beaa40c"
  ],
  [
    "Analisamos a negação de um tribunal distrital de uma moção para intervir por abuso de discrição.",
    "e3b9896276683b086cb2379b860f4682"
  ],
  [
    "Eles têm sua máquina de dinheiro nas modificações visuais, eles podem dedicar seu tempo e poderes de programação para equilibrar e quando este jogo finalmente for lançado, será equilibrado e divertido.",
    "a0f638292a9165d7f2ce9aa5af42686d"
  ],
  [
    "Como, por exemplo, você terá azar até um ponto em que você não pode ter mais azar, então você terá sorte!",
    "337f8cd07874267b037a27f8e04c9498"
  ],
  [
    "Eles escolhem quem cobrem e como os cobrem.",
    "51f700105d94e6d679678c17c14f8c27"
  ],
  [
    "Lide com a entrevista pós-teste.",
    "52b3e386914349b6671893839f2b5713"
  ],
  [
    "O limão inteiro é usado para fazer marmelada, coalhada de limão e licor de limão.",
    "ca41919a6c331e4b7bbc1e9b06420244"
  ],
  [
    "Isso pode ser uma coisa boa e ruim.",
    "8fc63571b0e5c2e7385f5555b9d0e851"
  ],
  [
    "Mas esse não era o tipo de aventura que ele gostava.",
    "b304ee3700f4bffa4c0980d39625e339"
  ],
  [
    "Ei, você sabe, isso não é o que eu precisava agora.",
    "9d793453660de83823a5ce9fbe05a9dd"
  ],
  [
    "Fabricantes de ídolos Dhoolpet se preparam para Dasara",
    "d1db91cbe07add60134cd7cc3a5eaf3a"
  ],
  [
    "Presidente que disse: “Se você não disser nada, não será chamado a repeti-lo”",
    "d9191d0d7fe50cea73480d91dfa49158"
  ],
  [
    "Eu trabalhava em uma loja de reciclagem de sapatos.",
    "1ed1f1c4c5fc97541d80a2aebd9d6486"
  ],
  [
    "qualquer testemunho adicional, e imediatamente internou o prisioneiro por",
    "cb63d92fe11a04449623e5216ff38046"
  ],
  [
    "Vou começar um tumulto, vou começar um tumulto",
    "51e9461daabfc44033bb8939dcadb565"
  ],
  [
    "6. Colón—Marrero levantou a questão mais ampla de um direito de voto sobre candidatos locais e questões para o tribunal de apelações pela primeira vez em seu briefing suplementar após a apuração de fatos do tribunal distrital.",
    "d4d4e463d891a206da943e6e2902eb1d"
  ],
  [
    "Nãããããããão!!!” e é aí que eu saio correndo e compro outro teste de gravidez que vai dar negativo, e também me convenço de que de alguma forma fiz xixi errado, ou meus hormônios estão mentindo, e eu estou grávida, e então espero em agonia até meu período começar.",
    "3c5b35e6a1c185006f872752f2b901b5"
  ],
  [
    "Eles precisam sair por um tempo.",
    "6ff8e57598f92b965adb5e2bbb199c07"
  ],
  [
    "E cumpriremos essas responsabilidades.",
    "e86bb3b87a54c034804a005dd4b71176"
  ],
  [
    "Peça aos amigos e familiares que se eduquem.",
    "bd590a050fa32b3c5c1b2c05fd8b6c2d"
  ],
  [
    "Anarquismo e autoridade: uma introdução filosófica ao anarquismo clássico.",
    "ff9031b7b0a414b93c962845b5043816"
  ],
  [
    "A razão pela qual isso é 4 estrelas é o custo.",
    "2fe96dd153e913e9ee2640e58bf99157"
  ],
  [
    "Você é tão gentil e generoso, nobre Ovelha, disse a princesa, que não posso agradecer o suficiente, mas devo confessar que tudo o que vejo aqui me parece tão extraordinário que não sei o que pensar disso.",
    "8569b3bcfa5f9f69351caa5cbdf0cce2"
  ],
  [
    "Como você levanta a vela principal?",
    "2e1b579ef9502a803c0204ed72f656bb"
  ],
  [
    "Hurt Mahanama sente pena de Aravinda também",
    "485a0ba852db08f5d414bb0927e51411"
  ],
  [
    "Com um nome “familiar” em inglês, este fabricante japonês de equipamentos de escritório começou a vender máquinas de costura",
    "9380dc445753afe91fc92ce5786307c9"
  ],
  [
    "acabei de twittar que você é um idiota.",
    "46ddcb658761407ba9483c531d6f3215"
  ],
  [
    "ele rugiu o dia todo sobre o jardim, e soprou as chaminés para baixo.",
    "cf3182deb200b424f587b98cbeaffd98"
  ],
  [
    "Você não pode ver, não importa o que você faz",
    "59e56fdc63f28fe7c14839f499f7bd5a"
  ],
  [
    "O júri poderia ter inferido que a Curva de Aprendizagem não teria divulgado tais informações na ausência de um acordo de confidencialidade.",
    "00fdbbd06cfec8c69fd87c75b8a87541"
  ],
  [
    "Fraldas, fórmula, lenços umedecidos, comida para bebês.",
    "80192a9e7af57c7baaaba53046b919b4"
  ],
  [
    "depois do jantar, agora bebendo",
    "c9bad4413e8f64086d046adbd34d863d"
  ],
  [
    "O que é verdade para o gás natural é verdadeiro para energia limpa.",
    "6645f4189b1d1f736ea7c45ee8c2fdcc"
  ],
  [
    "Use a rede lodestone.",
    "2b82682cadece2c1e1c78f8f0b0b145e"
  ],
  [
    "* Belting, Hans, Reflexões sobre a Teoria Visual de Alhazen e sua presença na Teoria Pictórica da Perspectiva Ocidental, em: Variantologia 4.",
    "12bdbd8c333fa358a663f16faf293b1c"
  ],
  [
    "esperei um pouco na área da frente depois de tomar algumas cervejas no pequeno bar de vinhos ao lado, porque eles estavam um pouco atrasados com os grupos naquela noite.",
    "16d812dc1231c576c5004c1612ad0e00"
  ],
  [
    "Então ele viu que, ao conceder as condições do príncipe, ele recuperaria seus queridos filhos, ou, pelo menos, se livraria de Prigio, sem o desagrado de tê-lo executado.",
    "61db1af5619a456631b3337b992e14c6"
  ],
  [
    "Ok, deixe-se levar, Larry.",
    "20f8d7d3ac243f3f39cca6736715f4a5"
  ],
  [
    "5 novos restaurantes de Toronto para ir com sua melhor amiga neste outono",
    "0919576dd86c3c847c8b92a45da65778"
  ],
  [
    "O que antes era chamado de Univ. do Estado Livre de Orange é agora a Universidade do Estado Livre neste país",
    "226a5ced84b90de7e89d88e10096dd42"
  ],
  [
    "Porque é sempre um negócio de Jalope.",
    "bca809e362a2c1ed0727a142aa7863d2"
  ],
  [
    "foi usado por seu dono na manhã do Sr. Shuttleworthy",
    "1d7c970bdf82653e5d61bbb7f66a5982"
  ],
  [
    "Tente convencer meu coração de alguma forma em algum lugar",
    "4edcc7a632f6bdaf0491dfaed1c82fd9"
  ],
  [
    "Embora a emenda construtiva seja evidente se um júri condena “com base em um complexo de fatos distintamente diferente daquele que o grande júri estabeleceu na acusação”, nenhuma preocupação surge quando a acusação acusa “um único conjunto de fatos discretos dos quais a prova do governo era, no máximo, um não- variação prejudicial.” Id.",
    "eb2686c3e52124bc6c244b9e0663eb0e"
  ],
  [
    "Pode ser totalmente inofensivo e ele apenas gosta da sua (e da de Jeff) amizade.",
    "9bf0853320b5c99af3ac5d30b12e086b"
  ],
  [
    "Eu quero a caneca:P haha deve ser shiyi audrey e amelia bah!",
    "b876927df161aafe56d6ef02e53920b3"
  ],
  [
    "Mas não podemos simplesmente impedir os alunos porque o sistema falha com eles.",
    "7c5689bd936bcf4a8e20b32294a52042"
  ],
  [
    "Lembre-se de que todos têm problemas pessoais consigo mesmos.",
    "c600179a57ebda856088a70b2404d4c9"
  ],
  [
    "Durante 1956 e 1957, Heisenberg foi o presidente do Arbeitskreis Kernphysik (Grupo de Trabalho de Física Nuclear) da Fachkommission II “Forschung und Nachwuchs” (Comissão II “Pesquisa e Crescimento”) da Deutschen Atomkommission (DATK, Comissão Alemã de Energia Atômica).",
    "0842a4e22d75d433136d3cf3e3c53e18"
  ],
  [
    "Tentei este lugar recentemente, mas infelizmente, ficamos desapontados.",
    "8e4de4e81e5ac499836644a05197caa8"
  ],
  [
    "Isso é para correr melhor, minha filha.",
    "a5c68a99cd8d5181535aecf78a75f7ec"
  ],
  [
    "Você pode ser o pai do bebê.",
    "8526ca0e86f242e29f88f83af5a35c7a"
  ],
  [
    "King High Line promete boom de varejo para Liberty Village",
    "925320342fa9db7be83ea702ea42ef41"
  ],
  [
    "“The Attorney” Paul Madriani aparece em vários thrillers legais deste advogado que virou autor",
    "9af5e3b16ccbce901e94c18ffe8d3870"
  ],
  [
    "Onde os idosos costumam ir ao banheiro?",
    "c0779f426a7dee3f1d965f75a4f41413"
  ],
  [
    "Ouvi uma buzina de carro se aproximando e passando pela minha direita, e vi luzes, todas entrelaçadas.",
    "61376760543c3e35a1099d09fc34bc51"
  ],
  [
    "Ouvi o boato de que estamos cancelando",
    "9711c7a10ab5fb46865895b3f7e0be28"
  ],
  [
    "O artigo I, §4, deriva de uma visão diferente.",
    "0f39f31a37d49457cce3cb17c41433fe"
  ],
  [
    "Ele acenou com a cabeça, e pediu dois sanduíches bastante simples, ele não foi rude nem nada, apenas irritado com a espera.",
    "4b8b8bffba4c69bd38f9e98b7ecff74d"
  ],
  [
    "Não sei, as camisas são caras?",
    "dca129745d0f40c7cfd091eb336fb5fd"
  ],
  [
    "E podemos garantir que nossos filhos estejam preparados para os empregos do futuro e que nosso país seja mais competitivo, fortalecendo as habilidades de matemática e ciências.",
    "4a00f00365dac09b4bb4a6c1c0685de7"
  ],
  [
    "Com a (s) dobradiça (s) selecionada (s), vá para a ferramenta de superfície e selecione dobradiça.",
    "12ae91f2a9019d9ca90591005c1f38cc"
  ],
  [
    "O aumento da umidade pode alimentar um aumento no clima severo e na atividade de tornados, particularmente na estação fria.",
    "06fdc574b376682ee87d1bfe22f14c69"
  ],
  [
    "No geral, estou feliz por termos tentado.",
    "549a11c370025ba00e7aba4b01a396cc"
  ],
  [
    "As pessoas vinham de todos os quadrantes em grande número; jogavam água no rosto da princesa, desataram-na, golpeavam-na nas palmas das mãos e esfregavam suas têmporas com água da Hungria; mas nada a traria para si mesma.",
    "d57673a43d03dd8afb7a41f65922b6aa"
  ],
  [
    "Os vizinhos comeram todos os meus doces!!",
    "e8f8d72b6f6f3f01a2ecebeff3284191"
  ],
  [
    "Jurisdição revisada dos avaliadores de TI",
    "337198cd769156716abc90e33d41b470"
  ],
  [
    "Celebridades podem dançar com o dinheiro ou cair de cara na frente do apresentador Tom Bergeron",
    "f442be935cd153def62317b38a88dd25"
  ],
  [
    "Acho que isso é natural com uma indústria tão dominada pelo correio.",
    "944087c1946784ff5199ffd79ddfa545"
  ],
  [
    "a bala, encontrada pelo Sr. G. na carcaça do cavalo.",
    "e9c223e17581246b77da9c1fd77ec44b"
  ],
  [
    "Se estivéssemos na segunda série, você me provocaria",
    "220874c783cb9c37f185b3a3e1ea11db"
  ],
  [
    "Reclamação de violação do denunciante SOX de C. Day",
    "2a66af4a3a2d213347dfc29a172b553b"
  ],
  [
    "Eu me sinto semelhante, quando eu estava recebendo minha classificação MMR para jogo solo, eu não tinha um único jogo em que meus companheiros de equipe ficassem até o fim.",
    "b4bb40cc09dfaec351e9d742cb718671"
  ],
  [
    "Woooo eu só quero comprar toto.",
    "46bda0c814d62665a3569ad36f6dd4fc"
  ],
  [
    "É se sustentamos a liderança que fez da América não apenas um lugar no mapa, mas uma luz para o mundo.",
    "0c91e2909f87e8f4aa2793120d7c9f5b"
  ],
  [
    "Venda suas luvas na loja geral. , É melhor vender as luvas na Grand Exchange (6-8 moedas)",
    "e5079c9bf15459b88eb20e2aaa0c547a"
  ],
  [
    "É a estrada mais movimentada da América do Norte e uma das rodovias mais movimentadas do mundo.",
    "c98f0cdd20f329c50c12d570394eb875"
  ],
  [
    "Embora a hospitalidade tenha sido magnífica, com uma equipe valiosa, espero não ter que visitar um hospital tão cedo!",
    "3c982a4ac536f433d1b1cda34d117b5e"
  ],
  [
    "Essa intromissão em assuntos práticos nunca vai servir, disse ele em voz alta.",
    "01f4d04fdf88e030935fed0662ce17b8"
  ],
  [
    "É, é, é, uh, uma situação totalmente diferente!",
    "8df7e7f900dac7a30257ec29a4c40a1a"
  ],
  [
    "Os 10 melhores eventos em Toronto em março de 2016",
    "9142118931b20ce7bda35563c8cc2ec9"
  ],
  [
    "Em um artigo de opinião de 2006, esse inventor do século 19 perguntou: “Por que meu código não tem seu próprio filme?”",
    "5186da5816a8ebcd14ab35ae0d45fe2d"
  ],
  [
    "Agora eles só me chamam de Dav.",
    "5588cf66120301f8b8a34603b32f654b"
  ],
  [
    "Não precisa se preocupar com a moral dele.",
    "28d1444e360b9d60ec592cebb249f30b"
  ],
  [
    "Cerveja em suas mentes e fumaça no ar",
    "da74c749502cafd326a155bae0b57c7f"
  ],
  [
    "A conclusão da Suprema Corte em Evans, há quase sete décadas, aborda apropriadamente o argumento do governo para uma solução judicial no caso diante de nós:",
    "def0bf5b7171fd3c4e7fc5d9b717ca90"
  ],
  [
    "Qualquer soldado ou atirador profissional lhe dirá que atirar com pistola é muito difícil e leva muito tempo no campo para ser proficiente NO ALCANCE, muito menos em uma situação tensa de reféns.",
    "fef95d7d35474cd74c3f5343d032609b"
  ],
  [
    "0hk cara, eu mandei uma mensagem para um egoísta w0rk.. Na verdade, eu pedi a rani moedas de sierra, então ela me contou a realidade de que ela é do Quênia e ela me pediu moedas de sierra..",
    "894ac2c47d5dce205673c5ffe2a7d686"
  ],
  [
    "Nossa tarefa mais urgente ao assumir o cargo era apoiar os mesmos bancos que ajudaram a causar essa crise.",
    "3027ed45f5d43a31f84010b6cd9cc148"
  ],
  [
    "Seja grato por suas oportunidades.",
    "034116e78e84a965a89b6cc1ddff3a3f"
  ],
  [
    "As fronteiras da cidade são formadas pelo Lago Ontário ao sul, Etobicoke Creek e Highway 427 a oeste, Steeles Avenue ao norte e Rouge River e Scarborough-Pickering Townline a leste.",
    "b54ee17c84bb78ea97b71bed7cc700ca"
  ],
  [
    "Eu tranquei minhas chaves no meu carro e a porta nem estava fechada o tempo todo.",
    "84874bf78e5aec8d1e5711d285a6707c"
  ],
  [
    "Um dia em particular, quando ele sabia com certeza que iria tomar o ar ao longo da beira do rio, com sua filha, a princesa mais bonita do mundo, ele disse ao seu mestre: Se você seguir meu conselho, sua fortuna será feita.",
    "f70c8262716864b00eae61918f5d5b85"
  ],
  [
    "Sim, eu sou engraçado Ben, mas eu não sou estúpido.",
    "1aa5ae6d5aa9e60c0e25828cccbbe53d"
  ],
  [
    "Os 5 melhores aplicativos para iPhone e Android em Toronto",
    "3b2edf38b8f13ff37e29d760aeb841bc"
  ],
  [
    "Em 1951 ele disse a uma sessão conjunta do congresso que ele “tentou cumprir seu dever como deus lhe deu a luz para ver esse dever”",
    "5a98d21e08c0499cb2d4299054b03e90"
  ],
  [
    "Não estou dizendo que você é uma escória, mas até mesmo sua etiqueta de calcinhas diz Próximo..",
    "7f0ea61dd93be690b928c047a658472e"
  ],
  [
    "ao seu próprio perdão sincero daquele jovem cavalheiro selvagem... “o herdeiro",
    "1586aab69a94e34cfee05a867d259a58"
  ],
  [
    "Quando você vai se mudar para a cidade?",
    "9314dd960a4d342b144815f59a520d67"
  ],
  [
    "Em 3 de agosto de 2000, antes do julgamento, as partes chegaram a um acordo sob o qual a Boeing fez um pagamento imediato de US $25 milhões.",
    "15adbd415ae4b708bbff4af49f6fe60a"
  ],
  [
    "Suas primeiras palavras para mim foram, e esta é uma citação direta:",
    "9f56144af76d939add792e73160bc65a"
  ],
  [
    "Como indiquei no meu primeiro Estado da União, o que nos aflige pode ser simplesmente colocado: O governo federal é muito grande e gasta muito dinheiro.",
    "1128dbdd03301b07e305b85df648a388"
  ],
  [
    "Se estiver navegando por espaços estreitos, informe à pessoa que há um espaço estreito à frente.",
    "178adfa18bc7bbbcf036fa0ca867b6be"
  ],
  [
    "Em 1969, o livro foi publicado na Alemanha, no início de 1971 foi publicado em inglês e nos anos seguintes em uma série de outros idiomas.",
    "4829ef97df066d10b315db8684ee1204"
  ],
  [
    "A propósito, Target fica a uma curta distância a pé.",
    "81173aec3a7019c30ae5ab6fb62cb637"
  ],
  [
    "Beauty, que esperava que ele ficasse zangado com ela, foi tranquilizada por sua voz gentil, e voltou para o palácio, onde o jantar a aguardava; e depois a Besta entrou como de costume, e falou sobre o tempo que ela tinha passado com seu pai, perguntando se ela tinha se divertido, e se eles tinham tudo Fiquei muito feliz em vê-la.",
    "17d8b3bdb2777108135d70203f252e9a"
  ],
  [
    "Eu só queria que vocês soubessem, dizer adeus.",
    "62698fd651659aa632eb1c2fd1723ebb"
  ],
  [
    "Alguns fãs do Metallica podem ter sua entrada negada no show de Toronto",
    "a8feff73630488e6e4d9d229705ed136"
  ],
  [
    "Em 26 de dezembro de 1776, os americanos mataram o coronel Johann Rall e capturaram cerca de 1.000 soldados hessianos nesta batalha",
    "6dc216ff61bcc2a5c2b3007f4e663eeb"
  ],
  [
    "Pode ir se eu não estiver usando nada.",
    "0aa094ca1bfe6f50cca2ecbccde23640"
  ],
  [
    "retira-se a si mesmo e ao seu magnetismo acústico da atmosfera.",
    "17b9267de09abd36458c386b1531a33b"
  ],
  [
    "Mesmo que essas reintegrações não tivessem ocorrido durante a proibição eleitoral, os Apelantes ainda não teriam uma participação patrimonial em seus salários de reintegração.",
    "5c099b75dafdc146090947fb69171494"
  ],
  [
    "Ele deve ter pensado que tinha tirado a sorte grande.",
    "e8c8242877c88057add4c41a127cd866"
  ],
  [
    "Pessoas de computação na sala de leitura conversaram",
    "ed336b76e9ff7c3dde1cfc8bf0741e98"
  ],
  [
    "Lloyd Bentsen, você serviu bem a América, e agradecemos.",
    "3d6c5420939f291789ea23fc7614ec5b"
  ],
  [
    "Você pode experimentar facilmente diferentes rotações para determinar o que melhor maximizaria seu DPS.",
    "9d521915ad2b9919a0c96555f9e66f69"
  ],
  [
    "Os navios britânicos transportaram cerca de dois milhões de escravos da África para as Índias Ocidentais antes de proibir o comércio em 1807, proibir a escravidão em 1833 e assumir um papel de liderança no movimento para abolir a escravidão em todo o mundo, pressionando outras nações a encerrar seu comércio com uma série de tratados, e então formaram o a organização internacional de direitos humanos mais antiga do mundo, Anti-Slavery International, em Londres em 1839.",
    "1d23aac65a88face89d5b2c5a5806bbd"
  ],
  [
    "... mas fique com o happy hour se estiver cuidando da sua carteira.",
    "bf14cecd9368da448865671ac9a0f58c"
  ],
  [
    "Com essa intenção, ele foi para o lugar onde os príncipes Houssain e Ali estavam reunidos, e, indo em frente a partir daí, olhando atentamente para ambos os lados dele, ele foi tão longe que finalmente começou a pensar que seu trabalho era todo em vão; mas ainda assim ele não pôde deixar de seguir em frente até que ele chegou a algum íngreme rochas escarpadas, que eram limites para sua jornada, e estavam situadas em um país estéril, a cerca de quatro léguas de distância de onde ele partiu.",
    "053b53e1282ff00e9b9e6b071ced42d6"
  ],
  [
    "Não sei, algo que seja árvores ou doenças - Ralph murmura muito.",
    "e5cad495f8c863a4972d75f76808d927"
  ],
  [
    "Tata assumirá a unidade de MF do Indian Bank",
    "fee9a1cea371cb8886f5e8560cff3931"
  ],
  [
    "Foi inventado em 1911 por Hans Geiger",
    "e7504e0d07204b59525ea08a7445fc04"
  ],
  [
    "Desligue o telefone e peça outra bebida no bar.",
    "2eb5d5d708f404f52752d7cb9ac1adc2"
  ],
  [
    "Mas o que Tony diz para outras mulheres é",
    "9070bced8c47c1ab1f70f23333997755"
  ],
  [
    "O que aconteceria se as canções de Natal contassem uma mentira",
    "7f2d5e7c22f98daf9a329646789d1171"
  ],
  [
    "Embora esta seja uma preocupação válida no sentido de que um tribunal federal não pode exercer seus poderes injuntivos fora do alcance de sua jurisdição, veja Pa. Escritório de Corr.",
    "e26f29cb3a0fab694f2b74836da6562a"
  ],
  [
    "No que diz respeito ao envolvimento de Harmon, Community tem sido um programa em que cada episódio foi emocionante porque eles eram todos tão diferentes e realizados totalmente e individualmente e você nunca soube o que iria conseguir, e é bastante evidente que foi principalmente devido à visão de Harmon.",
    "4cf292ec0854f2ac1511ec05c2976d4e"
  ],
  [
    "Eu disse que Spencer continua distraindo meliao haha._.",
    "5f17812c318e258c8192b8531686960d"
  ],
  [
    "Vi os rostos esperançosos de jovens graduados de Nova York à Califórnia; e nossos mais novos oficiais em West Point, Annapolis, Colorado Springs e New London.",
    "75ec5f1e001858bdbe236793a6deb029"
  ],
  [
    "Adicione o jogo GTA ao seu carrinho.",
    "18363d25e96a2ef3c5042f87e0fe664a"
  ],
  [
    "Um caminho óbvio seria a prevenção de desdobramento.",
    "d3e907d3ad41f2ae050522f93c8ec8dc"
  ],
  [
    "Eu tive o MaryMint Monroe e me apaixonei!",
    "7be9a02e87ea46651f9996613967438f"
  ],
  [
    "Vou te dizer uma coisa, Jack — Eu tenho uma ideia!",
    "3ceb828c1da790ddd348ffe3e2bed921"
  ],
  [
    "Não, eu tenho todas as boas palavras.",
    "0f6ca17d7373270d5d3b9be15b5d3a25"
  ],
  [
    "Filmes irlandeses lotam as telonas em Toronto neste fim de semana",
    "429c0f0df709adc22b970846fc390d6c"
  ],
  [
    "Pequenos pássaros canoros de um escritor gospel",
    "1472ec62e4e25756c95d071efd2a44e8"
  ],
  [
    "O porteiro pega o casaco dele.",
    "985f11a3e24115eff78df3f372f51cf8"
  ],
  [
    "Você veio de todo o propósito para se juntar a mim.",
    "9049e3487a565fe23ed3501aa526289c"
  ],
  [
    "Porque há algo mais do que tudo",
    "3eb3fec6ba90b5b9b15c74eb6dae884e"
  ],
  [
    "A conclusão se aplica com mais força aqui, onde, como parte de um esquema detalhado e inalterado, a acusação notificou todos os meios de roubo referenciados pela promotoria ao pedir condenação.",
    "d4abf09ca7519a210f3ca51940a206d0"
  ],
  [
    "Por outro lado, muitas vezes há dias em que eu realmente não quero falar nada, e ele ficava muito preocupado com o que estava acontecendo na minha cabeça.",
    "f7e8919091350cad0be993c19aeac90a"
  ],
  [
    "Meu Deus, desculpe, eu não recebi nada!",
    "6a812d83bf6cb10abee75a8b14830c44"
  ],
  [
    "Sr. Presidente, Vice-Presidente Cheney, membros do Congresso, cidadãos ilustres e concidadãos: Todos os anos, por lei e por costume, nos reunimos aqui para considerar o estado da união.",
    "76e2ddc956827ad18dee0aa4e523b4e0"
  ],
  [
    "Faça tocas ao redor da matela/clã para os gatos dormirem.",
    "d1095ad576dfcfed0bcf0a770578a9e3"
  ],
  [
    "* Universidade Judaica Americana",
    "04b555800122f9bf28fa8a7d01011f5b"
  ],
  [
    "E as garçonetes são direto da Irlanda!",
    "c732027da6d593ad86ba9bad11fefe11"
  ],
  [
    "gritou o anão enfurecido.",
    "0be994a7401723495db7fbb92b5124bc"
  ],
  [
    "Sim, Dewey, Cheatum e Howe.",
    "ecda1f02c5a515867a67e5f913f86eb0"
  ],
  [
    "Abdul Kalam seguro enquanto o helicóptero desenvolve problemas",
    "33cbc7920779df37c468b0711639dfe4"
  ],
  [
    "Paris foi fundada nesta ilha no Sena, lar da Catedral de Notre Dame",
    "57cb5c79801ee056bda7bfb3458e1911"
  ],
  [
    "Descobrir que foi rastreado.",
    "238275a4352b20ed79430c44a9019408"
  ],
  [
    "aquele tempo nunca foi conhecido; e Car'line sempre negou veementemente que sua",
    "325333853aa0b16c8d1a57c576ca8316"
  ],
  [
    "Bata neles com aquele saco, uh oh! , atrapalhar",
    "1a89f2dd3790f1b28e1bb4e4e7b20364"
  ],
  [
    "O Departamento de Logística Reversa analisa devoluções de produtos abertos e coordena devoluções de produtos de clientes que encomendam produtos Staples em grande volume e também devolvem produtos a granel.",
    "ccccee3755eec71993ce5395dd11f316"
  ],
  [
    "Em última análise, os seguintes eventos após o despejo e como eles moldam você devem ser o verdadeiro ponto focal.",
    "b3568f2ae3c1ceb199ea39e9a468144e"
  ],
  [
    "Talvez eu devesse tentar algum dia também.",
    "73ba2021c7c0969d2390f17c74a152ff"
  ],
  [
    "Mesmo que protejamos nosso povo, devemos lembrar que o mundo de hoje apresenta não apenas perigos, mas oportunidades.",
    "df1cc040421f8011eded342323897e3e"
  ],
  [
    "Reduza a verificação de sensações.",
    "d52997339c8a14c8a75852d7902ce7f7"
  ],
  [
    "A empresa era uma parceria com a Bill Young Productions e tinha instalações de som e edição nos estúdios do Lakes Complex.",
    "bcf5920fadd0ad3e973396ce2c2c9419"
  ],
  [
    "É o food truck na terça, época do ano novamente.",
    "45e35abd1257ef03f7707d3dca6c5d6c"
  ],
  [
    "Enquanto ele falava, uma pequena porta se abriu no tronco da laranjeira, correu a Rainha, apenas a tempo, e a porta se fechou com um estrondo nos rostos dos leões.",
    "45c2080129db8745346237def8c3e24c"
  ],
  [
    "E você está pensando em pegá-lo?",
    "1c796d48a13266ac9cec8b897a89d4f4"
  ],
  [
    "PATRIOTIC NOTESbrKolkata balançando para batida patriótica",
    "39ff076dcd64e3ae74bf4e96430cdf9e"
  ],
  [
    "O Parque Nacional Yoho, nomeado para uma palavra Cree para “admiração”, fica no leste de B.C., nessas montanhas",
    "c2a0e2bcae14522915f230224a9347d0"
  ],
  [
    "Ambos sabem como jogar uma boa enxada no chão.",
    "c8411ea0a24bb0c75520d0849616b5ca"
  ],
  [
    "Unity Sallet, uma garota bonita, uma das jovens que ele tinha sido muito",
    "49d4d845a628d06d5db8e7bea30e52c3"
  ],
  [
    "Assim como eu aprendi a ficar sozinha",
    "7c2bb68f79307a88f7600839cf29694a"
  ],
  [
    "Enquanto o conceito permanecer em segredo, ou seja, fora do domínio público, não há necessidade de proteção de patente.",
    "c0fd440093a4bc3e2479548671a7e0ef"
  ],
  [
    "Isso é distantemente análogo ao seu post: Como ele perdeu, ele quer atribuí-lo a fontes externas (azar aleatório) e quer ter certeza de que você não atribua isso à sua habilidade.",
    "23a71e5ece5e8f8b7c87e60d8ec0963e"
  ],
  [
    "Ehh omg, você não tem que pagar por me mandar um SMS?!",
    "a9844911dce66248b174e85b0d00b3ab"
  ],
  [
    "O que todo terrorista mais teme é a liberdade humana",
    "f1831905a01b0144be2069fc037b7543"
  ],
  [
    "Dê ao paciente um formulário para assinar.",
    "5185bcb7f50e619aa79603d7b9f60de4"
  ],
  [
    "A ascensão do romance como alternativa ao romance começou com a publicação de Novelas Exemplares de Cervantes (1613).",
    "9dbdbd8f3d244e3f69b19ccb98330773"
  ],
  [
    "Eu estava tendo problemas com uma cerca envelhecida e destruindo-a por cupins.",
    "1a79fb3d37102605c3253150ad19f27c"
  ],
  [
    "Ele vai pegar um pouco e enquanto ele estiver fora eu vou te dizer o que fazer.",
    "dee4deb7571c78db951c9aeb5f975e18"
  ],
  [
    "P.S. Chandler, eu sabia que eles iriam acabar com você.",
    "b0a5ece8c0f7030f1f80b9e07b0c14bd"
  ],
  [
    "Pelicano ameaçado encontrado em Orissa",
    "9132f418f11790e09f2305d6b52e8f6b"
  ],
  [
    "Este teólogo italiano do século XIII nasceu em Roccasecca, perto da cidade de Aquino.",
    "94fcb05db39603e096cf679706f1862a"
  ],
  [
    "Eu estava sempre na ponta receptora.",
    "1ca17d379b8bb514cb008706fc7c9d7b"
  ],
  [
    "“Certamente”, exclamou a Luz de Bengala, que agora estava de bom humor;",
    "5b4f67f8d79c7cd1f92333fde1c8651c"
  ],
  [
    "Você tem que choogle hoje à noite.",
    "6eb5c36b5c8047d6dfbacd25961c7ab1"
  ],
  [
    "A falha da queixa em detalhar com algum grau maior de especificidade quais eram esses problemas “generalizados” é fatal para essa alegação.",
    "4e616853a3fc354b35ab8988f6a96260"
  ],
  [
    "(tópicos diferentes, inscreva-se nos que lhe interessam, etc.).",
    "96b2fd5ce91ed62be8514ec4c7b83f11"
  ],
  [
    "pelo menos vocês sabem que eu não sou um mentiroso = P",
    "63a91d7ae657aa7360bdbf3c013a5d47"
  ],
  [
    "Para aqueles que cortariam o Medicare sem proteger os idosos, digo que a solução para o aperto de hoje nos cuidados de saúde dos trabalhadores da classe média não é apertar os cuidados de saúde dos aposentados de classe média.",
    "f5278df2c45dd0f544a235867ec8e4a3"
  ],
  [
    "Encontre algo sobre o qual iniciar uma conversa.",
    "6cbb345f2ead8ff7b198480816715fc6"
  ],
  [
    "O nível superior do jogo é igualmente dividido no Japão entre as Ligas Central e do Pacífico e em Cuba entre a Liga Oeste e a Liga Leste.",
    "5314487df9a5ca431e337d3e8631b506"
  ],
  [
    "Eu ligo para reclamar e o gerente me liga de volta - José.",
    "8fcb0929c2acebabea0cdd0e6cfbe526"
  ],
  [
    "Agora, o pobre irmão tinha o dinheiro e a fábrica novamente.",
    "48c1d46de0b0140540145ae591c8bc12"
  ],
  [
    "Você não precisa fazer isso só porque Susan faz isso.",
    "475a699cdfd56f3aa891ed623a7a2b4f"
  ],
  [
    "Você pode comprar a casa que pertencia a Tim Horton",
    "85f5ce9dbffa0706cf6bbeead18b521b"
  ],
  [
    "Esta lenda do treinador dos Seminoles: “Depois de se aposentar, só resta um grande evento... e eu não estou pronto para isso”",
    "6456b4ece9782246280617e75e387ef4"
  ],
  [
    "Acabei de comprar um carro para minha esposa.",
    "fb521a484740ef6caa3d54aad8631436"
  ],
  [
    "uma impressão do belo em relação aos acessórios",
    "d2692708666d1eb49800e3aa4fb4d647"
  ],
  [
    "Você sabe que Nicki ama as crianças.",
    "ca54b5b53b38ab5311ab9ddea082f154"
  ],
  [
    "Caso contrário, de fato, não haveria contribuinte federal em qualquer caso.",
    "ba0ddbe0cccbca9ef1489e496eb5a968"
  ],
  [
    "Ficou tão ruim que ela me disse no verão passado que não estava mais apaixonada por mim e que tínhamos nos separado, mas isso não era verdade.",
    "e786c39e37eac920d90eede76d574ebf"
  ],
  [
    "Eu deixei o tutorial do caso de uso desc.. gt às 2.",
    "ec74330107f619c2c64e2c4c0411e3d9"
  ],
  [
    "Veja a experiência de Houston, onde a taxa de criminalidade caiu 17% em um ano, quando essa abordagem foi adotada.",
    "80ae88072095ba09ff5773b8168a8c5b"
  ],
  [
    "Certifique-se de que o bloco do motor e o assento vermelho estejam voltados para a frente do avião ou para a direção em que você deseja que o avião voe.",
    "617beab9c60e74cb04bf7ec0d2c4b6b4"
  ],
  [
    "Dollar Point é uma Região censo-designada localizada no estado americano da Califórnia, no Condado de Placer.",
    "d566787f4255c88190e96fe6c6b85989"
  ],
  [
    "Tudo o resto no meu prato estava quente, menos o frango.",
    "d93b670b6aa90420fbbe1a60ebec4ae2"
  ],
  [
    "Então o rei teve que ir sozinho, e a empregada doméstica foi com ele imediatamente, e, como o rei acreditava que ela era mais do que parecia ser, ele a sentou no lugar de honra pelo noivo mais novo.",
    "b70e044e0c5f405245d6c1c174cc15b6"
  ],
  [
    "Young Ethan: Então, qual é o problema?",
    "bbb8eb121c8ac17fad9fae11afc50055"
  ],
  [
    "Os 33 melhores eventos no Pride Toronto 2016",
    "dda9a0fda512da634ad8cdce44a16741"
  ],
  [
    "O nome desse metal vem do latim cipriano.",
    "ae1d91fa6b74d4f7b24cc6148f2fef0b"
  ],
  [
    "Você já ficou na metade do caminho comendo um cavalo e percebe que não estava com tanta fome quanto pensava?",
    "affac1c711eace343a9a480bd5473a78"
  ],
  [
    "razões: Eu tinha acabado de chegar a uma idade em que os olhos e ouvidos de uma criança",
    "0acaddb0fe50df5f18ce859ec26d40f1"
  ],
  [
    "Tudo o que eu queria era um pouco de paz de espírito, paz de espírito",
    "bb9816655c0615ba5d9f922d6c8e40c0"
  ],
  [
    "A Comissão concluiu que a moção não conseguiu demonstrar “circunstâncias convincentes” justificando a reconsideração.",
    "474e61a45df0734d3a6dfa87af314fa7"
  ],
  [
    "Sim, estou tentando chegar a um peso corporal saudável, mas enquanto isso me recuso a pedir desculpas pela pessoa que sou.",
    "f328fcc3e73d50c7ae767636dfa78774"
  ],
  [
    "Ohh ok x.x eu vou ver o site bah!!",
    "e89694ad42df20955da6c64c5ee1c10a"
  ],
  [
    "Mas o custo de fechar os olhos para a agressão está além do poder de imaginar da humanidade.",
    "2f67fb37a74915eb1ae647a0352c75ff"
  ],
  [
    "Deixe-o e siga em direção à porta à sua esquerda.",
    "c273b04f33b35c557cf123e12970f8ed"
  ],
  [
    "Em seu discurso Scientific and Religious Truth (1974) ao aceitar o Prêmio Romano Guardini, Heisenberg afirmou:",
    "621802e1eb46f9e7b850ace9de4fecf1"
  ],
  [
    "Tínhamos 2 pessoas nos checando, e ambas pareciam estar nos apressando.",
    "f79e09ac3ea49c8fd4c7c1e4a5c78d4a"
  ],
  [
    "Não, não muito, mas eu quero que eles gostem de você.",
    "328293469c5ef1b20e309e713a163ca1"
  ],
  [
    "Você me deu um tiney-wienie!",
    "8c9c18d83437c62179d1a8927c838bfe"
  ],
  [
    "Pak favorece a abertura do comércio com a Índia",
    "592708a95f83258f29566073c8d521e5"
  ],
  [
    "Enquanto ministro da França, 1784-1789, esse futuro presidente desfrutou da cultura parisiense, bem como da boa comida e vinho",
    "18d5e9398239697671b467b00a1d9bfc"
  ],
  [
    "Ambos transam com mexicanos.",
    "96ead88973b610e085404a5cc08c0bad"
  ],
  [
    "Em primeiro lugar, o cadáver abriu os olhos e piscou muito",
    "eb1c1633bd9c52da4150cac037fbf715"
  ],
  [
    "Sim, um pouco querida",
    "b5d59e7dce565e7ed0f1e4d03e6043e4"
  ],
  [
    "A mesa de acumulação é uma mesa grande onde as garrafas cheias provenientes da operação de enchimento podem se acumular se a operação do paletizador for interrompida.",
    "1d2ccb50302643989df33f552d40563f"
  ],
  [
    "Por que não ter vários caras importantes, colocá-los um contra o outro sem se apoiar de um lado mais do que do outro.",
    "8bee44172869b597c4c548eaca6335d5"
  ],
  [
    "Haha é paiseh eu esqueci!",
    "5270881b5e7a0380a1013a6c20b7ec0d"
  ],
  [
    "Os Estados Unidos poderiam ter aceitado a divisão permanente da Europa e sido cúmplices na opressão de outros.",
    "9c67a46235aa14946b9cfb7fe8d4681a"
  ],
  [
    "Ensine os exercícios individuais de respiração profunda.",
    "47d780cf2faf617eadf45ad1d777f811"
  ],
  [
    "The Big Won kürt BBDO 2012 zum sechsten Mal in Folge zum Netzwerk des Jahres.",
    "09e980d16d763092a794f30d0fcaf1a5"
  ],
  [
    "Foi tão difícil que eu mal conseguia mastigar.",
    "ca120c2b1702e337142f5aa1ec154955"
  ],
  [
    "Acho que não, querida; o palácio está cheio, disse a rainha.",
    "4a59e209fad58a79832a309dc366d657"
  ],
  [
    "Então, digamos que eu sou o entrevistador e estou te encontrando pela primeira vez.",
    "37bd6b86af7b8e5061e19da5887ecaaa"
  ],
  [
    "Trivia Times: Muita eclosão aqui",
    "29c5d263987ecf31b29ff296d5df3fee"
  ],
  [
    "De “Frankenstein”, “O Homem Invisível” ou “Drácula”, aquele não criado em 1897",
    "b727124ab68a5531d2a08987e06cab28"
  ],
  [
    "A polícia está à procura de um grupo de criminosos endurecidos.",
    "930fea7636a165ffda1ddabe7ffd8b93"
  ],
  [
    "“E por favor, senhor, tranque a porta, para que não possamos escapar!” diz ela.",
    "061772ae388fbd923c87807c987da294"
  ],
  [
    "Eu costumava ser um fantoche e um idiota para seus tratamentos silenciosos",
    "441e0ec35d2e4730ab2bd0dec44f66ea"
  ],
  [
    "Pela primeira vez neste Tribunal, Arkansas alega que a sentença de Jackson não era obrigatória.",
    "719889ac748c98fa018f1958175fbf90"
  ],
  [
    "Se você quiser algo ultra portátil para a escola, considere o sager de 11 “que tem uma gpu de 650m 2gb da nvidia.",
    "a26283952b06e54c773cec967906444a"
  ],
  [
    "Mas se ela estiver bebendo, estou bem.",
    "14ae1874fcd83a8ae095776d46a8c424"
  ],
  [
    "É tarefa da nossa geração, então, reacender o verdadeiro motor do crescimento econômico dos EUA - uma classe média crescente e próspera.",
    "4d36944fa103da887d43dc8ea691082a"
  ],
  [
    "Saiba o que faz um sorriso de verdade.",
    "6125aede073b9c6af43421e3b5c9aaf9"
  ],
  [
    "Os afro-americanos têm sido o grupo étnico predominante no sul de Los Angeles, que emergiu como a maior comunidade afro-americana no oeste dos Estados Unidos desde a década de 1960.",
    "da415c68594d0823ca9a4cb979f0ab9e"
  ],
  [
    "Eu recomendo isso para quem quiser um ótimo almoço!",
    "e827aaa27f79fd4d4ce2947ffc2dd1ba"
  ],
  [
    "Nada restou a não ser produzir a tesoura e cortar a barba, pela qual uma pequena parte dela foi sacrificada.",
    "93551b99f38c8565afd7dfd606655707"
  ],
  [
    "Tenho certeza de que o consultório médico não pode ser pior do que em uma viagem de classe à fábrica da Hershey!",
    "4ae5a48967cc807679f88873a43855a9"
  ],
  [
    "10 coisas para fazer na Copa do Mundo de Hóquei Fan Village em Toronto",
    "b07179a9a3e20d829e21524f3114d4a1"
  ],
  [
    "Este filme de 1970 mostrou o bombardeio de Pearl Harbor de ambos os lados - japoneses e americanos",
    "bbc8124c4d1f42e5038178b578e84865"
  ],
  [
    "Acabei de vender meu carro pelo dinheiro da gasolina.",
    "a92d50645ab37b3d9a0ca9d14cda9889"
  ],
  [
    "uma alma em Stickleford, exceto sua irmã, e seu amante Ned Hipcroft,",
    "9c28130d74f97f95ef1886f1bfe3ca32"
  ],
  [
    "Eu não estou tentando ir lá, então me leve embora",
    "6d6d68d54e066b36ee61e26d2a32ee68"
  ],
  [
    "Ao voltar para casa, ela adquiriu um advogado e iniciou o processo de busca de indenização por seus ferimentos.",
    "391d06d7684de656cefd6eee14be928a"
  ],
  [
    "Por que você perguntaria isso então?",
    "fab2c67dcd9ef18e94a4df0593a42bc9"
  ],
  [
    "Oi vivien >< Sophie e eu acabamos de chegar em casa e ainda não terminamos nossa parte, mas estamos super cansados le >< podemos te enviar às 13h tmr??",
    "a34dc4c43895daeb5a9212a9ab75c744"
  ],
  [
    "Ele descreve o que acreditamos.",
    "a8a6278cddf3fa0da5a21e8a3616fae5"
  ],
  [
    "Agradeça e ofereça orações.",
    "48146bee4eec14fae459decce7c38191"
  ],
  [
    "Em contraste com a prática biotecnológica tradicional de obtenção de peptídeos ou proteínas por isolamento de hospedeiros celulares através da produção de proteínas celulares, os avanços nas técnicas químicas para a síntese e ligadura de peptídeos permitiram a síntese total de alguns peptídeos e proteínas.",
    "cb298a0f3b44ccf30840598b5cb79ca0"
  ],
  [
    "Eu comi enchiladas de frango e elas estavam deliciosas.",
    "742a30eff8a8d2998da3ea356815adff"
  ],
  [
    "Você é sempre um trunfo, eu direi; mas eu não vejo o que você pode fazer.",
    "f4ed26727be4f7e47d39e6f016805ee4"
  ],
  [
    "Você está, você está crescendo.",
    "e83276fd2feddef4aa05ef3a42c34322"
  ],
  [
    "Onde se deliciar com comida indiana em Toronto",
    "5618a43a56210ae7ae617b8631366f68"
  ],
  [
    "O basquete tem a picareta e o curling tem o pavio, em que uma pedra derruba outra de lado",
    "1cadabe322caa7b5260e57ab7d7f23eb"
  ],
  [
    "Minhas pesquisas recentes no Google: Como desembaraçar o cabelo da minha filha.",
    "eb06bb408436d32464e26848f9581c9e"
  ],
  [
    "Eu vou construí-lo a partir da música ao luar, e manchá-lo com o meu",
    "4072db22b9f78a194c9ba816628ea848"
  ],
  [
    "Podemos estacionar junto ao rio, sair e jogar a porta traseira para baixo",
    "3fec3be7e9faaceb044f1af047e0b1b8"
  ],
  [
    "Assim, o árbitro aqui certamente teria sido livre para decidir que a conduta de Beaupre era simplesmente muito pequena para subir ao nível de insubordinação como esse termo é usado no contrato.",
    "980c389aeaa51f01df3a408dabcd8859"
  ],
  [
    "Fazemos observações repetidas e permitimos que essas observações informem nossa concepção de causalidade.",
    "6409129434c2050d1b946c0f88d45247"
  ],
  [
    "Taxas de juros mais baixas reduziram o custo de hipotecas residenciais, pagamentos de carros e taxas de cartão de crédito para cidadãos comuns.",
    "739aa4cd029be6c5a64b467b5b2da881"
  ],
  [
    "Apresente-se bem com uma carta de apresentação e currículo fortes.",
    "f9f7c1936720dfd20971cd944d0aba58"
  ],
  [
    "Nessa função, Morris desenvolveu formatos para programas entregues por satélite para clientes corporativos.",
    "1dd70749d5f562d026ada7d693598b66"
  ],
  [
    "Fiquei super feliz com meu tratamento na WD.",
    "55e887b580326eb07e8080ed225d99f9"
  ],
  [
    "Todo o mundo tem o rebanho da fama de Prins Ricardo, cujo nome é Feerd, e sua palavra dreded, onde quer que haja Monstros e Tirantes.",
    "074dd6432d79be921d5befb73efbdb96"
  ],
  [
    "Esta é a chamada de embarque para o voo 009.",
    "c883d75abac303cba054d6281c1f9d10"
  ],
  [
    "É o bairro mais novo de Lower Junction Toronto?",
    "aac79c79fca7c3f8d754d34a7bd5b85c"
  ],
  [
    "Um item em uma plataforma política, ou uma maneira ruim de sair de um navio pirata",
    "0c3f0bc92cbcb70c7eb205aa5c52abb8"
  ],
  [
    "Alguns deixam cair o ácido, enquanto outros deixam cair a base.",
    "2bbcc180332b60bf09d707a1ed46d85e"
  ],
  [
    "três milhas do mar, você pode ouvir a ascensão e queda da maré ao longo",
    "6f21c6932a5da497f0391e8e3fc97c1d"
  ],
  [
    "E eu não sei onde você esteve",
    "b696237bb9e5843191bded40dcd1d143"
  ],
  [
    "“Através da estrutura de seu governo e do caráter daqueles que exercem autoridade governamental, um Estado se define como soberano.” Gregory contra Ashcroft, 501 U.",
    "afd194aeb363afa2dbdf8fdd8982fbe6"
  ],
  [
    "Se você precisar de alguma embalagem especial, como bifes selados a vácuo ou algo assim, avise-os.",
    "5a18100ad6fcaeb8535a10089fc48ca3"
  ],
  [
    "Haha sim, meus pais gostam de ir de férias por 2 semanas de, uma vez que eles começaram, não pode encurtar de haha, a única exceção é a Coréia, mas isso é coz do pacote turístico haha!",
    "e51f8d14427d37406870889e37333f4d"
  ],
  [
    "No mês passado, no túmulo de seu marido, Michael, um oficial da CIA e fuzileiro naval que morreu em Mazur-e-Sharif, Shannon Spann disse estas palavras de despedida: “Sempre Fi, meu amor”. Shannon está conosco esta noite.",
    "1ec745ef275efafd46542e8fe1043271"
  ],
  [
    "Identifique familiares e amigos que possam ter indicações.",
    "1cb07c2bc91fcaae5cb9a33cf4b37db0"
  ],
  [
    "Quase metade de seus trabalhos sobreviventes são sobre matemática, 23 deles são sobre astronomia, e 14 deles são sobre óptica, com alguns sobre outros assuntos.",
    "0a1945d2e3f66fff03397471c368022f"
  ],
  [
    "Provavelmente voltarei eventualmente.",
    "9e4b3f18e63128478874ae3510df9beb"
  ],
  [
    "Quando o comerciante estava prestes a se despedir, Ali Baba o deteve, dizendo: Onde você está indo, senhor, com tanta pressa?",
    "2072e6c2c28975949e0cd60e2b0ca2db"
  ],
  [
    "É meu sanduíche de mortadela?",
    "d374b45d1379905f5a8186b3ca80975c"
  ],
  [
    "Green Day é a atração principal do Distillery District street fest",
    "2e693f873ceca853d71951534753f802"
  ],
  [
    "A conclusão tradicional da linha pré-voto “Se alguém pode mostrar justa causa por que não pode ser unido...”",
    "f704f951203e5b3c83802627406ffc7c"
  ],
  [
    "Sabe o que me deixa pra baixo?",
    "6e7990daf1f0843bc1ff5dab84a4d6cf"
  ],
  [
    "Charles Goodfellow, Esq., Rattleborough",
    "34b24d927d6238165526fd4f8599cbaf"
  ],
  [
    "Eu trago você até a sua porta, deslizamentos soltos, navios afundados mano",
    "2609262b2bdce86d527de6c49b154104"
  ],
  [
    "O atraso prévio, de 11 de abril de 2003 a 29 de abril de 2001, é atribuível à moção do governo para reconsideração da ordem do tribunal distrital rejeitando as informações por falta de jurisdição do assunto e sua moção solicitando uma data de julgamento em ou antes de 15 de abril.",
    "fd097c27115fdfe23e36be8a0d379c0b"
  ],
  [
    "**** Talvas quer que eu mate seu guardião de cinzas, dragão entra e mata para mim, seguidores matam o dragão depois disso, enquanto Talvas está reclamando comigo e [eu estou parado lá como um idiota] (",
    "deeea549a51b0a58ad8a1f900b4ca4dc"
  ],
  [
    "E às vezes quando eu abro minha boca, você é tudo o que sai fluindo.",
    "088405372c71f28d1f86de687c10f407"
  ],
  [
    "O primeiro passo para conquistar o futuro é incentivar a inovação americana.",
    "a150bbc64181feba4ceeaf304051c6f1"
  ],
  [
    "Não deixe seus clientes ficarem muito infelizes.",
    "27e6e6e806c14f9d679174397108dd6e"
  ],
  [
    "Os tornados geralmente se desenvolvem a partir de uma classe de tempestades conhecidas como supercélulas.",
    "1558f59faac10b997155a32d715d055f"
  ],
  [
    "Eu estive aqui muitas vezes quando morria de sede e não queria um cappuchino de gelo mocha latte duplo de $5,00.",
    "36b1b7f4d1962943dde45608dcc1e4db"
  ],
  [
    "Eles foram embora, os cascos dos cavalos batendo, estandartes voando, o sol brilhando nas pontas das lanças.",
    "ac8bc4ce3c8b104b0966c92c6c50b44e"
  ],
  [
    "Tudo bem, agora ouçam, pessoal, nós conversamos sobre isso, e se você não quiser jogar, nós entendemos completamente.",
    "bb263b623c5a765de1951807ad165de6"
  ],
  [
    "A configuração da polícia de Muzaffarpur mudou",
    "93215c118f3b20e841df09747d127757"
  ],
  [
    "Leste, Central, Montanha, Pacífico",
    "16625c12372e59a90fc88ddd775c74f1"
  ],
  [
    "A aeromoça diz: “Desculpe, senhores, apenas uma carniça por passageiro.",
    "c23318e6c04b4d7e6e0a51175066ea78"
  ],
  [
    "nos dias atuais, por aqueles que capturam chimpanzés, ou outros grandes macacos, em",
    "821d28e41b28aee86b840e304dec9be8"
  ],
  [
    "Foda-se mano, ele não acredita em mim, ele poderia ir somar",
    "4180677a78d4e06c5293370d64e454dc"
  ],
  [
    "Mais preocupante, no entanto, é que o Estado, ao argumentar que o jogo de classe III da Nação seja proibido pela alegada violação da Nação de sua obrigação de divisão de receita sob o Pacto, está instando este Tribunal a conferir jurisdição para a alegada violação de uma disposição que é indiscutivelmente barrada pelo próprio IGRA.",
    "972e18e7dfda038c25f5be5510d4b1ad"
  ],
  [
    "Pesquise no Facebook por um grupo de Ron Paul em sua área; descubra como obter uma lista de supereleitores para sua delegacia.",
    "a7190db2723c54a09443ee29470c3e8c"
  ],
  [
    "Ps acabou de perceber uma diferença.",
    "28a04417ea0954a880c1dc40b493cd71"
  ],
  [
    "E assim, insistiremos em regras de comércio justo nos mercados internacionais como parte de uma estratégia econômica nacional para expandir o comércio, incluindo a conclusão bem-sucedida da última rodada de negociações comerciais mundiais e a conclusão bem-sucedida de um Acordo de Livre Comércio da América do Norte com salvaguardas apropriadas para nossos trabalhadores e para o meio ambiente.",
    "5d622f419500ac752d9a81892fa508e4"
  ],
  [
    "Experimente diferentes ervas e especiarias e faça sua própria mistura de especiarias à medida que avança.",
    "7b0a5786ff3eb2516e4939242b7e3ff6"
  ],
  [
    "* Principais previsões de desenvolvimento para o Reino Unido a partir de futuros internacionais",
    "2abff62d22114110a064d9be2a253b1b"
  ],
  [
    "O gerente foi muito paciente comigo e explicou tudo muito bem.",
    "0b041a1a1a00be389531ea141a751acc"
  ],
  [
    "Não me surpreende, ela disse a si mesma, que esse homem perverso, que pretende matar meu mestre, não comerá sal com ele; mas vou atrapalhar seus planos.",
    "6e3cf732fbd71f8331b5d7d2a2d7ac26"
  ],
  [
    "Veja, agora está estranho de novo.",
    "6a803ef84a73e7620d184889a15d0070"
  ],
  [
    "Restaurante recém-inaugurado em Toronto serve comida indiana de pub",
    "d5de1c20ccebfc00003d99a59f8ecf08"
  ],
  [
    "É “perseguido” por sua semelhança com o mirtilo, mas tem menos sementes",
    "04cf17f822cd6984bcf8a77f08c2b89c"
  ],
  [
    "A namorada dele era ótima em gastar 100 dólares.",
    "67018326db653691afc3c6f7dc52d39d"
  ],
  [
    "Então o Rouxinol pressionou mais contra o espinho, e o espinho",
    "8d134f730a6da21b48f1ca318cdb07f4"
  ],
  [
    "Desbastando nossas mentes para que estejamos prontos",
    "4d11e14429782ad51a1e8a58b7fc1415"
  ],
  [
    "O tribunal distrital não precisa achar que cada fator pesa a favor da transferência para conceder a moção do governo.",
    "9347d00d57a731aa315e40b809512f97"
  ],
  [
    "Eles caminharam até a mesa do idiota e falaram em um inglês bastante decente: “Com licença, senhora, esse homem está incomodando você?",
    "5eacedd10e43e010471d799c07808157"
  ],
  [
    "Nada, recebi uma mensagem daquele desconhecido agora...",
    "061d52c1cf708e9c4a4829cfc2738781"
  ],
  [
    "Seus companheiros o encontraram em um canal, de bruços, debaixo d'água, estilhaços em seu cérebro.",
    "772b50951eb2a738d82dd01933dfdd26"
  ],
  [
    "“Coma 7 a 8 porções de grãos por dia.",
    "eaba28f701644462e4a4544d246efac3"
  ],
  [
    "O processamento da cana-de-açúcar representa um terço da atividade industrial.",
    "370c22982062d842d9e8731f6617c8ea"
  ],
  [
    "Bairro e lojas legais.",
    "ca036edc8c1633a2d06176184f69c99a"
  ],
  [
    "Todos os cavalos do meu estábulo estão ao seu serviço, mas, como você diz, apenas o Cavalo Voador é de alguma utilidade para você nesta expedição.",
    "95e42ef99e17e29dc025086fabbe6f56"
  ],
  [
    "Oh, é a pior maneira de pedir em casamento!",
    "e49ee559a4b7be358365572685234c03"
  ],
  [
    "A mais nova pizzaria de Toronto cozinha suas pizzas em um churrasco",
    "2596ec79e619915d2ed6d5a64d710db4"
  ],
  [
    "James Dean, Rock Hudson & Liz formaram um triângulo amoroso neste filme ambientado no Texas",
    "f4cf85bc1cce3ab9cecde092152abe02"
  ],
  [
    "Ansiedade: Metade das vezes você está preocupado com a outra metade do tempo.",
    "f812e114fe48ddc712263fe1ecef06c0"
  ],
  [
    "Ela veio até ele com um medo",
    "157441ddf3a788319d496acfd92a865c"
  ],
  [
    "E faça uma pequena oração por mim",
    "13d1bcb582b32899834d2c37460c7993"
  ],
  [
    "A liminar, que foi proferida em 13 de janeiro de 2009, impediu que a extração de madeira fosse realizada por pelo menos um ano, porque a exploração madeireira nessa floresta é feita apenas no inverno, quando o solo é duro.",
    "0c70002d925b098f882da23ebcc5e1c2"
  ],
  [
    "Horrible Bosses foi hilário.",
    "03fe13fb9970227a844b04695ac3f5d8"
  ],
  [
    "Claro, nós nos candidatamos ao DBS e ao HSBC, além do ANZ.",
    "0d4328ffcbd09ed60ef38df4e29fba77"
  ],
  [
    "Sua educação deve fornecer o conhecimento e nutrir a criatividade que permitirá que nossa nação prospere na nova economia.",
    "3a5768e05cfa6d2cf9bd1c86e5676beb"
  ],
  [
    "Concentre-se nas missões que se sobrepõem primeiro.",
    "a3fd9e45df16235696308220fea510d9"
  ],
  [
    "Aproximadamente 1 por cento dos tornados giram em uma direção anticiclônica no hemisfério norte.",
    "397e92154252f6a0ce6d9044f9726759"
  ],
  [
    "Recentemente participei de um dos workshops e achei terapêutico, empoderador e informativo.",
    "6ddc665da5a8aed4138916184d0ea52c"
  ],
  [
    "'\nEntão seu homem simplesmente disse: “Muito bem, mãe, - sua majestade, quero dizer,” e sentou-se.",
    "db0b8449a467222c11fef0edc421552a"
  ],
  [
    "Então, uh, o que é essa coisa para a qual você está fazendo o teste?",
    "6323596b3513339cfa03d08124118287"
  ],
  [
    "Os barbeiros de Toronto não estão felizes com a chegada da rede de Vancouver",
    "b8c8220436a4d0dbe77114a5ba62b6d0"
  ],
  [
    "É a capital nacional mais ao sul da Ásia",
    "ad5a234cc9ec2fcbfce2e35f99fba8be"
  ],
  [
    "Eu fui o padrinho do casamento.",
    "097c8896daf1ce05bc039fc76e9d5086"
  ],
  [
    "“Pressione mais perto, pequeno Rouxinol”, gritou a Árvore, “ou o Dia chegará",
    "12e99458fad30bf0d88d10b8050c7631"
  ],
  [
    "Oh, Sr. Undertaker, pegue este caixão da minha casa.",
    "9550312433e0c6f97e2a9d316113f122"
  ],
  [
    "Ele conclui, referindo-se às “pessoas singulares e coletivas não signatárias” aqui - isto é, réus - que “é difícil imaginar um tribunal arbitral convocado na Suíça, declinando a jurisdição em relação a essas mesmas pessoas, supondo que eles contestaram a jurisdição de um tribunal arbitral sobre eles.” Schweizer Aff.",
    "ad87f28f9506df4a2a139de05a66656f"
  ],
  [
    "Desculpe, isso foi tão longo e um pouco tangente.",
    "6f295d0821a01fbf7771762950c42803"
  ],
  [
    "EU TENHO EM 2 MUITO LOL, e não é a mesma coisa LOL.",
    "67b993bc8d7721a7c41f8016a7927e6c"
  ],
  [
    "Cada uma dessas instituições está cheia de homens e mulheres honrados fazendo um trabalho importante que ajuda nosso país a prosperar.",
    "d3517a231e0056631b230b6c729b118e"
  ],
  [
    "“Depois de vencer as hidras, encontre ou compre uma arma de Água/Gelo e vá para as “100 salas ardentes da desgraça”.",
    "983e42da04c1662f58668a12fdfff593"
  ],
  [
    "A idade mediana foi de 36,9 anos.",
    "a3b2b97cc4678bebf07f3b7021d5ad68"
  ],
  [
    "Vou dar alguns pontos interessantes para as TVs de tela plana que mostram vídeos que coincidem com a música.",
    "c4703152df657ae9d2cfd46c34253add"
  ],
  [
    "Em suma, tudo deu tão certo que a filha mais nova começou a pensar que o dono da casa não tinha uma barba tão azul e que ele era um poderoso cavalheiro civil.",
    "bb89e460900c172dc337ba3826499807"
  ],
  [
    "Sobre o quanto ele está no processo de mudança de sexo!",
    "c3465104cf8f70cd2eb405567feeb058"
  ],
  [
    "Engasgue a cadeia de fornecimento de coque ou enfrente problemas",
    "06cb76452a4d285291151245ef1f6993"
  ],
  [
    "É o sistema da era soviética de campos de trabalhos forçados",
    "8a2a5143e36f1e3c92d564faf63268c0"
  ],
  [
    "Deveria ter visto o rosto dela quando dirigia macarrão.",
    "ffb9eab9a35223c6d642d97c8583307e"
  ],
  [
    "“'Certamente', gritou o pequeno Hans, e ele correu para o galpão e arrastou o",
    "78717240a6b5b780220ec19efe40a490"
  ],
  [
    "Eu só quero ser mais, sabe, delicada e... molhada",
    "8e6a51a59fc24f4b1539e1a5e3925e84"
  ],
  [
    "E procura apoio à definição funcional de “recesso” estabelecida no Relatório do Senado de 1905 discutido acima.",
    "6433a78e9c6c146853a4f9b0ff31c7ec"
  ],
  [
    "Pense nisso como um de seus professores dizendo que você está no caminho errado para sua tese, mas você continua assim mesmo.",
    "e4a883f9c9ae5951c1414f7990572f0e"
  ],
  [
    "Uau, no ônibus oredi ah, com certeza não vou atrasar um.",
    "6c435be6cdb50a14c3d6e0266bab556b"
  ],
  [
    "Peço que você assuma o mesmo compromisso.",
    "130c8a84785b1cfe6dac7602d3abfb42"
  ],
  [
    "Leve-os por toda a vida porque, você sabe.",
    "a46cb98167807ec52759f41b8c940b34"
  ],
  [
    "Equipe simpática, ambiente agradável e o melhor arroz frito de caranguejo que você encontrará por aqui.",
    "99db5ec91ee2398209927cc5e9ec2a45"
  ],
  [
    "Príncipe, ela chorou, você acha que eu brinco com você?",
    "658372a3e5387d6af1ff57960fec58d5"
  ],
  [
    "Este é o meu apartamento e eu gosto!",
    "6f2c42583c9c2a18e7ee102c635d323e"
  ],
  [
    "Licitantes não interessados no renascimento do BGML",
    "b3d278f5ad45601e3b12d48c21741663"
  ],
  [
    "Enquanto carregava isso, Uzza tocou-o para corrigi-lo depois que os bois tropeçaram, e o Senhor o feriu",
    "5ea18ae34284c1d7b283b1ddba3fdeb1"
  ],
  [
    "Como você chama um cara que mora em um arbusto?",
    "f6fb34797a1b917a84887a7af3336cb7"
  ],
  [
    "Stickleford, e o trio foi para Casterbridge.",
    "29ebeef5993ddef4df4cde11e93f9547"
  ],
  [
    "Eu entendi agora, tudo o que eu pedi",
    "fef0915942e3a6e906f2f7e10bb26c48"
  ],
  [
    "Mesmo que esse argumento fosse meramente perdido, no entanto, Agrawal não conseguiu demonstrar um erro claro.",
    "a8d061a99554036ca2239b9a9723ab3c"
  ],
  [
    "Meu irmão e eu administramos uma rede de lavanderias a seco.",
    "9250907c187c59797bc7e7f66f55d326"
  ],
  [
    "Você pode se juntar a nós depois disso: -D",
    "a5ed865e1fc860573be694ae327b4145"
  ],
  [
    "Meu plano dará aos pais mais opções, dará aos professores mais flexibilidade e ajudará as comunidades a criar novas escolas americanas.",
    "d5ef4240f7ec5ca58e01ba9a03755287"
  ],
  [
    "Conheça os diferentes tipos de biblioteconomia.",
    "040412f5b69fa7dfe2726f77966d86a9"
  ],
  [
    "A imagem de Gandhi também aparece em papel-moeda de todas as denominações emitidas pelo Reserve Bank of India, exceto pela nota de uma rúpia.",
    "2f96d36159ac2cbf8817ef5379616be0"
  ],
  [
    "Nunca vá a este restaurante, negócios obscuros e funcionários obscuros.",
    "241afd0e7fac229ffcd578e70ed1ef35"
  ],
  [
    "Agora, quanto mais difícil se tornava obter o fruto, mais a Rainha estava determinada a tê-la.",
    "f5cfa6e5d7e5cdad31b23d41a9119532"
  ],
  [
    "Rachel e eu estávamos discutindo isso e ela tinha alguns insights muito interessantes.",
    "cdeb127a34c6d9ad1c6165fa0609d6c4"
  ],
  [
    "Action Bronson não se apresentará na Yonge-Dundas Square",
    "47ce0c5c1a4b7a2e418ae235098bb90d"
  ],
  [
    "Ele escreveu em seu diário: “A perda do transporte de pôneis em março de 1911 me obrigou a começar mais tarde do que eu pretendia”",
    "ce33e000f420727353c07d6d13fa9473"
  ],
  [
    "Minha namorada viu o banco de trás do meu carro ontem à noite!",
    "90c52728821b936a3be8aeff46cc6c62"
  ],
  [
    "bem perto seu rosto ficou vermelho de raiva, e ele disse, “Quem se atreveu a",
    "786abb994085fb42c2c1f39a1a8e1260"
  ],
  [
    "Gucci tem um plugue, para a face quadrada",
    "91cb10da158c04a2b65e42dfecd55e4b"
  ],
  [
    "LEGISLATURA DO ESTADO DO ARIZONA, APPELLANT v. COMISSÃO DE REDISTRIBUIÇÃO INDEPENDENTE DO ARIZONA et al.",
    "45d630967aa6968f5832052c4c2ea294"
  ],
  [
    "E eles, nesse exato momento, não serão lembranças.",
    "e049f11bd15bc7794fa07d06f487203f"
  ],
  [
    "Acho que hoje não há muitos shows.",
    "84f24cf3244eeab6a020e2b75c285534"
  ],
  [
    "Essas qualidades que fizeram da América a maior força de progresso e prosperidade na história da humanidade, ainda possuímos em ampla medida.",
    "6b0b0bfd5e212ab11595bd3dfad3b67e"
  ],
  [
    "Pergunte ao seu médico sobre suas opções de medicamentos.",
    "e9c2d0d1a7625a1af562c3e4a44f674a"
  ],
  [
    "Na primeira vez, sentei-me e assisti em 2 minutos.",
    "c0db7d9db2c161fe0903c466725a0e53"
  ],
  [
    "Ele foi para casa tão mudado que sua mãe ficou assustada.",
    "b78b5e4381d29424f908e937552215c2"
  ],
  [
    "E eu tenho um assento sobrando.",
    "6708912a6cbdb716c16fffdb5a268e01"
  ],
  [
    "Estrela do Instagram captura a graça de Toronto ao amanhecer",
    "21b6ec4a73cf2dc9d02eff7f497d2ee9"
  ],
  [
    "“O corso” é um diário de sua vida “Em suas próprias palavras”",
    "1aa44baeaf4230751693d1cfb1a4de68"
  ],
  [
    "Agora você tem que usar seu nome médico apropriado.",
    "c077aaeccccdfd5cf4c04afc311e121a"
  ],
  [
    "'Ah não; este Andrey Satchel é o filho da Sacola que você conheceu; este",
    "a3ffcb793ca0e80c54dfa1a017333d20"
  ],
  [
    "Os Larges citam vários casos de outras jurisdições na tentativa de reunir apoio para sua alegação de que a rescisão sob a TILA é automática após a notificação, mesmo que o credor negue que os requisitos para rescisão foram atendidos.",
    "488e47dce5d7c4b83068fabadec4b9f7"
  ],
  [
    "Em segundos, galões e galões de sangue correm sobre a terra africana seca.",
    "a0cba04d115987489ddf17313cbc2caf"
  ],
  [
    "Hai this s vino, pls enviar jerome num.i perdi todo o meu contato telefônico.pls",
    "752ef6cb1a59b0f062d944a2fdb4fbdd"
  ],
  [
    "Nossa nação e o mundo devem aprender as lições da Península Coreana e não permitir que uma ameaça ainda maior se levante no Iraque.",
    "fb2a8eb36cd46fac69b42df6ea74ba7e"
  ],
  [
    "Deixe de lado as pequenas coisas.",
    "1fe03e5a97ca51785e861e86eb97e18a"
  ],
  [
    "Maine Gandhi Ko Nahin Mara, de Jahnu Barua (Eu não matei Gandhi), coloca a sociedade contemporânea como pano de fundo com sua memória desaparecida dos valores de Gandhi como uma metáfora para o esquecimento senil do protagonista de seu filme de 2005, escreve Vinay Lal.",
    "f674536effb1b0d6894b0d68b0a39cc0"
  ],
  [
    "Agora moro no Colorado e faço questão de marcar uma consulta com ela quando estou em Austin.",
    "d3c1daa3bea26a4b9b588eff6a953579"
  ],
  [
    "Aqui estou eu preso sob a terra, sem companhia além de ovelhas e sombras, enquanto minha irmã deve ser adornada como uma rainha e cercada por todos que a amam e admiram, e todos, menos eu, podem ir desejar-lhe alegria!",
    "1fedb6114a4dcb372c6ddf667dc9e487"
  ],
  [
    "Aguardo sua ligação.",
    "b2fc4033f635fb8213ff223cad4c732f"
  ],
  [
    "HOT SHOT BRaction man Chan dá um soco só para se divertir",
    "ab222eed221932b4411f8951ad57c9e6"
  ],
  [
    "Este conde literário nasceu em 1828 em Yasnaya Polyana, a propriedade onde viveu a maior parte de sua vida.",
    "5cc66936c732d25001ce36d15f05f59f"
  ],
  [
    "A mulher da porta ao lado continua me piscando da janela do quarto de cima. Não faço ideia de como ela conseguiu o carro lá em cima.",
    "06762b2febc37b64649d901069a67c9e"
  ],
  [
    "Aí estou eu, como da última vez.",
    "55546c3592c9dca53dbf5667f5e4b9f2"
  ],
  [
    "Caminhões no parque, o cachorro não vai latir",
    "d8da914cf5094ea824de7c1ad7b87259"
  ],
  [
    "Finalmente, em 6 de maio de 2008, Costa Cruise moveu-se para julgamento sumário, afirmando novamente que Costa Crociere era o réu adequado.",
    "affc92a7328c6daa4b1f8e4109212612"
  ],
  [
    "* Narza - Dandelga + Minério Mágico",
    "f664b677e982715c7b64ec573f40ad38"
  ],
  [
    "Quando nos conhecemos no ano passado, muitos disseram que conter a violência era impossível.",
    "ce9868702ceff5d2737ed393d75df2da"
  ],
  [
    "Suba na cadeia de comando.",
    "e448319430ccdde358976dcd7813d837"
  ],
  [
    "Dollar Point está localizado dentro da Cordilheira Sierra Nevada, no canto noroeste do Lago Tahoe.",
    "a481c0d875226f5f6a65f70ed520e74c"
  ],
  [
    "A comida é muito boa, e gostamos muito de nossos wraps de alface e prato de dim sum.",
    "f7954c127f855b75e51ebf95c0269752"
  ],
  [
    "Não vou perguntar de quem é o segredo que você queria descobrir, mas devo pedir que nunca mais faça tal coisa sem me consultar.",
    "b9a4f84778550ff0e2faf8c143e37167"
  ],
  [
    "Estou guardando isso para meu amigo Ross.",
    "f6d56c3de9d649d71c2b6a229158d64e"
  ],
  [
    "Serviços AIR Metro FM a partir de amanhã",
    "7fae0edc25bac95b43ce1938c5188e61"
  ],
  [
    "Slim e os outros podem alimentar esse fundo composto por uma porção de cada pote",
    "b762a2d826e1d52bd04d18081511c28b"
  ],
  [
    "Se você quiser ver uma história em quadrinhos, deveria me ver no chuveiro.",
    "0c6dcca28ee16716aec4792590051677"
  ],
  [
    "Temos certas realizações, e isso é mais do que",
    "b7bbfc0af03e07e55bd7e8d3a7db32df"
  ],
  [
    "Lembro-me de quando sua cabeça pegou fogo",
    "b54f6f1a4c1fc140a365000e124c2f61"
  ],
  [
    "Aqui, a questão é se esse teste se aplica quando o funcionário invoca a Cláusula de Petição.",
    "bcbdf46eba60ef08d10fe0103b01471b"
  ],
  [
    "Liguei para a empresa DUAS VEZES porque o gerente se recusou a me ligar de volta sobre isso.",
    "c472179790ef0ed48401fe3c60c78b03"
  ],
  [
    "Vocês podem ir quando estiverem prontos!",
    "9e4817fd0101d8186e265f6ebb2f2021"
  ],
  [
    "Uma reforma esperançosa já está ocorrendo em um arco de Marrocos à Jordânia e ao Bahrein.",
    "289fc919ebe1c40b70e1bcba7ef3ca06"
  ],
  [
    "Pense em suas crenças religiosas e normas culturais.",
    "f2a18d67e32ee76448261128323ab6c1"
  ],
  [
    "Nos Estados Unidos, 80% dos tornados são tornados EF0 e EF1 (T0 a T3).",
    "7ae8f81ad5cd09e7ad015a0eef687b25"
  ],
  [
    "Esteja atento, como Boston é uma cidade universitária, muitas pessoas saem em uma sexta e sábado à noite e o lugar fica lotado, as pessoas ficam bêbadas e as coisas podem ficar turbulentas.",
    "c57cc4233004bbce1403ebf4e993d53e"
  ],
  [
    "Mas ele ficou surpreso ao descobrir que o riacho havia desaparecido, e onde havia ficado uma grande casa que parecia ser construída de ouro e pedras preciosas.",
    "b1cbaeb07cb35ad492f8fbffd9ef2c43"
  ],
  [
    "Rachel é uma garota de muita sorte.",
    "1f77ed54e954dfc85f12f6beb0bdd580"
  ],
  [
    "Big Carrot inaugura segundo local em Toronto",
    "cb786d1dede00aad2f2f2980edf15c7c"
  ],
  [
    "O marechal de campo Barclay usou essa manobra associada à derrota para atrair Napoleão para a Rússia.",
    "855a909db67c34400b8268450e3e9131"
  ],
  [
    "Limitar a liberdade de notícias 'só um pouco' está na mesma categoria com o exemplo clássico um pouco grávida.",
    "b257d3b1b741af7c806ad7e96e05c249"
  ],
  [
    "fez - todos, exceto o Sr. Pennifeather, e, no final, foi arranjado que",
    "a06d193ecb26facdee1769e8ee9ee2be"
  ],
  [
    "Se você pular dentro do meu corpo não poderia ser eu, garoto",
    "8fc585b8189152517a7c38d11e2cb336"
  ],
  [
    "Em 1992, a Nação Ho-Chunk, conhecida na época como Wisconsin Winnebago Tribe, e o então governador Tommy Thompson, agindo em nome do Estado de Wisconsin, entraram em um compacto de jogos de acordo com o IGRA.",
    "7c514f5e146a161c0c7c47f15c3882ca"
  ],
  [
    "Essa é a ordem em que eles se tornaram disponíveis e até estão listados na enciclopédia do navio na mesma ordem, então essa é a progressão lógica para eliminá-los.",
    "d3b2aa71081756e1fb910e4464eac77d"
  ],
  [
    "Hahas isso também por estar no comando",
    "bc457b1b5f0198fa1ddca35e2cf4c581"
  ],
  [
    "Em breve, poderemos usá-lo para prevenir o aparecimento da doença de Alzheimer.",
    "9bbbb99fbdfd2eb037566bc37ed00c64"
  ],
  [
    "Faça 50% de suas refeições frutas e vegetais.",
    "2b5bf1be6b2528ff56275599bc87b065"
  ],
  [
    "* Novas doenças da alma.",
    "e12ec33fc86e3c88eecb8c6d8d5deb7a"
  ],
  [
    "O serviço foi fantástico, embora a comida estivesse um pouco salgada.",
    "3ab84ab8790f56e2b3ef017e2f58eb16"
  ],
  [
    "Quanto você quer por aquela sua maçã dourada, garota?",
    "7ea52d4f0fd3660d4ca7421900cf68d6"
  ],
  [
    "E você nem teve a cortesia de me contar.",
    "3ae4c082b61cb77c0c80636a8375314b"
  ],
  [
    "5 coisas para ver na Fashion Art Toronto",
    "811cac8eee81c941b532b2f54eb599d7"
  ],
  [
    "2 dos “Rude Mechanicals” desta peça são Tom Snout the Tinker e Nick Bottom the Weaver",
    "74d3e1454e8aea78372dc9f20467f294"
  ],
  [
    "Como um diploma universitário on-line é como uma pizza pequena?",
    "25fa46fba5e31eb790e128901ac97982"
  ],
  [
    "'É o primeiro E' deles, foi-lhe dito.",
    "66787773e7138e78c5b57d5e0c4e0582"
  ],
  [
    "Dia velho, dia velho, dia velho blues",
    "67c08d647ce0496bd9f64cbf963a1335"
  ],
  [
    "Este apelo diz respeito a reivindicações, complicadas tanto factualmente quanto legalmente, decorrentes de uma mudança doméstica mal estrelada.",
    "7a9089ffe03b8e67f0a27e4e369dcd95"
  ],
  [
    "Se eu vejo alguém fazendo trabalho social, dando a uma causa nobre ou lutando vocalmente por mudanças, eu os aplico para encorajá-los e encorajar outros a se juntarem a eles.",
    "d4e40a56c5fb5f5dff0138d1208f45d8"
  ],
  [
    "Nvm la comer mais dormir mais v fastrecover de.",
    "7111233623cc2571ba328bb2694b3165"
  ],
  [
    "E metade dos estudantes que começam a faculdade nunca termina.",
    "71f689f381aef0242bcd1290ea0031b9"
  ],
  [
    "Passe redstone pela trincheira até o outro pistão superior.",
    "a18d7a1d1b37b703afbae308e120b3cf"
  ],
  [
    "Mas eles devem esperar por sua realização até que a opinião árabe esteja pronta para isso.”",
    "0bc9b912f9bb9fe9e6ed1ca0e9124e50"
  ],
  [
    "Uau, eu não sei quem o escolheu, mas eles cometeram um grande erro.",
    "2d1e1d6d31247d2dff8cd437d4969c0c"
  ],
  [
    "Tudo isso, é claro, agradou muito ao rei, e ele começou a ter esperanças de que Ricardo se tornasse um príncipe sábio e erudito, e um crédito para sua ilustre família.",
    "797c98ccbae60301381b7b5ab55ea01e"
  ],
  [
    "Tudo bem, ouçam os meninos da bola!",
    "32be222e1b0b64dceb57695c29993c80"
  ],
  [
    "Novo condomínio em Toronto projetado para ser uma floresta no céu",
    "713beab0b72ea2117e98e8d0534f7309"
  ],
  [
    "Neste estado, o futebol do ensino médio é um grande negócio & Longview vs, Marshall é uma das grandes rivalidades",
    "630cf85b43ba5da6681b34c709e9987c"
  ],
  [
    "Como você faz um hormônio?",
    "9543ac69401af9e7e627e07274869925"
  ],
  [
    "precaução para excluir todas as armas do salão, seu partido pode em breve",
    "e7b1e8a11387853263a7262ab511a25c"
  ],
  [
    "Stuntin no clube com meu mano Big Kap",
    "6dfe31fa4cbd6cafc18c78a94d5e6c8b"
  ],
  [
    "Moore tornou-se diretor executivo da WH em setembro de 2000.",
    "aa614a88aeb59242b1b4fb9514860bb1"
  ],
  [
    "Eu venho do Vale do Ohio, e a energia nuclear é bem menos radioativa que o carvão.",
    "9d6b8ba011ca30406b9b5a4c6a8fac04"
  ],
  [
    "Mas as melhores temporadas em que os espectadores votaram são 5 e 7.",
    "9e538f5577a7152f57b75d28bc9ec5e2"
  ],
  [
    "Hoje à noite, nossa Parceria de Bem-Estar ao Trabalho inclui 10.000 empresas que contrataram centenas de milhares de pessoas.",
    "7ed67c2d49534cef262413cb9182195d"
  ],
  [
    "Faça armadilhas Redstone, como armadilhas de dardos ou armadilhas de lança, para matar os proprietários na base.",
    "ed426511409488ea857d8e9654a6737c"
  ],
  [
    "Todos os cumes com mais de 2.900 m estão dentro dos Alpes do Sul, uma cadeia que forma a espinha dorsal da Ilha Sul; o pico mais alto é Aoraki/Mount Cook, a 3754 metros.",
    "6a6981bacc124e5cfb9a1d76cd07946f"
  ],
  [
    "Live Oak Market é o que me faz amar Austin.",
    "32e3a9785ca27c1e485ba4df52d824f5"
  ],
  [
    "Os homens, quando ouviram o alfaiate dizer essas palavras, ficaram tão aterrorizados que fugiram como se fossem perseguidos por um exército selvagem, e não ousaram se aproximar dele novamente.",
    "3527494a382e3f20d6545f34cbce52a5"
  ],
  [
    "Sabe, nem sempre há muita concordância na primeira vez.",
    "f47eb00a001eb183009866c20b4aa57f"
  ],
  [
    "Que tipo de apartamento você ganha em Toronto?",
    "20dce9edabd25609f3f0888b1e30acb3"
  ],
  [
    "O rhebok sul-africano não é um sapato esportivo, mas uma espécie deste",
    "1144d749a937ffbaa7ca72ef3a797d02"
  ],
  [
    "Por que os mexicanos nunca cruzam a fronteira em grupos de 3?",
    "09189498c67266aaeff366ad6b78a5ab"
  ],
  [
    "a troca foi decidida - tudo tendo sido feito sob a empolgação quente de",
    "82776724119251bacdb7e47a4d548b0a"
  ],
  [
    "Você pode se dar ao luxo de estragar isso?",
    "cd4da22da91b5643c03504e93967915a"
  ],
  [
    "Clausi e Moore responderam que tal arranjo seria de grande interesse para a PlayWood.",
    "6e77904400ea94fcd4e352a03d043db5"
  ],
  [
    "Chegamos à última e última pergunta sobre a penicilina.",
    "54b8a8f4271f30bf7601d34b638cd3e6"
  ],
  [
    "Você está à minha porta agora?",
    "a4e094c5e1b76b428bfdb18566e21b66"
  ],
  [
    "E agora, líderes das comunidades empresarial, trabalhista, policial e religiosa concordam que chegou a hora de aprovar uma reforma abrangente da imigração.",
    "bbe2adcd574dff06a6c05ce31ca82e99"
  ],
  [
    "Anote sua definição de “um lanche”.",
    "cb22c54a9ef8639e844e06a5521e6f39"
  ],
  [
    "Essa linguagem é mais comum entre os profissionais de saúde britânicos do que a linguagem da agressão física.",
    "5f477d0f1454ca408ec98cf53eb52682"
  ],
  [
    "Grande seleção de sucos, mods e ecigs.",
    "d53aa8d80f24426fbd0ad31a95e0627e"
  ],
  [
    "Ela não tinha tão cedo tomado em sua mão do que, sendo muito apressada, um pouco inconveniente, ou que o decreto da Fada tinha ordenado isso, correu em sua mão, e ela caiu em um desmaio.",
    "8f410aacc4a7816cd8fe59e359366359"
  ],
  [
    "Então, você não acha que eu sou terminal?",
    "bf19ee2888659dea6f613fa2aac815dc"
  ],
  [
    "Mecânico de Toronto espera abrir todas as oficinas de automóveis femininas",
    "6e09d042ad9c4d0037716f73862cc0f4"
  ],
  [
    "Herbert Spencer resumiu a teoria de Darwin como “Sobrevivência” desses",
    "36903a41a36354967c4b6a0a2152f2b7"
  ],
  [
    "Esposa: Qual você escolheu?",
    "ba40a3b73098dd6bb1f50eb917745e05"
  ],
  [
    "mais em dez minutos quem ele deve ver esperando por ele no topo, mas",
    "a9e920e3b7c9762a3ea68b8c948ae991"
  ],
  [
    "Rejeitamos ambas as contenções.3",
    "754919ac8557ccdd9058d461a923a45e"
  ],
  [
    "Manning foi 25/42 para 310 jardas 1 TD 0 INTs e uma classificação de passador de 90,4.",
    "98feb89daaa8831b2d1e29414310aaed"
  ],
  [
    "Posso te encontrar às 5... Como 4 onde depende de onde você quer 2 em lor..",
    "d1d6c3e1bdd08e60d6d00495baff4858"
  ],
  [
    "E estou aberto a reformas adicionais de ambas as partes, desde que não violem a garantia de uma aposentadoria segura.",
    "5ca58c70d80c02be2e38d6e1d76dfa7e"
  ],
  [
    "Crie representações tangíveis de sua realização de metas.",
    "174a75452a211c35563b9dec344764f7"
  ],
  [
    "Muitas doenças do fígado são acompanhadas por icterícia causada pelo aumento dos níveis de bilirrubina no sistema.",
    "5a555d5e01e99b61e01dc161770ebede"
  ],
  [
    "Eu tentei tudo no menu e estou sempre impressionado.",
    "4637dac167792c51ae3e5f640d982052"
  ],
  [
    "Mas ele mal tinha se voltado para continuar sua busca quando encontrou seis dragões cobertos com escamas que eram mais duras que o ferro.",
    "8ab453b76f73d4d19008be5c4498f899"
  ],
  [
    "Espere, espere, agora há uma centena de vocês e eu sou o rei.",
    "1129ac59b7f2b1a04652f31ab8b37bf7"
  ],
  [
    "Os 5 melhores eventos gratuitos em Toronto: 19 a 25 de janeiro de 2015",
    "373f0a199c9baec19d05e235386fce68"
  ],
  [
    "Este dispositivo rotativo acoplado a um eixo mantém a velocidade do motor estável",
    "8f323e2a49f2d6bbec92348873f76221"
  ],
  [
    "Sua mãe está tão desesperada que fez sexo comigo!",
    "2bef96299ee9cd71bb99cc9122f9aa9b"
  ],
  [
    "desculpado por considerar isso como um presságio.",
    "0ba75e707f823315f42b3fa55be58acd"
  ],
  [
    "Deixe-me empilhar este papel, imã, mantenha as luzes acesas",
    "74c8255b90c0d940ed909f862274bc06"
  ],
  [
    "Como o Terceiro Circuito não achou necessário aplicar essa estrutura, não houve determinação de como ela se aplicaria no contexto deste caso.",
    "7d0cf5beeb44e4c7fae2d921a5485738"
  ],
  [
    "Com o conteúdo aqui em /r/arma3 e também /r/arma, todos os vídeos aqui variam de 5 a 60 minutos, com muitos deles na área de 10 minutos.",
    "f0d03fc6590ae306139510cd825c25d0"
  ],
  [
    "Haha, como ir duas vezes te deixa preocupado!",
    "ebcea217a71a15c8e14c5bf84428d1fe"
  ],
  [
    "É por isso que impus limites prudentes ao uso de drones — pois não estaremos mais seguros se as pessoas no exterior acreditarem que atacamos dentro de seus países sem levar em conta as consequências.",
    "a8a0233e6721bfdf4d6f1a2ee94aadae"
  ],
  [
    "Dê uma olhada em seus relacionamentos.",
    "05142f53cd48a80317b0d15dedc41666"
  ],
  [
    "O Campo de Waterloo é um poema de Sir Walter Scott, escrito e publicado em 1815.",
    "7cad3f2423d9f2f002ec6dc9b15240b7"
  ],
  [
    "Nós o descobrimos pela primeira vez ao mergulhar pãezinhos de pizza de pepperoni nele.",
    "504c8f854577e00ef7f7992893ed75f5"
  ],
  [
    "O príncipe pensou no espaço de um relâmpago.",
    "16a3f6f150460167d7443357e19c2350"
  ],
  [
    "Olha, ela é um pouco ousada!",
    "213647e1a194d3073aa3066f65e7b954"
  ],
  [
    "Diretor agredido por estudantes",
    "198ca21135e29fcf92cb2ab5c6f94395"
  ],
  [
    "A Austrália tem a única espécie totalmente negra desta ave, Cygnus atratus",
    "ca55791c1913d1b80d52a3f9f4d52aa5"
  ],
  [
    "Essa é a palavra na rua de qualquer maneira.",
    "5fb2d6af1ddf0b43ac3f7442a2802cd4"
  ],
  [
    "amigo infeliz tinha entrado precisamente em contato.",
    "f0996114842da530ef7e7ba360fe2b42"
  ],
  [
    "Pode preceder “com uma arma mortal”, “com intenção de cometer assassinato” ou “e agressão”",
    "bddbe5f2b117b8eabd14aec4475bc512"
  ],
  [
    "E ninguém mais, sim,",
    "6edccd4dba1d73cf144764c6b12ab253"
  ],
  [
    "Quais papéis o amor e o carinho desempenham em sua vida?",
    "b73093f97df2b04ea7b71bcdc5d8d7f5"
  ],
  [
    "Este é outro lugar onde os caras não virão para a presa, então você sabe que provavelmente está seguro.",
    "f65a169ec79adee9cb2dc4a989a16f82"
  ],
  [
    "Eu recomendo que você use um capacete para isso, apenas no caso de seu casco te pegar.",
    "1d87d25aa4b9a5c972791e38c0340256"
  ],
  [
    "Peça o que ela recomenda.",
    "a19c9756191699b164a44c6cb80cbd05"
  ],
  [
    "Eu disse torrada, filho da mãe.",
    "c48fada22455eedd040173bab293bf0a"
  ],
  [
    "Segurando você em carnavais",
    "dbb1c7ba99dea8c22b4d37b85fee8fff"
  ],
  [
    "Quando a noite começa a passar",
    "bbb04ee6ce4b8213c276943ccf3106ae"
  ],
  [
    " (estraga tudo)",
    "371a8334707b7b4a8550c307d0f11570"
  ],
  [
    "Isso vai dizer a ele que você gosta dele.",
    "ecc12b60446bf120c79a483d1ce0c5e4"
  ],
  [
    "Deixe-me matá-lo com você",
    "837e7df5f6fe19a81144ca1341275923"
  ],
  [
    "É apenas mais uma noite sem graça",
    "c6e31c073075859a6610df6fd260cc99"
  ]
]