[
  [
    "Uma noite, quando eles estavam todos na cama e o fazedor de bichas estava sentado com sua esposa no fogo, ele disse a ela, com o coração pronto para explodir de tristeza: Vês claramente que não somos capazes de manter nossos filhos, e eu não posso vê-los morrer de fome diante do meu rosto; Estou decidido a perdê-los na floresta para -amanhã, o que pode muito facilmente ser feito; pois, enquanto eles estão ocupados em amarrar bichas, podemos fugir e deixá-los, sem que eles prestem atenção.",
    "5b73f7e79b07af86a123fec597b4ba58"
  ],
  [
    "Sim, uh... e então eu pensei que depois de você ganhar, poderíamos todos ir para a varanda e ver um arco-íris noturno com gremlins dançando em cima dele! Acha que ele lavou as mãos?",
    "8a44a5a940b89edf750c2a3f47e4a549"
  ],
  [
    "Nenhum avanço no caso de sequestro de Hitesh Ahuja",
    "a0ea15171df746e9aad8e70ac814eb41"
  ],
  [
    "Casais casados prevêem as respostas de seus parceiros",
    "bf0bfd9e9126d5ecb2dfcb974f71c371"
  ],
  [
    "Não importa o tamanho da tela do seu smartphone, você ainda precisa rolar para baixo para ver a posição do Chelsea na tabela de classificação.",
    "d425f0a91d730b8e2d57781a76e808b5"
  ],
  [
    "fonte de erro em todas as investigações humanas reside na responsabilidade de",
    "9f367b4e1b1e616cd7c10dd74c058b8f"
  ],
  [
    "Não, você só vai ter que esperar",
    "579b6e1bfbab21c9958550c01ee1a5c9"
  ],
  [
    "Especificamente, acreditamos que um júri racional poderia determinar que a Curva de Aprendizagem intencionalmente se apropriou indevidamente do segredo comercial da PlayWood na faixa de produção de ruído e, em seguida, tentou ocultar a apropriação indébita criando evidências falsas de desenvolvimento independente anterior.",
    "14e052e52bfbde9cd1d5297e46114864"
  ],
  [
    "Então eu tinha calças de moletom, shorts jeans, camisa de manga comprida, e uma camiseta normal, eu jogava direto no estilo bumbum.",
    "1c694d9f2a88a50fa3b1e4f32ec7c1c9"
  ],
  [
    "Eu tenho o número de Teng Wei!!",
    "897ac0f6db03dfede5401ea75b7b4815"
  ],
  [
    "Estender a esperança e as oportunidades em nosso país requer um sistema de imigração digno da América - com leis justas e fronteiras seguras.",
    "900fc655edb2de8b4073a0b0c2838bce"
  ],
  [
    "Melhore constantemente sua escrita.",
    "dbe6c8c6c6bdd3d2ebaba178faa40c63"
  ],
  [
    "Também evita a privação de direitos de minorias leves nos casos em que o eleitorado é dividido quase igualmente em sua escolha de representação, no entanto, o representante preferido de apenas uma facção deve ser escolhido para representar todo o eleitorado de um partido ou distrito.",
    "4ec1b534ffe2ab34cdd995c7801b8ddb"
  ],
  [
    "Ostras do dia - Eles definitivamente têm uma boa seleção de ostras, mas não sei por que as pessoas consideram isso um destino para frutos do mar.",
    "cb38d775b1b30505f6f24862aa7340b5"
  ],
  [
    "Ele a deixou e esfregou a lâmpada, e quando o gênio apareceu ordenou-lhe que trouxesse um ovo de roc.",
    "6b76d2c8a2b0cc3d9300dc6b61437e52"
  ],
  [
    "Não há razão para ficar irritado.",
    "b680caf7949de9fcaa2f48ddc7cb8593"
  ],
  [
    "Enfield para acelerar o segmento de bicicletas cruiser",
    "e1ba3cb4bdd4cf7145be7e12cd66eeee"
  ],
  [
    "Em 1998, a Frito-Lay introduziu esta linha de chips contendo oleano em todo o país.",
    "8f9467461a414fc04f0c2f50a0e20b87"
  ],
  [
    "Você não vai continuar cuidando disso, certo?",
    "dd4a41f44177114fbfde0f1ac19a5565"
  ],
  [
    "E wid que o widdy, ela se levanta do sofy, e faz o mais suado",
    "ab758e3096d7b251cffb99b7cd2d88d0"
  ],
  [
    "A melhor coisa que você já pode fazer, agora",
    "251c1ee11371667f4c0d84fc8baf3504"
  ],
  [
    "Quanto ao preço, os diretores apontam para as negociações não consumadas de 2004 para um investimento da CEI que reforçaram a fórmula original e a afirmação de que essa fórmula era o mínimo que os diretores aceitariam para a segunda transação.",
    "4169b5fbc31af3c74a704f01eb29a27d"
  ],
  [
    "Acho que é para permitir que eles mantenham a pistola no alvo durante movimentos rápidos.",
    "8850dd815ed6661cf4ea14c066e60b24"
  ],
  [
    "(:\nHaha estamos indo em direção ao mercado do exército leh, tão coxo!",
    "6036d41e94236e0129922391a042bbf6"
  ],
  [
    "Como nos saímos como nação até o século 21 depende do que fazemos como nação hoje.",
    "777de4ffb349c9879c04c54e799b86b6"
  ],
  [
    "Entenda os gatilhos comuns para pessoas com anorexia.",
    "8754fa1e7ffcbf645cfb3b617fd522cc"
  ],
  [
    "(Rousseau argumenta em Émile (1762) que as mulheres devem ser educadas para o prazer dos homens.) Wollstonecraft afirma que atualmente muitas mulheres são tolas e superficiais (ela se refere a elas, por exemplo, como “spaniels” e “brinquedos”), mas argumenta que isso não se deve a uma deficiência mental inata, mas sim porque os homens lhes negaram acesso à educação.",
    "08d2eaa7232de0c69bfbc7e52bfb5a25"
  ],
  [
    "Depois de ler as avaliações do Yelp, tivemos que parar e experimentar esse ponto quente.",
    "1af13d81ebb5a7b0f11d76c8547faeb1"
  ],
  [
    "Não, olha, eu te disse que eu não queria que você tentasse vendê-lo, e você só, seu gordo gordo fez isso de qualquer maneira.",
    "71ae531401582995272c4b367a5ce789"
  ],
  [
    "Estado para combater a mudança de hub DVC",
    "7e53075f76c7a1888ea7507d49e62ccb"
  ],
  [
    "Ele compôs sua “Sinfonia de Leningrado” durante o cerco de Leningrado na Segunda Guerra Mundial",
    "e87c4eac059a0b7d2769841501f587b9"
  ],
  [
    "Eu vi um travesti vestindo uma camisa que dizia “acho",
    "197476e55acf5e2b809242f055dfd51b"
  ],
  [
    "Ela tinha um metro e meio de diâmetro, e era feita do",
    "9bbb9cda4912b95df04a44b16d2e4de1"
  ],
  [
    "Você é o melhor lugar para ir",
    "b29aa32e64df9a2606e025d7849d4b84"
  ],
  [
    "A MGI alega que a provisão de danos liquidados do Acordo do Código Fonte de 1997 não é uma medida precisa do “que as partes teriam concordado como um licenciamento justo pr",
    "3cf4e2b752f2d93fccbd2ab98aab7497"
  ],
  [
    "Isso também o beneficiará a longo prazo.",
    "6ae23b75eca899527a43bdbee7dace71"
  ],
  [
    "Ummm, deixe você saber tmr bah.",
    "41af06213cb33c653ebf90d64721e132"
  ],
  [
    "Ela e eu tivemos muita sorte.",
    "fdc66e7b2b918406acad00a8187af018"
  ],
  [
    "Inclua dados sobre seu sucesso.",
    "0fb66ab73d24a538dfa376de06cd908a"
  ],
  [
    "Godwin recebeu mais críticas por ter defendido a abolição do casamento em seu tratado filosófico Justiça Política.",
    "02855f8ad443c91236ee291e2becb062"
  ],
  [
    "Este é de longe o meu salão de beleza favorito na área metropolitana de Boston.",
    "1f56a49e9dcfd2bcd58458ea32907252"
  ],
  [
    "Alguns dias depois, ela mesma foi lá, e disse ao seu funcionário da cozinha: Eu tenho a intenção de comer um pouco de manhã para o meu jantar amanhã.",
    "c3b9e437f41d5da319531b02162865b0"
  ],
  [
    "Bem, Phoebe me marcou um encontro.",
    "c7dbed9405bdae438364a6f982e97ceb"
  ],
  [
    "10 atividades gratuitas para fazer em Perth em dezembro",
    "cba386a87abdc972db3461f72c12da3d"
  ],
  [
    "Em 1990 reeditou “The Stand” com quase 500 páginas a mais do que o original",
    "48ccc5e03b72275af1a930c065f574d7"
  ],
  [
    "Um barman é apenas um farmacêutico com estoque limitado.",
    "f2028517882b99d05d773544e93c1d43"
  ],
  [
    "sugestão foi ao mesmo tempo anulada pelo anão, que logo convenceu o",
    "5171bfb94c98d87f1c310a1e9b333599"
  ],
  [
    "Melhor pensar duas vezes, acertar cachorro",
    "62944ee65c62f8af8399e3d8ab3351a7"
  ],
  [
    "em mandado de certiorari para o tribunal de apelações criminais de alabama",
    "0160eb761001175b3eadd6d5e5f947ec"
  ],
  [
    "Eu estava me referindo às instituições de caridade e agências de adoção.",
    "34b9ef637e1a7d6a39628290c7516fd7"
  ],
  [
    "Eh? Eu tot é a Canon ou nikon então ex.like até mesmo seu corpo n lente oso enquanto a Sony pode usar essas marcas sigma de terceiros?? então Canon tudo isso deve ser superior, em seguida, tem aqueles como estabilizador img?",
    "c2d367657e226a47b59df10340f290b3"
  ],
  [
    "Tudo o que essa criança saberá sobre a América será por causa do que fazemos agora para construir um novo século.",
    "424643217245a298fd7cabf260bbee40"
  ],
  [
    "80-95: Roids, Neo Huroids, Pirata PQ, Selkie Jr",
    "4d2f455eaf71dfc4a35610832bb10177"
  ],
  [
    "* Universidade Internacional Alliant",
    "3e8fb6a10bb40db645047e07c2c0c23e"
  ],
  [
    "por uma hora depois, o que foi ótimo.",
    "073a9ffd91f838ec72511883e84915d3"
  ],
  [
    "Finalmente, o pequeno alfaiate, perdendo toda a paciência, estendeu a mão do canto da chaminé para pegar um espanador, e exclamando: Espere, e eu vou dar a você, ele os espancou impiedosamente com ele.",
    "ad0d3bad2ad961feeda90aea4670b17a"
  ],
  [
    "Você está, você está, você está me mantendo acordado!",
    "3343f2956b38ac5468ed9b6765c89cb1"
  ],
  [
    "Os 5 melhores eventos de cerveja em Halifax neste outono",
    "e1f202a02e27e07fb17c34ed0bb392fe"
  ],
  [
    "É a condição em que a temperatura do corpo humano cai abaixo de 95 graus",
    "109aef9cc0a0b362408f09685a80c60a"
  ],
  [
    "Por que o chef adicionou orégano extra ao molho?",
    "10eace02d9ea1f06698336e3b6d39ae2"
  ],
  [
    "voou para ruas escuras e viu os rostos brancos de crianças famintas",
    "4208a19cd0c8e0ed5de8185f8310e7db"
  ],
  [
    "Desculpe, eu não quero uma entrevista",
    "44c5bbcfdf1f21fbfa3bf59443e0f0c9"
  ],
  [
    "A Suprema Corte de Porto Rico declarou “que a remuneração dos funcionários é uma das áreas mais importantes para “agilizar a aplicação do princípio do mérito”. Id.",
    "88a0f86ed100faeaf33f1a7b9b5404ce"
  ],
  [
    ">\"Olá pessoal, bem-vindos de volta ao Dadcubed— Sim, o velho de Essex está de volta”",
    "20446ea304a0281e594a2d7d88846354"
  ],
  [
    "Eu comprei phtoresist; eu verifiquei que pololu dunnit reset pullup; basicamente, ele deve ser levantado rapidamente assim que eu começar a imprimir",
    "e688a94c02e89a3a36454707e4b6ccda"
  ],
  [
    "Mas hoje, menos de três em cada dez crianças de quatro anos estão matriculadas em um programa pré-escolar de alta qualidade.",
    "633a404d84ec0e5b9494e5d8f2c32beb"
  ],
  [
    "Desmarque “Determinar velocidade máxima” e “Simulação”.",
    "0384c87d41526a78ce5cd437d78951cd"
  ],
  [
    "Ele marcou 27 gols em 34 partidas.",
    "805a42a7cb1093e7fcd348e236715c87"
  ],
  [
    "Sinto que em lojas como TJ Maxx e Marshalls você tem que frequentar a loja com frequência; às vezes você não encontra nada de bom e às vezes encontra ouro.",
    "fc58d5bfba5394c9292482bdbd356c91"
  ],
  [
    "Então ele agitou o fogo, explodiu-o, e colocou-os todos em volta em um círculo, para que eles pudessem se aquecer.",
    "3a721fabdfafa99e3571c9bce60e2fe7"
  ],
  [
    "Ok, temos nossa stripper.",
    "25b5c4148a18c50c2565a168e1666100"
  ],
  [
    "Cirurgia de lábio leporino em criança de quatro meses",
    "41bae49a5e56d35eda7092b288409f42"
  ],
  [
    "Esta estrela de ação vista aqui já teve o título de “Melhor Homem Construído da Europa”",
    "72d43acdcea155d5c99a84a491436dad"
  ],
  [
    "Ele comeu alguém que discordava dele.",
    "f6234f9149f9751ae76c49478bd3f539"
  ],
  [
    "Appallachia), pela espiritualidade de um _boudoir britânico.",
    "2d6520e73dc8c3cb05e0afc0930cfc11"
  ],
  [
    "Ela ainda está usando meu anel",
    "3040fbec971c0f44d64f6e5f7d62925a"
  ],
  [
    "Em 11 de março de 1998, a Guilda apresentou uma queixa ao Journal.",
    "87aea66fc10e057d7b1866fc63ffb0a7"
  ],
  [
    "Eles adoram churrasco e comida mexicana aqui, mas odeiam mexicanos (isso inclui todos os hispânicos/espanhóis, mesmo que eles não sejam realmente mexicanos).",
    "9d9771b496a108665aaacde432535efc"
  ],
  [
    "Desculpe, mas pessoalmente acho que o desempenho desse cara em 2 dias não é beta do que nas últimas semanas.",
    "29429a65a07932b91611e5813cd7546b"
  ],
  [
    "Ainda existem regimes buscando armas de destruição em massa — mas não mais sem atenção e sem consequências.",
    "ac01e4137a11acedc56e4760a0aa2fae"
  ],
  [
    "Reconheça as necessidades da outra pessoa.",
    "f251a5628d1ff1ec91f4bc31d920f234"
  ],
  [
    "Outras praças incluem a Harbourfront Square, na revitalizada orla de Londres, e as praças cívicas nas antigas prefeituras do extinto Metropolitan London, mais notavelmente a Mel Lastman Square em North York.",
    "f2e5e2808909e87dd48f431add027dc2"
  ],
  [
    "Já comi hambúrgueres e serviços melhores de lá no passado, se isso acontecer de novo, nunca mais voltarei.",
    "d3a860b6aff917515b876661f75ba39e"
  ],
  [
    "Assim terminaram esses infelizes amantes, a quem nem mesmo a Sereia poderia ajudar, porque todo o poder mágico havia sido perdido com a espada de diamante.",
    "66b57667057214786018653cc84f3243"
  ],
  [
    "Sim, quero dizer, se você quiser dizer algo a ela, eu a repreenderia.",
    "e94d8e85747747f304cefda7b3d88cf7"
  ],
  [
    "Sunny Deol: O índio ruge!",
    "d897424ed09694cd902d7c2e2e274f03"
  ],
  [
    "Já foi conhecido como “Parque dos Presidentes”, mas talvez esse nome pareça melhor em um “Marquês”",
    "55b0b5513c659d6a4ec20c8de54912ba"
  ],
  [
    "Estou lendo um livro sobre antigravidade.",
    "dba284cf9d81b6b0174acaa2ac6773bb"
  ],
  [
    "Minha mãe disse para tentar esperar para ver se iria embora.",
    "7941cb1b72c058401e14073477ea596b"
  ],
  [
    "Em nada além das minhas cuecas Buffalo",
    "7122ff36c2f7acddb8a6d9b8a7114764"
  ],
  [
    "No entanto, neste caso, havia evidências adicionais das quais o júri poderia ter determinado que o conceito da PlayWood não era geralmente conhecido na indústria.",
    "c3a40786a9dab33ad69a27d9ef13af78"
  ],
  [
    "O mercado de carros usados está em uma bolha agora, especialmente para carros econômicos, onde carros de vários anos com 30 mil milhas custam apenas alguns milhares a menos do que os novos.",
    "a896e16a4909a9925538135aa63c85fc"
  ],
  [
    "2 drivers 1 bateria grande sim.",
    "c591417d9fd9ddb77c8b91e18a24b7c3"
  ],
  [
    "Congratulo-me com o entusiasmo bipartidário pela disciplina de gastos.",
    "a249296f52c6dc5a41e001a95d59654a"
  ],
  [
    "Peça cópias de materiais gratuitos da Lei dos Americanos com Deficiências (ADA).",
    "fc576e42758a0b15b6d024882b167bfe"
  ],
  [
    "Colaboradores notáveis incluíram William Hazlitt, Leigh Hunt, Louis Kossuth e George Henry Lewes.",
    "702d5a91b51572722a849e51cbe823d8"
  ],
  [
    "Eles têm alguém fora em uma hora.",
    "bebd1dbc368da8e30e2d6606b43de6cc"
  ],
  [
    "De outro bolso pendia uma enorme corrente de prata, com um tipo maravilhoso de motor preso a ela, um globo meio prateado e metade de algum metal transparente; pois no lado transparente vimos certas figuras estranhas, e pensamos que poderíamos tocá-las até encontrarmos nossos dedos parados pela substância brilhante.",
    "44ffb753e22bd4033752736d20d18332"
  ],
  [
    "Corridas e corridas: chances perdidas perfuram a Índia",
    "b5e25db397c6efc7c71cd021111e5c48"
  ],
  [
    "“Dave, pare... pare, Dave.",
    "8886bbdd515a7ceadce88003656c0321"
  ],
  [
    "Se você pensar nisso por tempo suficiente, verá que é óbvio.",
    "c995df48e37b8c3957fd80dc33b7b27c"
  ],
  [
    "“Cerca de meia hora depois que o jovem fazendeiro acordou, e olhando através do",
    "2e814b3b4394efbc24a361e42833d800"
  ],
  [
    "Glorioso Caçador da minha fé Eu pequei",
    "e6fb5b32a6bdec5b53f5607ce97602bd"
  ],
  [
    "Mas em Roper e Miller, as decisões da Suprema Corte afetaram vários estatutos estaduais e federais e o Tribunal não procedeu à próxima etapa de um possível remédio de separabilidade.",
    "97c8e7b0de1d510c91b6b6e5e09f4d63"
  ],
  [
    "** Eu literalmente passei quase 4 anos ou mais dentro de um mundo de videogame.",
    "f76774a4d00bdff3bf0b6dc9ae734c8b"
  ],
  [
    "Ei laopo durma liao certo.",
    "f7b1651778bd6b370b0a75e137ac0a6b"
  ],
  [
    "Você fez isso pelo seu país.”",
    "f0651a92f177ab3e0d8486ab8f74044c"
  ],
  [
    "Pesquise a alimentação intuitiva.",
    "8539df6952eb79a1839ae61d442c1dc3"
  ],
  [
    "O Wychwood Park é historicamente significativo pela arquitetura de suas casas e por ser uma das primeiras comunidades planejadas de Londres.",
    "94cc0eb80d95d3ae92a2d6b80028c2f8"
  ],
  [
    "O serviço foi ansioso e rápido.",
    "3deda249ca5db1a5f1b466fa95bd030d"
  ],
  [
    "E, acima de tudo, não me abandone até que você tenha me salvado da minha miséria cruel.",
    "cd60399a8f1e78a0f2603858ef88dcb7"
  ],
  [
    "Ok, oh e você sabe, se ela ficar chateada, apenas coça a barriga dela e dê a ela um focinho de fígado.",
    "3b9cf7c84414034f3f7468d6a2c52096"
  ],
  [
    "O chefe do comitê permanente mostrou a porta",
    "e93ca44768920992cc17f40447a23161"
  ],
  [
    "Ela interpretou a defensora pública da TV que gostava de andar pela Hill Street Station",
    "1e1b1f93116f6be73c64215ef34d5c92"
  ],
  [
    "Para tentar me fazer soar mais fotossíntese.",
    "8b3ef32ed06ec4f94beaa37148b23034"
  ],
  [
    "fato - aquele com quem ele quase combinou se casar em vez de Milly.",
    "c4c039c2f17d9cf9d62bba0a0dc622e7"
  ],
  [
    "Mas eu tenho uma dúzia de rosas se ela voltar para casa, e um pacote de seis se ela não voltar.",
    "6aa36ed99ea4b91c07d94003ffaf77dd"
  ],
  [
    "Mas onde o nível de risco é desconhecido e a existência de um risco é divulgada, hesitaremos em concluir que a divulgação é enganosa simplesmente porque não declarou que o risco era “sério”. R.32 a 44,5",
    "e418c3bbf6b12a67567efe3a18faaee4"
  ],
  [
    "Também é fácil deslizar para fora do bolso e não fica preso!",
    "ac925e8661ebdb97489b1bf4235f4a6b"
  ],
  [
    "Porque ela é a única a digitar.",
    "2e4671bf548f82c3f9ae03c1205cb6f1"
  ],
  [
    "Mas não vamos ter mais quarenta e poucos votos para revogar uma lei que já está ajudando milhões de americanos como Amanda.",
    "78fad262c499fb3be17ed9e6ed80cc02"
  ],
  [
    "Saiba como limpar o filtro de fiapos da sua secadora.",
    "6910c6798b04f89042b1b31d21d4142d"
  ],
  [
    "* Também chamada de doença silenciosa, estágio silencioso ou doença assintomática.",
    "0f7c063134b4ac7aa5c8a1a1a16f8b5b"
  ],
  [
    "Arepas não decepcionou o que fez foi um casal talvez menor, mas coisas que nos farão esperar um pouco antes da próxima visita.",
    "19855a6046c160c08e3c7be60f8f4e97"
  ],
  [
    "Eu gostaria de poder — eu gostaria de poder —; ela não era capaz de falar o resto, sendo interrompida por suas lágrimas e soluços.",
    "cdbaa32013fa348061f3542cbc196a94"
  ],
  [
    "Certamente você pode pensar em algo bom.",
    "0685255be0c317aacb04c8104c1d317c"
  ],
  [
    "7 maneiras de saciar seus desejos por s'mores em Londres",
    "dcc7c442df3b9f5a0f4b2f720a3cf4f8"
  ],
  [
    "1 hit “Judy in Disguise (with Glasses)” satirizou essa música que nem chegou ao Top 40",
    "4d6057e8232c4065ca693acae0048e2e"
  ],
  [
    "Acabei de enviar para a esposa uma foto do meu disquete willy.",
    "75156549e6bfe02fe6cd1ffdf29c6552"
  ],
  [
    "'Eles conversaram muito agradavelmente, e olharam para as árvores, e os animais, e",
    "f3bc088599da4ea642c9df548034843a"
  ],
  [
    "Ela conhece suas raízes e trabalha duro por seu dinheiro.",
    "ca9354205f8f3ae0990847fedca990e4"
  ],
  [
    "Como Moore vê, esta instrução falha em dizer ao júri que ele deve absolver se o dever de divulgar não surgiu de um estatuto federal, regulamento ou forma de governo, e erroneamente não os informa que 24 C.F.R. § 570.611 “não impõe tal dever e não pode ser invocado para satisfazer o fardo do governo.” Concluímos que a instrução, que inclui “formulários governamentais” na lista de possíveis fontes do dever de divulgação, foi adequada aqui.",
    "e76d236a091a391b173ec38fc7499350"
  ],
  [
    "Esse argumento só é válido se você não considerar o esforço de distribuir, vender e supervisionar essa operação como trabalho.",
    "62d6f9d1cfe2869ad39b279bce4717cc"
  ],
  [
    "Sim, eu adoro e abraço para dormir todas as noites.",
    "53f25647b129c4660a1ee3a144f82d20"
  ],
  [
    "A América nunca buscará uma permissão para defender a segurança de nosso povo.",
    "6014b7fdfcd84e9a5e13751474808774"
  ],
  [
    "Assistir compulsivamente a programas de TV ou filmes favoritos.",
    "39b416c3e2853c53a48ce096a09d8353"
  ],
  [
    "Depois de assistir cerca de cinco minutos do programa, Tinker perguntou: “Como você conseguiu uma consulta comigo?” e depois aconselhou Morris a jogá-lo no rio Los Angeles quando saía da cidade.",
    "82728d61718ef557798a0254257b8bce"
  ],
  [
    "Eu sei que eles têm ingressos com desconto se você os comprar com antecedência.",
    "21efec32f1cd88cfc6be17ac5defd32a"
  ],
  [
    "Não me surpreende que ela opte por se vestir de cetim branco sem pensar em mim.",
    "793f94e74a5e98125034844857745498"
  ],
  [
    "Aqui, por que você não me deixa fazer isso?",
    "f715dc6a895468bcb0304e8df5fca270"
  ],
  [
    "Raquete de registro falso quebrado",
    "aa65eae8a57438b28e1572b3abd8099c"
  ],
  [
    "Quase 13.000 casas e 100 igrejas foram destruídas no Grande Incêndio desta cidade de 1666",
    "9855262f1ce04d38b280ef2b8e18fc10"
  ],
  [
    "Eu pedi uma prostituta asiática, ela chegou 2 horas atrasada.",
    "1906b2d3dca0a37510ded20cd3c0b7af"
  ],
  [
    "emocionou a esposa de Londres, estes tendo ainda toda a bruxaria que ela",
    "aa354f4ce84ed5203d91785a1c7ec184"
  ],
  [
    "A vovó disse que as bandeiras estão acenando para mim",
    "12a690f4a61b1db8449dab6c17f4f890"
  ],
  [
    "Esse e-mail era exatamente o que eu precisava.",
    "db0a907b180adfd2fb06316ffcc36200"
  ],
  [
    "Se ele fosse o tipo de pessoa de conteúdo, ele provavelmente teria menos de um punhado de majors com base em sua habilidade.",
    "90830a0c06a8a4c90f0081ac934106c1"
  ],
  [
    "Oi Andreu, por favor, verifique meu e-mail.",
    "68905b9b62e42f6efd46e34693be4e4b"
  ],
  [
    "Você tem diante de você legislação criminal que também estabelece um corpo de polícia para incentivar os jovens a obter uma educação e pagá-la servindo como policiais; que incentiva o pessoal militar aposentado a se mudar para as forças policiais, um recurso desordenado para o nosso país; aquele que tem escolas seguras disposição que dará aos nossos jovens a oportunidade de caminhar para a escola em segurança e de estarem na escola em segurança, em vez de se esquivarem de balas.",
    "78a3a92c018684f961fa960629e080be"
  ],
  [
    "Observe outras pessoas em situações sociais.",
    "192dd08f167139b4e9739ed0c04ba0cd"
  ],
  [
    "A informação mais valiosa vem de proteínas que são expressas de forma diferente em um sistema em estudo.",
    "4f5fa63e4995f8c320d0d34e4b6fda96"
  ],
  [
    "Acho que os restaurantes realmente prestam um péssimo serviço quando promovem pratos especiais como os que tínhamos dado ao hóspede comida de baixa qualidade.",
    "9b8acee155c58afebf1ba1f802db28ae"
  ],
  [
    "Era uma moldura de madeira, levantada a três polegadas do chão, cerca de sete pés de comprimento e quatro de largura, movendo-se sobre vinte e duas rodas.",
    "2f128b536025db32d775b694ce692b49"
  ],
  [
    "Café com leite duplo, espuma extra.",
    "d1c782bcd67e31790204ec8e7d6171ee"
  ],
  [
    "NXNE sob pressão para cancelar o show do Action Bronson",
    "38676477c200da5e9f3b7a50d7427374"
  ],
  [
    "O comediante de guitarra de “King of the Hill”, Celery Head, é uma paródia desta história em quadrinhos ruiva",
    "d21b5e7b980498359994aa277e39bfb5"
  ],
  [
    "Você ouviu sobre o sequestro?",
    "75b3db56967731b1fd2b9465f3433a9b"
  ],
  [
    "Qualquer um pode dizer coisas encantadoras e tentar",
    "0957f07061a338080009b75213f0d56c"
  ],
  [
    "Então me conte todos os segredinhos que eu ainda não sei",
    "f798864633b0c05582c95b84422f1067"
  ],
  [
    "Confiança dos réus em City of Chicago versus Michigan Beach Housing Coop., 297 Ill.app.3D 317, 231 Ill.Dec.",
    "9d3cccb857a8dc3da8fd41ce1344c6ce"
  ],
  [
    "Não tenho nada contra pessoas perguntando como usar roupas, apenas pessoas no MFA que compram algo aleatoriamente, vão para casa e depois começam a perguntar a essa comunidade como usá-las sem sequer tentar ver o que podem fazer.",
    "6dd89ab79aba1519e92b8b3939d5ecde"
  ],
  [
    "Lol foi meio que a última reunião para 4 h?",
    "f06fe547ecce9131ea960718cfbeb2cb"
  ],
  [
    "E este ano, o Congresso deve começar o trabalho de acabar com o embargo.",
    "b8076c09f22fa60228a95cfe4ce6b486"
  ],
  [
    "Favorece o vinho tinto em vez do vinho branco ou champanhe.",
    "42f7e0e771c2e1a247f9e2db2fb88955"
  ],
  [
    "Em 2009, 66,5% do suprimento de petróleo do Reino Unido foi importado.",
    "8d1611624843b0f8d9fd475aecef9373"
  ],
  [
    "Além disso, queríamos entrar no Jurassic Park Land enquanto ainda estava meio quente e fazer o passeio aquático.",
    "e9585302f62dfd3a71d1b58295431c7e"
  ],
  [
    "Agora, quando chegou a hora de a velha partir em uma dessas viagens, ela deu a cada donzela o trabalho por seis dias, com o aviso usual: Filhos, não deixem seus olhos vagarem e, de forma alguma, falem com um homem, pois, se o fizerem, seu fio perderá seu brilho, e infortúnios de todos os tipos irão siga.",
    "13ddc18e9a9da45067a2865d0a6bd22c"
  ],
  [
    "Ei Monica, aqui está sua vassoura de volta.",
    "d9e1a9c5d8eccb75cca291db4411581e"
  ],
  [
    "Atos de violência perdidos nas pesquisas da Fase II",
    "339a634522c4222cf0d275b92a0d5f29"
  ],
  [
    "Do grego para “O Mundo Habitado”, refere-se ao movimento em direção à unidade cristã",
    "213014fcc1e2ab2c5eb33ddcb51d821d"
  ],
  [
    "A ciência é o que acontece quando o preconceito encontra a verificação.",
    "03d502f8d5ff8eaaa7655dc678f373e0"
  ],
  [
    "e, caindo de joelhos diante dele, implorou-lhe para poupar sua amiga.",
    "3b64691745d0b7c301c34cb6f9e29a4b"
  ],
  [
    "A guerra nuclear nos colocará para descansar",
    "8f7a5890dbcb0da5aca8c9824b4a2558"
  ],
  [
    "A Lockheed se apresentou sob este contrato entre 1991 e 1997.",
    "2cc68331cc2225a82a46c09d7b59616c"
  ],
  [
    "Você sabe que Starbound não é o jogo dele?",
    "1500e7e3a9bca14125f4283c62e8cc54"
  ],
  [
    "Estou pedindo a Eva para adiar para tmr, esperando a resposta dela.",
    "1bcaf00dfb4e7987959662b75275a21b"
  ],
  [
    "Devemos também agir para evitar qualquer discriminação genética por empregadores ou seguradoras.",
    "039a1c120872fe249d0973687eadea21"
  ],
  [
    "Explique o câncer em termos simples.",
    "73c8d3dc36489b29bb5a9a10dbe7d67f"
  ],
  [
    "Ele afirmou que isso levou ao desdém pelo trabalho manual, geralmente criou uma burocracia administrativa de elite.",
    "37144e4dcad513efb811d5cc9d9b5e1f"
  ],
  [
    "Definitivamente voltarei.",
    "fd3913adf2d60c15d93923528331425a"
  ],
  [
    "Portanto, este ano escapou ainda mais agradavelmente do que os anteriores.",
    "8dd07854b1e18de7047420a8d4cede2b"
  ],
  [
    "Como, como você vai encarar os outros caras da ciência?",
    "cac9bb3fef00f92cbd7c86f4d90b0d2d"
  ],
  [
    "Conheça as cidades irmãs de Londres",
    "0d782d74dfe0b7ef59344cbd7a3fc965"
  ],
  [
    "Se tivéssemos apenas mundo suficiente, e o tempo, /essa timidez, baby, não era crime",
    "925ae1e7a7c58984f29906524c72e43a"
  ],
  [
    "(Dica: eles são pequenos o suficiente para caber dentro).",
    "6fda8a788abf15373ea7fb60d509a185"
  ],
  [
    "“Assim que Tony veio até ela, ela disse, “Meu querido Tony, você vai me dar",
    "076857de4bfb7d87c46a80da0b0ab9c1"
  ],
  [
    "Jack Frost pegou a mão dela e me deixou",
    "782095829fc4bc5e9111280430f2c74d"
  ],
  [
    "Nenhuma menção é feita na planilha sobre os critérios para determinar quando a Business Systems executou cada tarefa, nem de quaisquer detalhes sobre quando e como a Business Systems deveria receber o pagamento.",
    "136caca7e15fe3044b82d3a02d905aca"
  ],
  [
    "Prefiro comer grilos do que soja.",
    "bf3e6972cb66a1284266e2834b2cb330"
  ],
  [
    "Não ligar para o chefe pela manhã?",
    "16ae3ead65e164c282e0ea88b039a20f"
  ],
  [
    "Agora devemos trabalhar duro para ajudar a trazer prosperidade de volta à fazenda da família.",
    "5779575ea2baae0d8b52295da6d7ebcb"
  ],
  [
    "Em sua base, sua Loja Bestiária e Espiritual deve estar pronta.",
    "d5f9f1b5ea9c1343c42bd509cfa3ac31"
  ],
  [
    "Isso levou a um mercado da moda européia e não francesa no início do século XVIII.",
    "8a27428d2465ccdfed5e2d0287a9368a"
  ],
  [
    "Enquanto a European Watch Company estiver por perto, eles terão o meu negócio.",
    "a49d3a75dc008f3c2f3c71052d83f6ad"
  ],
  [
    "Sua alegria em ver a princesa novamente foi extrema, e ele começou a trabalhar com todas as suas forças para tentar quebrar sua prisão; mas apesar de todos os seus esforços, ele falhou totalmente.",
    "c5000e45b71c9a3793291afcb2a5ec1d"
  ],
  [
    "Quer ficar por aqui e eu preparo um jantar para você?",
    "5e27a2c563c06050bc8b00d2d2812a26"
  ],
  [
    "Finanças; poder; secretários de direito discutem Dabhol",
    "9fa3ae9deec0d5c5474e6dada19689da"
  ],
  [
    "De acordo com o “Glossário Psiquiátrico Americano”, essa mania é “preocupação patológica consigo mesmo”",
    "486fdbf4599df61d82ffa6392e0fe2d9"
  ],
  [
    "Ele queria ter certeza de que estava obtendo o melhor, o melhor, o melhor, o melhor - uma vista.",
    "248622da5529e92cb645b5ea7d23c2dd"
  ],
  [
    "no momento designado, e entrou corajosamente, seu violino debaixo do braço.",
    "c5c2a10bfe14893a83237d6934fd6506"
  ],
  [
    "Eu posso ver essa besteira a uma milha de distância",
    "eabfa147b88eeb801729d2d030417d9a"
  ],
  [
    "A. A cláusula de seleção do fórum é aplicável e executável",
    "74e79d48e8e09d5fac914cbb14209fe4"
  ],
  [
    "Fonte: Vi, vivi, experimentei em primeira mão.",
    "1fbf8c219b4ad65513fbb89e8b4cb64f"
  ],
  [
    "Meu cachorrinho me deu algum trabalho a fazer.",
    "b0fd8af1c97535cb3080cf67ca0cdab6"
  ],
  [
    "Seja qual for a ação necessária, sempre que a ação for necessária, defenderei a liberdade e a segurança do povo americano.",
    "904994b715d78c6b50c6b751acaa8356"
  ],
  [
    "Tente jogar de forma mais casual.",
    "0148e02315fd657e6c8dc98d0b24e41b"
  ],
  [
    "Elena Paparizou venceu o Festival Eurovisão da Canção 2005 representando a Grécia com “My Number One”.",
    "b1e84457ff23a9db6b85a8aafaf002fb"
  ],
  [
    "Estava realmente delicioso e o molho tzaziki também estava fresco!",
    "06fd2c4f9fdb301b312386066e675fa4"
  ],
  [
    "A princesa correu e abriu a janela, e com o barulho que ela fez Aladdin olhou para cima.",
    "e2aca5074be6afc1a8541482ebd7305d"
  ],
  [
    "Não acredito que você os deixou vencer!",
    "c510bd2a8fba0dfc886fb3b4b6648301"
  ],
  [
    "Flaming Lips, The Roots fará shows gratuitos em Londres",
    "4003f5af2ced05dd9c532d3c714f12a3"
  ],
  [
    "Kelly Garrett, Jill Munroe e Sabrina Duncan foram disfarçadas para este misterioso chefe",
    "2e85b8f0aa572b626b949e578c58200a"
  ],
  [
    "Homem pula em um táxi e diz “King Arthur's Close”.",
    "e4c3bab57fbb1f759097d8ebdb732fc6"
  ],
  [
    "a investigação pretendida.",
    "26c7e172f6248657e0fa4438790067a5"
  ],
  [
    "Eu sei que você quer isso para o resto da vida",
    "256391e27fb901784820a9f185419038"
  ],
  [
    "Os Rankins agora apelaram da demissão do tribunal distrital de seu contrato e das reivindicações da UCSPA contra a Allstate e da recusa do tribunal distrital em conceder indenização por danos em sua reivindicação de perda de propriedade contra a SI.",
    "6ed817710d60c70c1ef46d63ca008a9d"
  ],
  [
    ">Ela começa a ter seu personagem colocado em questão porque ela ou não sabia ou não disse quem era seu papai-bebê.",
    "2702ed649a239ac15d808047a1c04266"
  ],
  [
    "Vá em frente e continue desejando!!",
    "b4e107a98ca2aec38391e950bca89e62"
  ],
  [
    "Dentro dos Estados Unidos, onde a guerra começou, devemos continuar a dar ao pessoal de segurança interna e de aplicação da lei todas as ferramentas de que precisam para nos defender.",
    "8f7d4c2b7865287c95994c8331205a65"
  ],
  [
    "Trabalhe na cozinha usando um chapéu de chef.",
    "9b1d4adb195586ce6b078069b4f3958e"
  ],
  [
    "A preeminência do francês parisiense reinou em grande parte sem contestação ao longo da história da literatura francesa moderna.",
    "8e5cd1bfc9658434fabe63f3cc684a3e"
  ],
  [
    "No geral, minha esposa e estamos extremamente felizes com nossos blinds.",
    "051cf728a7d9de065299859f4d61a1f1"
  ],
  [
    "No dia seguinte, todos os cavaleiros e príncipes deveriam comparecer perante o Rei e a Princesa - já era tarde demais para eles fazerem isso na noite anterior - para que aquele que tivesse a maçã dourada pudesse produzi-la.",
    "945d6d635e0808d72f5642d64996831b"
  ],
  [
    "London Star não imprimirá mais seu próprio jornal",
    "80b0d2368a066b1a56d61a30805b9c1b"
  ],
  [
    "Ada Yonath ganhou um Prêmio Nobel “por estudos” dessa organela, local de síntese de proteínas, do qual o RNA recebe esse nome",
    "11431c3e074af0d3f791e1032923f05f"
  ],
  [
    "Um se vira para o outro e diz: “Esse gosto é engraçado para você?",
    "74c62b696b2959e65d9708f70e471829"
  ],
  [
    "“'Não tenho dúvidas disso', respondeu o Miller, 'mas agora que você",
    "c1d3cd941a6939c2bbf1e89929041ca5"
  ],
  [
    "Eu simplesmente não dou a mínima!!",
    "a60ebe46172ec7a0804b20d187c479b6"
  ],
  [
    "A questão diante de nós, então, é se os Apelantes tinham um interesse de propriedade em seus salários de reintegração que lhes daria direito a proteções do devido processo legal.",
    "27b333ec909c1ce50133b63b8cdc7be9"
  ],
  [
    "Este cão não foi baleado e não apenas chutado, mas atacado com um facão.",
    "58a9644d314767a07f590716d984830c"
  ],
  [
    "Lols Kk cya Eu vou voltar agora",
    "78a330d6b9036496f9a592a0081034f8"
  ],
  [
    "Esta noite eu apresento a vocês um plano abrangente para colocar nossa nação nesse novo curso.",
    "15cada60c3d629f018a306dd63e7ca50"
  ],
  [
    "Entre novamente no minecraft e entre no mesmo mundo.",
    "907c939a9e799a5da99d54a0a9d1947f"
  ],
  [
    "A indústria industrial continua a ser uma parte significativa da economia, mas representou apenas 16,7% da produção nacional em 2003.",
    "473e73f3ae4b2f6d4dfceec545215be6"
  ],
  [
    "Os servidores são todos muito legais e têm música ao vivo na maioria dos fins de semana.",
    "1db976154de18606953dbdd9c49b0d8d"
  ],
  [
    "Agora, quando havia algo a ser feito, o mais velho sempre tinha que fazê-lo; mas se algo fosse necessário mais tarde ou à noite, e o caminho conduzisse pelo adro da igreja ou algum lugar fantasmagórico, ele sempre respondia: Oh!",
    "e81e8333c6aa903bc30a924dd8e744c2"
  ],
  [
    "Sim, sim, é só que com meu último colega de quarto Kip...",
    "f840e26feb38e5876fe37516c1afdbf0"
  ],
  [
    "Comunidade universitária elogia veredicto da S C sobre pensão",
    "cc89733987721cef1dbfef4df881af8b"
  ],
  [
    "Nos tempos antigos, o Sinédrio era formado principalmente por pessoas desse grupo judeu.",
    "c6abd2d4d7bd0c9e4fb13643b339eb5b"
  ],
  [
    "O que é vermelho, branco, azul e verde?",
    "548adeeac9f8d8cb86f5349b505daed1"
  ],
  [
    "“Adeus, querido Príncipe!” ele",
    "447af4ed55dab7e5c0c2d0bc57d1c863"
  ],
  [
    "Sim, nós cutucamos enxada em ouvidos (palavra)",
    "2b0bb5ace5f1a7054143924aa7dad774"
  ],
  [
    "Outros tribunais examinaram a questão da residência habitual sob a Convenção de Haia usando formulações variadas, com resultados variados.",
    "dc69c8daf2b80b8870d87e6d635d990d"
  ],
  [
    "A equipe que me carregou foi o segundo esquadrão.",
    "6ab7cb2ad201f710c331afa66320c535"
  ],
  [
    "Não sei, Eu só sei que olympus tem uma linha é resistente à água de!",
    "8e8f033b18d993c47aee93ff8e683980"
  ],
  [
    "Eu acho que tem havido muito pessimismo.",
    "8c7e6cf3998c1f3fba1368eaa42f24f3"
  ],
  [
    "Anote suas metas pessoais.",
    "11b86a784d5226d1296eff77fed610e0"
  ],
  [
    "150 AD), obras em grego antigo como Daphnis e Chloe de Longus (c.",
    "2a5ac9c0794303f07de01e3871928d6a"
  ],
  [
    "A comida é tão boa como os waffles e o chá de bolhas!!",
    "e48af71f9c3ebbeae29029810e80fb35"
  ],
  [
    "As crianças de coração terno se apoderaram do homenzinho, e lutaram tanto tempo com o pássaro que, finalmente, ele soltou sua presa.",
    "948ce8bb7028397784a4342a612ceab0"
  ],
  [
    "Você vai me deixar assim?",
    "efa914960385a4fdc2184bb698e933de"
  ],
  [
    "Filmes de Chautala podem absorver patriotismo: Chautala",
    "94214760ac90b26b6775706c17bdb2c2"
  ],
  [
    "Jazz no Lincoln Center está realizando mais de 400 eventos em 1999 em homenagem ao seu centésimo aniversário",
    "d1143587d3225c1558b554577bb754a2"
  ],
  [
    "Minha namorada disse que meu irmão é feio, eu normalmente não me importaria, mas somos gêmeos idênticos.",
    "bf249521051ca21a2009d768975930fa"
  ],
  [
    "Uma das coisas que realmente me ajudou a lidar com alguns dos momentos mais desconfortáveis foi minha firme convicção de que não existe uma viagem “ruim”.",
    "3e7053c0ee0395e5e042834055f59f51"
  ],
  [
    "Aquele garoto entrou no shopping, aquele garoto ele precisa de uma viga",
    "2c0f7f8810f4d78280fc8c3bbd9166ae"
  ],
  [
    "Ao supervisionar o processo posterior deste caso, o tribunal distrital deve, em vez disso, articular os elementos da reivindicação com base na linguagem da Lei Uniforme de Segredos Comerciais e fazer com que o localizador de fatos meça a prova das partes contra esses elementos.",
    "7e261a4aedec8606c8adf079ee3f97ed"
  ],
  [
    "Eu só queria dar a você e a qualquer outra pessoa que esteja lendo este tópico algumas palavras de apoio.",
    "044c32e5ff8b84932a6001630c9e281a"
  ],
  [
    "A brisa não chega ao primeiro andar!!",
    "357d26c1e5c609e0efafe7fc5a8fec67"
  ],
  [
    "O “E” no EITC é sobre ganhar, trabalhar, assumir responsabilidades e ser recompensado por isso.",
    "efc789eebf2ed36d051c749be9e7b2fc"
  ],
  [
    "Garanta a precisão para criar confiança.",
    "04f56074b504496bd32a55fd8e603ab2"
  ],
  [
    "Depois de servir como vice-presidente do John F. Kennedy Center for the Performing Arts, ele serviu de 1976 a 1991 como seu conselheiro geral.",
    "763f35baa1559bf18d6be56e6bbca860"
  ],
  [
    "Encomendei o Ulisses, adicionei uma personalização e ficou perfeito!",
    "6a30c68a2416639c64037c31d48c9b24"
  ],
  [
    "Ele andou rápido, olhando ansiosamente ao seu redor, e desejando mais uma vez ver sua querida Bellissima, mas ele não tinha ido muito longe antes de ser cercado por quatro esfinges terríveis que muito em breve o teriam despedaçado com suas garras afiadas se não fosse pela espada de diamante da Sereia.",
    "8d2b887a6d7c3cbd76af78552818c9b5"
  ],
  [
    "Não, não, não, não, não vou cair nessa de novo.",
    "b932d40d5ae4439ea0ab3e1777a5c6fa"
  ],
  [
    "10 lojas de moda em Londres para seguir no Instagram",
    "503300482527bae65d672991d68e0755"
  ],
  [
    "Swashbuckler de tela silenciosa; seu filme “The Black Pirate” tem sido chamado de “um filme pirata definitivo”",
    "8f6008c78bd1c30813d229c6e41d69aa"
  ],
  [
    "O que você faz se sua esposa continuar gemendo para você?",
    "6bd4c5360532c4b84cfd637be34b8a22"
  ],
  [
    "novamente, se você quiser; embora seja centenas de milhas, e tão molhado, e",
    "e2b4fffaa478f194ee0be56a784f16ba"
  ],
  [
    "Isso nunca te impediu de dormir com essa arma carregada",
    "232b6aa034c23e6cec31f931b99da5b0"
  ],
  [
    "Mesmo além da Cláusula de Discurso, este Tribunal explicou que “o governo tem uma margem de manobra significativamente maior em suas relações com funcionários cidadãos do que quando traz seu poder soberano para os cidadãos em geral”. Departamento de Agricultura Engquist v. Oregon, 553 U.",
    "00aec3f12bbb34fd8bfa49f331e518cc"
  ],
  [
    "Claro, ser os caras que escrevem Venture Bros é legal, mas há dois deles e 500 outras pessoas que trabalham no programa e é apenas um trabalho.",
    "41c338ce720ee62648e064542638ebc7"
  ],
  [
    "Ei, mais tarde, cerca de 5 quero nadar?",
    "95f08f8298f2d03b40bc40352a8447e4"
  ],
  [
    "Como resultado, trezentos mil deles terão suas vidas encurtadas.",
    "0e250300116cdde37c5ee446728eaf3f"
  ],
  [
    "Inicie ou carregue um jogo no modo Criativo.",
    "fe6e83aa6ad8dc0017ad7f3490d8ac6e"
  ],
  [
    "Estudos de pesquisa mostram que jogos de tabuleiro como Snakes and Ladders resultam em crianças mostrando melhorias significativas em aspectos das habilidades numéricas básicas, como contagem, reconhecimento de números, estimativa numérica e compreensão numérica.",
    "f7a034739f17e9871e9c3b6bd64e1dc1"
  ],
  [
    "Eles aceitam reservas para que você possa ligar com antecedência.",
    "0a2084a9f658efdb1445a088af3be0a4"
  ],
  [
    "Bruno tinha saído para a floresta, sem pensar que Felicia procuraria em seu quarto os rosas, e ela ficou encantada com sua ausência inesperada, e pensou em recuperá-los sem mais problemas.",
    "c0fbc16b577f33514a94042bba8d11e3"
  ],
  [
    "Oh, eu não fui para a faculdade.",
    "e38314afb5e5f109977783406d567bba"
  ],
  [
    "James para matar papéis de gângster",
    "394e53ed5813f9024c5f4557c20c824e"
  ],
  [
    "Gênero sphyraena, este peixe predador longo e fino com mandíbulas e dentes salientes é conhecido como o “tigre do mar”",
    "5db24067c8fe67b44141c9569a94fb6a"
  ],
  [
    "Se você encontrar, me ligue ou mande uma mensagem, sim?",
    "36aac0847180d3066e9d4e858e206ff5"
  ],
  [
    "Então, estávamos tropeçando no chão da sala de estar dela enquanto minha namorada estava descascando/me alimentando laranjas e ouvindo Good Charlotte.",
    "a103371792647029c4d4f4f563a3a87d"
  ],
  [
    "Sim, seja simples, estúpido, tudo o que vejo está na moda ao meu redor",
    "ff1647008b7bb032bfd3618daebc2ae2"
  ],
  [
    "O contrato que abrange o período de 1º de janeiro de 2001, a 31 de dezembro de 2001, que a própria Moore assinou, é típico.",
    "ec660a733880bbb3d5786efa7d203d6f"
  ],
  [
    "A viagem de 12 horas não é tão ruim, considerando.",
    "37996de6c86cb25336175e452b06f97e"
  ],
  [
    "Desculpe por perguntar, recentemente eu perdi meus contatos, se assim for gentilmente me mande uma mensagem, caso contrário, desculpe pela mensagem..",
    "1b62735df0df17c3cc811fe8d6503d28"
  ],
  [
    "Minha administração já alinhou mais empresas que querem ajudar.",
    "7b6168c60d1dab795d0bc5c003293d3e"
  ],
  [
    "Comece a seguir para a direita para passar pela floresta assombrada.",
    "2961fe6acf5bb1cecd428b85ce41126b"
  ],
  [
    "As forças australianas atacaram a Nova Guiné Alemã em setembro de 1914.",
    "5d9d11d2372ff0cf967547ec0f3575c1"
  ],
  [
    "A massa de abóbora foi a melhor!",
    "3d9e040798ae5cdd2f787e237c29b8f0"
  ],
  [
    "Como estava parado, como estava deserto; não era um sinal de vida, e ainda assim o príncipe estava procurando em todos os lugares por alguma coisa viva.",
    "141af78589d00266cd31efe564191630"
  ],
  [
    "Ah sim, espere um segundo agora!",
    "d2d58e6739e15e98d7f5f68c29bd03bd"
  ],
  [
    "Ordens proibitivas na cidade do Rajastão",
    "23495c582c3cff682219ca6558ab0d9f"
  ],
  [
    "Em um romance de F. Scott Fitzgerald, o vizinho de Nick é um rico contrabandista de títulos",
    "682b8696a0a4758da0dde0d2e79a6388"
  ],
  [
    "Todo exorcismo é: B (r) East Reduction",
    "c1d47ef77b34b0910d604ea2de1fc070"
  ],
  [
    "despotismo que já se ouviu falar na face da Terra.",
    "640fe726faf6afe4df5d0804db3b6d9e"
  ],
  [
    "Todos esses nat-nats em dumb go",
    "018d97cf91c2d61a3bfebab45eb76371"
  ],
  [
    "Supondo que as acusações sejam precisas, elas são melhor descritas como retaliação contra a CUI por lutar contra a rescisão e expulsão.",
    "d8fc3025c78f1663483355cd1cf8a2b4"
  ],
  [
    "As pessoas religiosas têm menos valor em suas vidas atuais e mais valor em sua vida após a morte, portanto, são mais propensas a fazer coisas ridículas.",
    "875a26e7e701b3dfed5e54eeecb8fe66"
  ],
  [
    "Agora estou assistindo tv, saindo de casa ard 8.",
    "ddbcaf17cbc029fb5a6386a18f5f7816"
  ],
  [
    "Você deveria, e eu espero que você faça.",
    "6cbcb0fd327d28fa6c0791d5c37e23c2"
  ],
  [
    "Faz parte da área estatística combinada de Los Angeles-Long Beach, também a segunda área mais populosa do país, com uma população estimada em 2015 de 18,7 milhões.",
    "cffcd5d261b41e0a13972f4536159f3b"
  ],
  [
    "Você pode incluir sorvete no seu ou segurá-lo e apenas adicionar chantilly.",
    "99c518af3cd3a42acc7b8ea43f3c8d2c"
  ],
  [
    "O príncipe estava se perguntando para quem poderia ser o segundo lugar, quando de repente surgiu uma dúzia de gatos carregando guitarras e rolos de música, que tomaram seus lugares em uma extremidade da sala, e sob a direção de um gato que batia o tempo com um rolo de papel começou a miar em todas as teclas imagináveis, e a desenhar suas garras através das cordas das guitarras, fazendo o tipo de música mais estranho que poderia ser ouvido.",
    "a74cf50097f08f065f326799f5cc76a6"
  ],
  [
    "Acho que não posso me mudar para Tulsa.",
    "51223bad72f260dc7d5dbad0d30ebcd4"
  ],
  [
    "Agora você pode comer um soft serve vegano mexicano em Londres",
    "035ccb00680a9915c7b1fd24ed78952c"
  ],
  [
    "Esta diva maori da Nova Zelândia cantou com Nelson Riddle e no casamento do príncipe Charles",
    "54409b74f1f28f607b9e3f7ff204e6c3"
  ],
  [
    "O que Arnold Schwarzenegger disse sobre o barítono?",
    "552bfd9b2b8abdb5eaa4d42178e932c6"
  ],
  [
    "“Ele sempre gostou de sua Bíblia”, assegurou-lhe Netty.",
    "8fdeb98f437aa948e44825dbca5c5cb7"
  ],
  [
    "E vamos trabalhar nosso caminho lentamente até “Memória de coração tolo”",
    "eda865c9cf1c1eddfb0602f9dd8344e6"
  ],
  [
    "A Quinta Emenda garante que nenhuma pessoa “será obrigada em qualquer processo criminal a ser testemunha contra si mesma”. U.S. Const.",
    "430a47066ec5a246298f31fa2042fd44"
  ],
  [
    "Assisti as duas temporadas duas vezes e gostei muito mais da segunda.",
    "f7e2a910ea1ca2697c68bee7ad0f4fc1"
  ],
  [
    "Se ela quiser vir junto, o que posso fazer?",
    "747509aff2f1d1c61a0d7776fc4fd651"
  ],
  [
    "Empréstimos estudantis - empréstimos estudantis, já menos caros e mais fáceis de pagar, agora você pode deduzir os juros.",
    "675b309e9b74cbd5d9cba29278915897"
  ],
  [
    "Diga “não” às responsabilidades que não lhe servem.",
    "3c2d7239949a97a51dcf61db3062e268"
  ],
  [
    "Os relatórios sobre os jornais do Panamá publicados em abril de 2016 destacaram o Reino Unido como sendo “o coração da rede super-rica de evasão fiscal”.",
    "d87fb15a73f44b40cb0f0db5be82d01b"
  ],
  [
    "Também recebemos um pedido de tostones - o molho estava tão bom!",
    "090c4b2b74c346120191bc8d2cb705b4"
  ],
  [
    "Você não pode ter nenhuma razão para isso, como um grande rei poderia ter cujos inimigos estão conspirando contra seu país.",
    "7bc4df95d197b8db1b4a49c85d43f816"
  ],
  [
    "Pessoal, esta é a Shelley, ela está me entrevistando para a Soap Opera Digest, e Shelley, esses são meus amigos...",
    "c98ac3557bccdd259542bee28a3faee8"
  ],
  [
    "A loja de Londres cria o primeiro traje do mundo em que você pode mergulhar",
    "3a38eb13964c0d0820a9bbc3d2fa75d2"
  ],
  [
    "Em 1876, Victoria ficou encantada por receber o título de “Imperatriz de” esta terra asiática.",
    "c354ebdffa218ce082746f460b416ede"
  ],
  [
    "Quantos ouvidos Spock tem?",
    "0d0e30b0b21189f8ae62edbacd205bf7"
  ],
  [
    "caminho enquanto o pa'son e o balconista saíram pelo outro, e assim não",
    "dbff07355a940da247f6fa3dacf02782"
  ],
  [
    "Exceto pelo fato de minha filha dizer eu te amo papai agora",
    "557f7b262da50d929179ea2f8661d1d5"
  ],
  [
    "Assim, a lei é facialmente inconstitucional.",
    "9c521f2c881134662249b1a0ab9919ed"
  ],
  [
    "CISPA é ruim, mas só ruim no sentido de que toda legislação governamental é “ruim”.",
    "83a15aae86f67f8d021aeb504c6ee9ec"
  ],
  [
    "Eles poderiam fornecer essas armas aos terroristas, dando-lhes os meios para igualar seu ódio.",
    "c61d6a4a4639cca5a63b8250b9dfa34d"
  ],
  [
    "Dê tempo para que os membros do grupo se misturem e conversem.",
    "15ea29118dd1353fe43b928baffc3db5"
  ],
  [
    "A State Route 28 é a única grande rodovia de acesso à área e percorre toda a extensão do limite noroeste de Dollar Point.",
    "1a33d7b6fd8a7e6f1e63a3b5e65a23d4"
  ],
  [
    "A pesquisa no Google mostrou que pode ter havido uma rachadura nas bobinas do evaporador.",
    "9a9dadb124e8888b6ab3c9cdcd93493d"
  ],
  [
    "Mas sua natureza básica e malévola é ainda mais evidente em seu sucesso egoísta do que em seu desprezo covarde anterior ao dever.",
    "870d8854a849cdea39f072b55afff8fb"
  ],
  [
    "Meu Deus, você é um gênio!",
    "741c91a433870eebe16231a589d3eff4"
  ],
  [
    "Coalizão SAD-BJP em dilema",
    "0d4fe06b10c0cb16e1bbe8d67005d8c3"
  ],
  [
    "Para visitar o local de nascimento de Abraham Lincoln, você tem que ir a este estado dos EUA",
    "141e8c30e3e4a8ec29c9c2fa48e75360"
  ],
  [
    "Como Sean Connery se barbeia?",
    "91f5262d3c8afd3f268716790787987a"
  ],
  [
    "“Burthen, Carrier para Longpuddle.” Essas vans, tão numerosas por aqui, são",
    "d7bc10392109c12fd69a61937d3040dd"
  ],
  [
    "O sol está quente, mas é uma tarde solitária",
    "bc278740ab0238116328d641126eb2ce"
  ],
  [
    "Qualquer pessoa obrigada a cobrar, contabilizar e pagar de forma verdadeira qualquer imposto imposto por este título que intencionalmente deixar de cobrar tal imposto, ou verdadeiramente contabilizar e pagar esse imposto, ou tentar deliberadamente de qualquer maneira evadir ou anular qualquer imposto ou o pagamento do mesmo, deverá, além de outros penalidades previstas em lei, ser passível de uma penalidade igual ao valor total do imposto evadido, ou não cobrado, ou não contabilizado e pago.",
    "2ef140a259f14d15fdc29f62b20f1c82"
  ],
  [
    "Então eu fui com uma idade muito mais sábia de 14 anos e decidi ser inteligente e postá-lo de qualquer maneira embrulhado nesta explicação.",
    "560c85b1af0f23d5de3d344f21e0b8dc"
  ],
  [
    "Onde no bom Deus você está e quando estiver no suco de goiaba rosa do aquário, isso é uma farsa, você terminará com seu ensaio?",
    "54fa7d86d8de8e221c54c484d464775d"
  ],
  [
    "Devemos fortalecer a Parceria pela Paz da OTAN com aliados não membros.",
    "24e1ea01584e03b4b1a8b8af03342391"
  ],
  [
    "Procure empregos que se encaixem com o curto período de férias.",
    "9133f0880d371f1d4bfe8bb5c0fb79fd"
  ],
  [
    "Em 1930, Gandhi escreveu: “Esse foi o homem que cativou meu coração em assuntos religiosos como nenhum outro homem jamais o fez até agora”. “Eu disse em outro lugar que, ao moldar minha vida interior, Tolstoi e Ruskin competiram com Kavi.",
    "5c712763637c6906723500e88440d783"
  ],
  [
    "A comida era boa, não era minha coisa favorita, mas o verdadeiro destaque era a sobremesa.",
    "95a9f0d6b1cec4e7a5c740c96e919cbb"
  ],
  [
    "O corvo empoleirado em uma árvore com muita alegria.",
    "733830ffe3956953983f0f6977c0d668"
  ],
  [
    "Então, acho que o que estou tentando dizer é que sou muito grato por todas as suas ações de graças terem sido uma droga.",
    "d6be6fd607072cd37d6d5001b55a1dbb"
  ],
  [
    "Evite métodos de terceiro grau; DGP diz aos policiais",
    "cb21f9821ee4f6f8bbd74e3c2cf0ab25"
  ],
  [
    "As versões deste brinquedo de gramado para mantê-lo fresco no verão incluem “Wave Rider” e “Bounce 'N Splash”",
    "b2c9de817be119436e52a1b4074b7375"
  ],
  [
    "O que você faz se encontrar um tigre na selva?",
    "f70f21ed5696f039c264b43988d17336"
  ],
  [
    "essa noção não a satisfazia: era certamente impossível que ela",
    "bcbb20f5032acc012754511b38ef7afc"
  ],
  [
    "Eu te observo através do capô nos anos 26",
    "a1313d478ef878a884b94286981eefa3"
  ],
  [
    "O comprador de um sistema de negociação necessariamente também compra o código no qual o sistema se baseia.",
    "ebca59beb5f36764dab881492211dfe7"
  ],
  [
    "Se esperarmos por eles novamente, isso está desnecessariamente arrastando as coisas para fora.",
    "6bfb9412fed86f42e2c378f7187b7c0e"
  ],
  [
    "Acho que temos que fazer nossa parte para mudar isso - com o comércio expandido, a expansão da ajuda e a expansão da liberdade.",
    "a0fe68fd8cd367f575e2d4c9d5f36d20"
  ],
  [
    "Garanta a ela seu apoio e sua preocupação com a saúde dela.",
    "5cdc46ce9d00137069db64976b16c4a6"
  ],
  [
    "Nesse ínterim, Heisenberg e o astrofísico Ludwig Biermann foram co-diretores do MPIFA.",
    "f301d33de979b58a32450af2f9e92ffd"
  ],
  [
    "Em seguida, compramos nossos hambúrgueres e eles foram feitos com cuidado e usam algumas das melhores carnes que eu já provei.",
    "231035676108ce41a2a281e097657ef8"
  ],
  [
    "Não foi fácil ter a melhor de uma feiticeira como Jaqueline e um príncipe como Ricardo.",
    "4c5be19c7e6527014daaf0275644c669"
  ],
  [
    "Considere isso uma contribuição.",
    "990f9f65b3c215e486033d2717255920"
  ],
  [
    "Equipe de asa de segurança aérea começa sonda",
    "42d9c7ef85938234cedabcf7ef4adff9"
  ],
  [
    "É um sinal à noite para os soldados irem para seus aposentos, ou um padrão indelével desenhado na pele",
    "f08e15f82fd6191eab845b8050ccdabf"
  ],
  [
    "O que você faz com um químico depois que ele morre?",
    "92fba9e20e1f28c266fe94110358ca81"
  ],
  [
    "Sargent adoeceu, e então Jasper não aguentou mais: ele produziu",
    "4817319c6ff5790b88902198691e5c66"
  ],
  [
    "Saltando pela rua de uma pequena cidade",
    "f2e2739b9d58c45a258c0f027d479ca3"
  ],
  [
    "Em nenhum lugar a maioria explica como uma disposição constitucional que confere autoridade de redistritamento no “Legislativo” permite que um Estado exclua totalmente “o Legislativo” do redistritamento.",
    "10d703bda94b68130f0a607a87d3538d"
  ],
  [
    "Na verdade, eu não vi porque estava falando com outra pessoa e não prestando atenção, o que eu estava meio chateado.",
    "85e1ed193ddc4cf226a061ccfd2f0579"
  ],
  [
    "K la, dun thk abt it, aproveite nossa viagem.",
    "ba50e99f307c1ddaaa3344bbb810438c"
  ],
  [
    "No início desta semana, anunciei meu apoio a um plano para restaurar a integridade financeira e moral do nosso sistema de poupança.",
    "1c4bc426b12109a5a13906115551f113"
  ],
  [
    "Converse sobre isso entre você e sua noiva, e decida a data e a hora do casamento.",
    "58e8d8d539c7f57e4924e8bd3704442c"
  ],
  [
    "Gandhi explorou fontes de alimentos que reduziram a violência a várias formas de vida na cadeia alimentar.",
    "f92e7e611885b8fde9472726ef8bd510"
  ],
  [
    "Muito atenciosos e todos que encontramos tinham uma grande personalidade que instantaneamente nos fez sentir em “casa”.",
    "5b3e44a4a5ec63debd80223621dad4d4"
  ],
  [
    "Então ela prometeu tê-lo, e ele se sentou no banco ao lado dela para organizar isso, mas de repente ela disse que tinha esquecido de trancar a porta da varanda naquela noite, e deve fazê-lo.",
    "125435b2ebf095fdac2e9c1f0152a073"
  ],
  [
    "Bem, você está aqui há dois meses e seu chefe deve entregar uma avaliação de desempenho.",
    "1799df73d1b838249c55468daa5a4762"
  ],
  [
    "MELHORES esforços para impulsionar projetos compensam",
    "151a663f2a67370b2e9d99b5a04ca3a1"
  ],
  [
    "Dos 31 peregrinos nesta obra de Chaucer, apenas 23 contam suas histórias",
    "11f242d6dd60026d377e0b9929e17a3f"
  ],
  [
    "EXISTE vida inteligente no universo.",
    "2acab4cbc6f265c91d2ed4a79d6da761"
  ],
  [
    "Assim que nunca os cavalos",
    "76e061172cda6872247e2c784f9b5e6b"
  ],
  [
    "Cheio de coisas para olhar para trás",
    "0f8f0ed5308e15856a5baca441d570e3"
  ],
  [
    "Primeiro Marblehead buscou um julgamento declaratório de que as ISOs da Câmara haviam expirado três meses após sua renúncia e House apresentou uma queixa cruzada alegando que ele deveria ser autorizado a exercer suas opções por motivos contratuais e equitativos.",
    "6f8d58e0d7fe4f6bd68e77d88f359338"
  ],
  [
    "Mas não faça isso parecer enfadonho.",
    "8eb7e4779116f7e8384afabb95f62d52"
  ],
  [
    "Ninguém pode nos desejar trazer presentes de novo, mas sabemos que ainda somos aquela criança no coração!",
    "31a34bfd1c0c18203b8b966548a0ee20"
  ],
  [
    "Mas pense no quanto mudou na última década: 5.000 ex-armas nucleares soviéticas retiradas de serviço; soldados russos servindo com os nossos nos Bálcãs; povo russo elegendo seus líderes pela primeira vez em mil anos; e na China, uma economia mais aberta ao mundo do que nunca .",
    "efda979779d6d77ff32fbc8647bce31d"
  ],
  [
    "Inclua cardio em estado estacionário.",
    "203ca9110a7068bea4846a2bc315d1a1"
  ],
  [
    "O maior e mais populoso país da Oceania é a Austrália, com Sydney sendo a maior cidade da Oceania e da Austrália.",
    "e8df3de6151089540febe5702e65b1bc"
  ],
  [
    "Se você está na casa dos 30 anos, espere firme porque uma abundância de bebês está vindo em sua direção.",
    "852ecd66430ac3dfa46c2026e23b641a"
  ],
  [
    "À noite, ele sonhou que estava morando na floresta e podia entender tudo o que os pássaros diziam uns aos outros.",
    "377a47ecf5f5aebd1efe5b8bed85e707"
  ],
  [
    "Nunca vou encontrar nada.",
    "084f0267bd5211f766c3323dd919ae36"
  ],
  [
    "5 ótimos hotéis em Londres que não recebem atenção suficiente",
    "8ec066772636767aa34391a0ca7ac41f"
  ],
  [
    "Ele escreveu um livro não-bebê chamado “Decent And Indecent: Our Personal And Political Behavior”",
    "4522c81f96b3a2607e7e67e1a75e65b6"
  ],
  [
    "O que os números primos e os drogados têm em comum?",
    "d1031d4f89c7739e3cc18e23d255ddc8"
  ],
  [
    "“'Certamente foi um dia difícil', disse o pequeno Hans para si mesmo enquanto ele",
    "77e1c557a6737371a00fc7f308228fe6"
  ],
  [
    "Só por colocar um sorriso",
    "7bec13686291e31c1952a17a75e624ff"
  ],
  [
    "1. Lei da Bolsa de Valores",
    "fbfa11e0358e237d1b73d320664b892e"
  ],
  [
    "Investimentos em programas espaciais ou mesmo baseados em armas tiveram mais do que apenas suas aplicações espaciais/militares como benefício; muitos produtos que vemos atualmente nos mercados de hoje são ramificações do dinheiro gasto lá sendo aplicado para fins comerciais.",
    "ebfb93706841aa89ab985479eea19688"
  ],
  [
    "Casa fabulosa em que andar ar??",
    "aceacff94da712acc40d2124d938da22"
  ],
  [
    "Exorto-vos a aprovar a minha iniciativa baseada na fé e a Lei de Serviço ao Cidadão, para encorajar atos de compaixão que podem transformar a América, um coração e uma alma de cada vez.",
    "268a1e7c3ae5eff6b7fcf0e3edfef00f"
  ],
  [
    "Faça algo que você já viu na vida real.",
    "5e97294b459ed5c00d66bb04ac885ac7"
  ],
  [
    "Os corredores também podem tentar avançar para a próxima base enquanto o arremessador está no processo de entregar a bola para a home plate; um esforço bem-sucedido é uma base roubada.",
    "2ec00d0f1c19fc9cc16f26ec63621880"
  ],
  [
    "Sentamos e pedimos... PIKILIA QUENTE (SPANAKOPITA, KEFTEDES, LULA, COSTELAS DE CORDEIRO E ASAS DE OPA), é como o amostrador de aperitivo quente e o KEFALOTIRI SAGANAKI (QUEIJO FLAMEJANTE COM CONHAQUE).",
    "37d61991b8a7cbd0dc1ac200e5dc427b"
  ],
  [
    "Então eles fizeram isso e voltaram para o pequeno quarto, onde, para sua surpresa, encontraram o café da manhã pronto.",
    "b84555e965f777511d57f382a605f0d9"
  ],
  [
    "Pare de olhar para as pernas da sua irmã!",
    "3e6ad46f9426ad17f6375b3ed155dd94"
  ],
  [
    "Suspeitos de explosão de trem soltos",
    "4b45bcd5c9b552a30b74b730192deb56"
  ],
  [
    "Em um trabalho de Oliver Goldsmith, o Dr. Primrose é o vigário desta paróquia",
    "b6feeedde5c5503b3a35443649e1375d"
  ],
  [
    "O casamento é um circo de três anéis: um anel de noivado, um anel de casamento e sofrimento",
    "3bd8ee344ef96ddf584718b9829b6d7e"
  ],
  [
    "Já se passaram algumas horas, e ela está claramente acima de tudo.",
    "a5e52bb7910960c370c2d6a1be0276fb"
  ],
  [
    "E no bom tempo, simplesmente amanheceu",
    "5715322429399d96d23944f79ce3b8f8"
  ],
  [
    "Embora o dano e o benefício possam ser de magnitude equivalente no papel, na realidade, a privação de uma coisa já possuída é sentida de forma mais aguda do que a falta de um benefício apenas esperado”. Id.",
    "5c199370d256bcc1aca3eb5984652abc"
  ],
  [
    "Além disso, a Leaseweb também iniciou um data center nos EUA em Manhassas, VA, mas se você quiser uma seedbox, coloque-a na LeaseWeb Europe.",
    "0f418a9c990847c6d0fac87de7d26d1c"
  ],
  [
    "Den pode ir mãe mãe juntos, dun espere até hols la, ainda longe.",
    "56c7527a46ef3ec28bdae70854d37d02"
  ],
  [
    "Essa é a única maneira de tornarmos a verdadeira reforma da previdência uma realidade na vida do povo americano.",
    "f06ad8216f181290e3a0ae0ee1e82cc7"
  ],
  [
    "Do nível 40-60, vá para o Templo do Caos.",
    "7d15946531b428a115998e38a56d7f58"
  ],
  [
    "Comerciantes, carregadores e banqueiros britânicos desenvolveram uma vantagem esmagadora sobre os de outras nações, permitindo que o Reino Unido dominasse o comércio internacional no século XIX.",
    "e8304aa4551c56c7bf0c2ebc74009265"
  ],
  [
    "Você precisa aprender a tornar as coisas mais rápidas e eficientes!",
    "25132763fb12659402db33e8f153b21d"
  ],
  [
    "E ela vai precisar disso para ficar de olho naquele namorado, que, ouvi dizer, precisa manter o grampeador na gaveta da mesa, se você sabe do que estou falando.",
    "2a7ccd37fd9d5e44907abc041948f986"
  ],
  [
    "Abertura de restaurantes em Londres: Vino Rosso, Sumac Kebab, Ace & Ale Tap House, Annette Food Market",
    "b7e68e0b5b5020436df5fb3aaea7e94d"
  ],
  [
    "Quadrinhos vistos aqui em um filme de 1995: “Vocês - estamos falando sobre a vida de um dia humano aqui!",
    "4b1b44ff0bc1cf1945fd01bc919d8221"
  ],
  [
    "Eles começaram a chorar e foram para casa.",
    "bf33463bf9e2d166c5d1503638e60dbf"
  ],
  [
    "cepas sedutoras às quais ela foi menos capaz de resistir - a que ele tinha",
    "18de94ddade647bf0fe0b52e2d1df31f"
  ],
  [
    "Que adoro odiar, cachorro",
    "5bf0fd41cf3bdd341841b3fc63f2ecdc"
  ],
  [
    "Os esforços para resolver esta disputa por meio do processo de arbitragem estabelecido no Pacto foram paralisados, levando o Estado a entrar com uma ação no Distrito Oeste de Wisconsin para obrigar a arbitragem.",
    "ae5236a0be33d19ba4662c18e67d5f9c"
  ],
  [
    "O namorado dela é músico em uma péssima banda local.",
    "3615252ff00f72d477684eaf4dfac21b"
  ],
  [
    "Então agora eu tenho um fone de ouvido kuku comigo na rua.",
    "690ec9cea90f62b2093a04f28cb6331c"
  ],
  [
    "Eu acho que você sabe que para realmente resolver esse problema, todos nós teremos que colocar nossas cabeças juntas, deixar nossa armadura ideológica de lado e encontrar algumas novas ideias para fazer ainda mais.",
    "fd0193a6b94dbad39ef51af75e420763"
  ],
  [
    "Faça cócegas na parte superior dos dedos dos pés.",
    "5800698037f3008c9c5e002f06899998"
  ],
  [
    "Cada indivíduo, independentemente de sua formação, afirmou Gandhi, tem o direito de escolher quem eles recebem em sua casa, com quem se tornam amigos e com quem passam o tempo.",
    "144f40b5aa5cbb2691fae89e3c92af50"
  ],
  [
    "Estou surpreso que esteja em Melrose de todos os lugares!",
    "c93b6073cc7d2f4636cebb1245bfad1c"
  ],
  [
    "O sultão das Índias disse isso que seus favoritos podem não saber as impressões que seu discurso tinha feito em sua mente; o que o alarmou tanto que ele resolveu que o príncipe Ahmed assistisse desconhecido para seu grão-vizir.",
    "c236e2a93c34f7a3aecedd4bcc5d8d62"
  ],
  [
    "Todo mundo diz: “Ross, você tem que ser engraçado e sexy”. Bem, eu provei que eles estavam errados!",
    "74ec104210bb1252743c913b9bbddaa9"
  ],
  [
    "Todos a bordo do trem fantasma",
    "44baf9f46fa3000d64ceda93c8da5a9c"
  ],
  [
    "“Beaucoup de Bruit Pour Rien”",
    "5f84bae850bc33b1efbed084bb77fe70"
  ],
  [
    "Literalmente, todo mundo a quem pergunto diz que não sabe.",
    "75ccf3895c9ed3a8a48eb752728bfeec"
  ],
  [
    "Soou tão doce para seus ouvidos que ele pensou que deve ser o",
    "244e48b292ab2cbe2d348432943b09e0"
  ],
  [
    "Você verificou os pneus, colocou gasolina no carro?",
    "5e845cb5d469f6b5a238d7587761aaf7"
  ],
  [
    "A história legislativa do instante Seção 806, 18 U.S.C. § 1514A, não dá nenhuma indicação de que o Congresso pretendia aplicar suas proteções contra denunciantes civis extraterritorialmente.",
    "c84484dad620201d584c738081472bf1"
  ],
  [
    "Portanto, um mercado é útil.",
    "55d2f0d1231d904d394635b938623db4"
  ],
  [
    "sim, ele é tão legal, certo: D hahahao que aconteceu!!!",
    "54ba7243d480a394c4491fe6e214348f"
  ],
  [
    "Os pais devem ter escolha.",
    "d6f74c0e0223614f41c6414297fd244b"
  ],
  [
    "Certifique-se de continuar fisicamente, mentalmente e legalmente apto para o dever até o dia do realistamento.",
    "188c3be6c2b2e594037b2a357428990b"
  ],
  [
    "As pessoas se revoltaram em retaliação.",
    "57b716984e77fd63a4c071f59bd7010b"
  ],
  [
    "Que pena, porque eles estavam a caminho de ser nosso café favorito no lado norte.",
    "dc1b5a84c54a39cf294a95d178257f4a"
  ],
  [
    "Então ele pulou no Cavalo Voador, galopou para baixo e para baixo, até chegar ao portão do palácio; chamou Ricardo, colocou-o atrás dele na sela, e lá eles cavalgaram, acima da terra e do mar largo, até que viram a crista da colina oca, onde Jaqueline estava com o Terremoto.",
    "72c0cb155d6def651e59f1e6f63d1edf"
  ],
  [
    "Você sabe que não nos conhecemos...",
    "9bab0e922486ffff48088cffb64215d3"
  ],
  [
    "Um guia interno para os segredos do TTC",
    "010148a032ed09ab4035d71ab2326e02"
  ],
  [
    "Suzanne Pleshette é encontrada bicada até a morte neste clássico de 1963",
    "8167f8c9a5c4cd4881c3681bc378a871"
  ],
  [
    "O que tem 8 olhos e 8 pernas?",
    "9668dee67f2589fd22714a972c30f0dd"
  ],
  [
    "imagens inteiramente modernas e, claro, inteiramente novas para o estranho)",
    "364e6ea98753e100865cf2d62a7930e3"
  ],
  [
    "Eu nunca quis te causar problemas",
    "32664e4f10d78079cb71e6b8cb67b67b"
  ],
  [
    "Mas o tribunal estabeleceu razões diferentes.",
    "e1bb00fa6b9b1a04a92f92b43c579d89"
  ],
  [
    "Todos nós éramos contra e preferimos que eles testassem em humanos.",
    "83137853a82a5e1bdefe79b1c0138c65"
  ],
  [
    "Eu fui de um peixe para... água.?",
    "24f4cba9c43d40e44551b12acc1ed066"
  ],
  [
    "Essa é a primeira coisa que temos que fazer.",
    "cf781434e6d4d34b237fabfa260bca0c"
  ],
  [
    "Encerrar chamada com signatário por meio de intérpre",
    "83992727285fb4663a58b244dc3ec622"
  ],
  [
    "The London Star é um jornal diário canadense.",
    "488e6a2db2b57d655aecd0ffd902b2d0"
  ],
  [
    "Não tivemos problemas com as faixas, tudo parecia funcionar bem.",
    "2726159e75a89bcf48f4102d5d58aae1"
  ],
  [
    "O príncipe disse isso, porque ele não queria que Alphonso soubesse que ele e Enrico não tinham tido o melhor disso no caso com o monstro.",
    "bd25c1cb2c8fc7349bb8ddacafc056d2"
  ],
  [
    "Isso é especial, e eu quero que nosso amor cresça até passarmos para o próximo nível.",
    "7fbca979c41c9d3376a831e294596093"
  ],
  [
    "Líder do CLP até 24 de agosto; Facção JD interessada no posto",
    "97dbf4b55bfe3eea42b4ab15f01c13b7"
  ],
  [
    "Em 1997, Philip Lader substituiu o almirante William Crowe como embaixador dos EUA neste país europeu.",
    "06276f6c1be03ecb628d17341c6d60e7"
  ],
  [
    "Isso não é justo porque o homem só fica com 0,30.",
    "c746d406feacdc5f11335bb0ccb67ffd"
  ],
  [
    "difusão do sentimento adequado.",
    "3a983d48b4f6087ff95f67b06b62c102"
  ],
  [
    "Garota, você sabe que eu amo.",
    "7333ad94da2a13b8ad1833224eb2eb11"
  ],
  [
    "A relevância mais óbvia do depoimento de Coletta - que ela havia sofrido assédio semelhante e denunciado à França - era mostrar responsabilidade por parte de oficiais de supervisão como Frane e também sobre a cidade por um padrão de conhecimento de tolerância ao assédio por seus subordi",
    "5b37d334d38b24f852bc04d68e52b9f6"
  ],
  [
    "Isso degrada sua autoestima de maneiras que ainda estou descobrindo.",
    "c36ebedd5d51db5d74b6b99aa5c786f3"
  ],
  [
    "Quando leis e fronteiras são violadas rotineiramente, isso prejudica os interesses do nosso país.",
    "6e98c9f33186b7905eebff48d20a8aa2"
  ],
  [
    "Percorra a lista e tente trocar por um item mais raro.",
    "2766ce2ef43180d4e23a95546225b4c8"
  ],
  [
    "Uma resenha de Big Magic in Slate afirmou que a maioria dos conselhos do livro é de fato, mas que, “Gilbert vem trazendo relatos de um novo mundo onde esplendores incontáveis estão esperando por aqueles ousados e trabalhadores o suficiente para reivindicá-los.",
    "42e5ae9b180ac2163fe1be49b6e71f9f"
  ],
  [
    "Cuidado com o sushi quente que é cru e deve estar frio.",
    "2a5b78ec02dac5814e19bc31f1972da0"
  ],
  [
    "Eu matei os pássaros, disse Ricardo, em Pantouflian.",
    "c805370e3b5b178dd23742e6442b4b5f"
  ],
  [
    "Eu assisti a fita e passei para meus chefes e eles não estavam interessados.",
    "0aca8d7a93fa04bac5973a6f9e15c8d3"
  ],
  [
    "Estrelas da NHL chegando a uma pista de patinação em Londres perto de você",
    "f26b3d632152799df212eb3b00b59c55"
  ],
  [
    "Este termo para mágico vem do inglês médio para “sábio”",
    "3f80c32d1b90c81b2cb4e9dcdbd94b05"
  ],
  [
    "Levou um tapa de uma garota por perguntar “Você cospe ou engole?” Achei que essa era uma pergunta razoável, já que estávamos em uma sessão de degustação de vinhos.",
    "8079329c828632ff49f23c298cfb7142"
  ],
  [
    "“'O filho de Miller caiu de uma escada, e se machucou, e",
    "6ae9bc44a4d145b8aabbbbeaba069d7a"
  ],
  [
    "Aposto que os negros não brincam comigo porque eu tiro minha arma",
    "89e6f8189d2751aef6a72fa785b56ae7"
  ],
  [
    "A conclusão do Tribunal Distrital sobre esse assunto foi uma constatação factual - sobre como um artesão habilidoso entenderia a maneira pela qual uma curva criada a partir de dados do cromatograma reflete pesos moleculares.",
    "3c3d98ab81f9a86e8024aa4ee9e66af8"
  ],
  [
    "* Para cada levantamento há um número X de ícones de círculo onde X é o número de conjuntos que você precisa completar para esse levantamento (5 para SQ, BP, Row, OHP e 1 para Deads) e cada vez que você toca no círculo, o número muda (de 5 para 0) indicando o número de repetições que você completou nesse conjunto.",
    "5b6463e8d6709cc769c8da6fb2189549"
  ],
  [
    "Tentando terminar para o ano novo.",
    "145f9c4f4707292e9d8b390f4a52c556"
  ],
  [
    "Esses foram os tempos que testaram a coragem de nossas convicções e a força de nossa união.",
    "e15641a8b2a5a4e9060a37fab1f92254"
  ],
  [
    "Pressione as teclas de seta novamente para ir para uma parte diferente do mundo do jogo.",
    "7792394cb0d2096afa5eaf7b8a7b8e43"
  ],
  [
    "Na maioria dos níveis de jogo organizado, dois treinadores estão estacionados no campo quando a equipe está no bastão: o técnico da primeira base e o técnico da terceira base, ocupando as caixas dos treinadores designados fora das linhas de falta, auxiliam na direção dos corredores de base quando a bola está em jogo e retransmitem sinais táticos do técnico. para rebatedores e corredores durante as pausas no jogo.",
    "5c4f2125b5f239fc7c97b9d87699d6a0"
  ],
  [
    "Este lugar é ótimo para frutos do mar seguros e agradáveis.",
    "c6a7d50ba1fb821328eaab0b56bc6548"
  ],
  [
    "Quando ele chegou ao palácio, havia um barulho tão grande ao seu redor que a princesa mandou seu escravo olhar pela janela e perguntar qual era o problema.",
    "4d14e6b455c6fc553cb5f4ea0a0c873d"
  ],
  [
    "É um verdadeiro sabor de mostarda.",
    "2fe4095a64609444334112d0a7fc3163"
  ],
  [
    "Não é apenas um problema americano",
    "3d1d89ab4b17b2fb7ddbd1d547de28b1"
  ],
  [
    "Em 1964, esta primeira-dama fez a primeira chamada para inaugurar o novo serviço comercial de foto-telefone.",
    "e00f2590b3c260780b8c60e6d587100e"
  ],
  [
    "Paddy em um curso de primeiros socorros O instrutor pergunta: “O que você faz se seu filho engoliu a chave da porta da frente?”.",
    "44305932fe2afd603d1dc7e22d122bd1"
  ],
  [
    "Entendo minha amizade com o Príncipe.”",
    "5f38b25316f227a2f430f1a4a7460a14"
  ],
  [
    "O Sétimo Circuito inverteu.",
    "ffd389bd60a9f8c5eb78c8c70efa70f2"
  ],
  [
    "Você experimentou pessoalmente uma porcentagem minúscula de professores neste país, e ei, talvez esses tenham sido péssimos.",
    "91a69cf1c76963c457d7d94c243757e4"
  ],
  [
    "Dob está ao lado do armário seco.",
    "0b30a5e980f93333194f0056cd8c6521"
  ],
  [
    "É a realidade central do nosso tempo.",
    "9bc7d218ac1b3ce7325efa2cb8a74e6a"
  ],
  [
    "Reconheça os sintomas da depressão.",
    "2e6771acbc1c236ad8d7a3e455a903cf"
  ],
  [
    "Mumphrey e sua esposa, Gloria, moram em Tyler, Texas.",
    "f26cb5bbdc540d0532934eac9d4a77c6"
  ],
  [
    "Também recebi uma ligação da loja.",
    "3c1d9769454b24692c20b18f39f1bfd1"
  ],
  [
    "Eles já tinham seis cavalos, e agora eles colocaram oito, e depois dez, e depois doze, mas quanto mais eles colocavam, e quanto mais o cocheiro os chicoteava, menos bom fazia; e a carruagem nunca se mexia do local.",
    "ba909e3273c43b4e1de0b23b674e69f9"
  ],
  [
    "Não chore, é só um pouco!",
    "e222d0ae6367a9174e7a19df5637ce8e"
  ],
  [
    "Justin Bieber anuncia show em Londres",
    "a960b0aa6ccf02a07b3a864dfd54498b"
  ],
  [
    "Essas faixas de tecido sustentam o fígado; outras com o mesmo nome mantêm os ossos do joelho juntos",
    "53311c83f494ca7d5305e8fffe98d06e"
  ],
  [
    "Eu fico imaginando que estou segurando um baralho invisível de cartas, ninguém sabe com o que estou lidando.",
    "9131e51fe4cdcb90bcc324f804b294f9"
  ],
  [
    "Ele (o Conde), no entanto, poderia",
    "0ed804e113460567fe2cb66257a96e95"
  ],
  [
    "E agora eu fui, fui, fui embora",
    "6f06ebe6a5735e1676f66df0e193d9ab"
  ],
  [
    "Ambos Butterworth v. Estados Unidos ex rel.",
    "79d9b546ac0b5b1408bff5dac46df796"
  ],
  [
    "Se você está indo apenas por coisas que são “cânones”, 6 filmes, Guerras Clônicas e Rebeldes, então eu não posso.",
    "4b9a5ca6f592c8c779a2000b156581af"
  ],
  [
    "como ela sabia exatamente a hora do assassinato",
    "8e3720e9b54f0d546ae328c274e8dfe1"
  ],
  [
    "Eles saem com mais frequência para lugares mais diferentes e ficam mais tempo.",
    "21e3fa8090fb3a4bc7dc3f893bc0469e"
  ],
  [
    "Mude sua cor para cinza, marrom ou qualquer cor natural de gato.",
    "64a34c97c0df10308c17d74f7780e805"
  ],
  [
    "O círculo criou sons melodiosos, trak dhin.",
    "c7a544e7af97e903c2daf3a035f064ee"
  ],
  [
    "Tentei esse ritmo em uma viagem de trabalho para Atlanta.",
    "e0d8c6abb57348584807a61ed75f6183"
  ],
  [
    "Já a luz do sol brilhava inclinada a meio caminho do cone oco enquanto o redemoinho de ar pegava o Cavalo Voador, e o puxava rapidamente para baixo e para baixo para os corredores sombrios.",
    "5b1a1d29c6a1af9b47262b2254c5c0fe"
  ],
  [
    "Ei, Rach, você vai embora amanhã, não deveria fazer as malas?",
    "f2de9a20c874f05d3194ccf52c085d52"
  ],
  [
    "A loja de bicicletas mais movimentada de Londres é uma meca para os passageiros",
    "59f364275862a3163647151f88f4cada"
  ],
  [
    "(Jimmy da Clue Crew no USS Arizona Memorial em Pearl Harbor, Havaí) Pearl Harbor sempre será lembrado por esta data em 1941, que FDR disse que “viverá na infâmia”",
    "98c9ba7e3adfc3f480bf47abccdb3cb1"
  ],
  [
    "Eu caí de rir e fiquei preso na prensa de calças.",
    "96c0abfe61aafa0e1c79449c2d316b31"
  ],
  [
    "_steady _lights são inadmissíveis.",
    "9d5d1f7475e7f57ff242ed434c1265b3"
  ],
  [
    "Se este for o caso, o ônus sobre a parte que busca a inferência adversa é menor; o avaliador de fato pode tirar tal inferência com base mesmo em uma demonstração muito leve de que os documentos são relevantes.",
    "f619dc93e72e92250b80f69caa4d81be"
  ],
  [
    "No entanto, a maioria dos hospitais não está tomando as medidas necessárias para diminuir esses custos.",
    "7d4a6f639ffd4d7a0186a1f2d9e5b4dc"
  ],
  [
    "Oh Haha, não importa, então o que você está vestindo, aliás?",
    "f77609e3b869f5fa7d1cac4445cc13e5"
  ],
  [
    "Então, hoje à noite, peço à indústria que aceite o desafio da primeira-dama de desenvolver um único sistema de classificação voluntária para todo o entretenimento infantil que seja mais fácil para os pais entenderem e aplicarem.",
    "7d6b8893fddfd93eca42f3ea533fc3c9"
  ],
  [
    "Esteja ciente de que os rodeios derrubam você rapidamente.",
    "53b608905d9249a9521a438776ab48a7"
  ],
  [
    "A nona temporada do reality show Survivor foi filmada em Vanuatu, intitulado Survivor: Vanuatu - Islands of Fire.",
    "03f7b77036417ab43e053880f186fe01"
  ],
  [
    "Este é o novo local que fica bem perto do aeroporto.",
    "98b99ebb4fe9c2c6f643555e73f5dc17"
  ],
  [
    "Temos que descobrir qual deles é o pai.",
    "87f163cb18b704cea904ca2ab5404d69"
  ],
  [
    "Informações de saúde à distância de um telefonema",
    "2c0418e8b92cf5d7b6b18cdfbee9c242"
  ],
  [
    "Um ângulo reto tem tantos graus",
    "a146d5248e9750c238dd90d467e8025f"
  ],
  [
    "Como você encontra um cego em uma praia de nudismo?",
    "2ddc72b8203ee584bf4db4c36720bb9d"
  ],
  [
    "o objetivo era excitar o desgosto pela sedição.",
    "99234c25a249bf9ea71cbf3751f3ff26"
  ],
  [
    "E eu tenho isso, e eu tenho tudo",
    "f878d773c78a76bf4438195f54c9882c"
  ],
  [
    "Porque achamos que a controvérsia é adequada para revisão judicial e o MMAC sofreria dificuldades concretas se o julgamento de suas reivindicações fosse adiado, desocupamos a opinião do tribunal distrital e prendemos o caso para consideração do mérito.",
    "4a34acd9569ee84093b6911cb8464705"
  ],
  [
    "Em seguida, em uma panela quente, adicione o óleo primeiro para evitar grudar.",
    "ba5b8663fb8e8f264c9f8c949d0bfe7b"
  ],
  [
    "Acabei de levá-los para uma loja e eles estão muito felizes haha!",
    "9ad05eebaceadda8b408d81fc90ae68d"
  ],
  [
    "Para as comunidades, dizemos: Devemos fortalecer as leis comunitárias de direito de saber que exigem que os poluidores divulguem suas emissões, mas você precisa usar as informações para trabalhar com as empresas para reduzir a poluição.",
    "0526b96e7941a7a6e07191dcad33183e"
  ],
  [
    "Entenda que o comando /testfor, embora possa ser usado por um jogador, deve ser usado em blocos de comando.",
    "60693fa1ad82b7861c785079f822a69c"
  ],
  [
    "As ideias de Gandhi sobre protestos, habilidades de persuasão e relações públicas surgiram.",
    "c53c0e811b96b5931dde2166cf2afbb3"
  ],
  [
    "Isso está realmente indo além.",
    "08c92ae59dcd51bc398533c1fc9b4f3e"
  ],
  [
    "As duas crianças se amavam tanto que sempre andavam de mãos dadas sempre que saíam juntas, e quando Branca de Neve disse: Nunca abandonaremos um ao outro, Rosa-vermelha respondeu: Não, não enquanto vivermos; e a mãe acrescentou: O que quer que um receba, ela compartilhará com o outro.",
    "0593ffd37d22503475df23ebaaeea2dc"
  ],
  [
    "Você me disse que eu posso ter seis ingressos!",
    "cdb9d69cc721991f66a2b39a26c8efd8"
  ],
  [
    "É quando o Uniqlo no Eaton Centre está abrindo",
    "e259829c64833adaf33d3eec1a62a095"
  ],
  [
    "Ayan, também chamado de madeira satinwood nigeriana, mostrou alguma resistência a esses insetos comedores de madeira",
    "3729f0ed1d68b9685f9642f07f4478fe"
  ],
  [
    "Por que os episódios 1, 2 e 3 de Star Wars vieram depois dos episódios 4, 5 e 6?",
    "6a682958d5370d2eea4ecc0cfcdc8bac"
  ],
  [
    "“Chamamos isso”, respondeu o aleijado, “os Oito Ourang-Outangs Acorrentados,",
    "e4471987506d5ea21289cbb797fac165"
  ],
  [
    "Ela descobriu que eu estou em um grupo, agora ela é uma groupie",
    "b17c66e45855e8d28caa5e70107cf0ce"
  ],
  [
    "Um exame dos casos estaduais que reconhecem direitos de propriedade criados por contrato privado mostrará por que a declaração geral perde a questão mais restrita pertinente aqui.",
    "5efcc708b4c4b93a7539168a9175224c"
  ],
  [
    "No entanto, outra possível explicação para a discrepância (e MUITO mais provável) é que existem duas versões diferentes da música.",
    "548c358ca0ff5dfe679150ea5892bc2a"
  ],
  [
    "Feliz Natal para você e sua família!",
    "a8d9905538c0516fe71e3adb13f682ce"
  ],
  [
    "Mas mesmo com as taxas de hipoteca próximas a uma baixa de 50 anos, muitas famílias com crédito sólido que querem comprar uma casa estão sendo rejeitadas.",
    "4e186bc4b65dacbf570b4247d484a04b"
  ],
  [
    "Desenvolva formas eficazes de aliviar o estresse.",
    "c8e733954a3673e8e6103d37144aa594"
  ],
  [
    "Durante os anos 2000, muitos bairros tornaram-se etnicamente diversos e passaram por gentrificação, como resultado do aumento da população e de um boom imobiliário durante o final da década de 1990 e as duas primeiras décadas do século XXI.",
    "d4ab1dfac312e61002e05e2a56725dd8"
  ],
  [
    "Em vez de entender, ele nos dispensou rudemente.",
    "de4a6dc3301f8ff65c6a96de0709984e"
  ],
  [
    "Algumas das mulheres da fada, que entraram no salão com elas, e adivinharam suas intenções, saíram imediatamente, e voltaram presentemente com algumas excelentes carnes e vinhos.",
    "bcdb7472498d649b4e023657fe1c0119"
  ],
  [
    "Não importa o quanto queiramos.",
    "a9a1ceb2141754d4bf8305e904e00bba"
  ],
  [
    "Transmita todos os jogos do London Blue Jays online sem cabo",
    "040d9a40a7d806c0c3c48a9b5fcd6398"
  ],
  [
    "Uma cadeira dobrável destinada ao uso externo, especialmente a bordo de um navio",
    "91e8ac398863d206a03591c5c530a97a"
  ],
  [
    "Ela estava saindo com outra pessoa ao lado.",
    "1805c893c28e339ede673942911ded7f"
  ],
  [
    "perdido em pensamentos; então, com cada marca de agitação, perseguido rapidamente",
    "1852395495abef601c1e3467f1781159"
  ],
  [
    "O Conselho concluiu sua discussão sobre a contenção da Commonwealth observando a petição pendente de regulamentação da Commonwealth.",
    "2a9bbdc7b0822f99d4d6765ed065fc94"
  ],
  [
    "Eu estava pisando em ovos, mas eu realmente não via dessa forma.",
    "9a19502514a7ef3b54229e142c92f06d"
  ],
  [
    "de onde você tirou as respostas dos exames do ano passado?",
    "58b524830e5521073135338cec05451a"
  ],
  [
    "Ao cuidar de crianças que precisam de mentores e de homens e mulheres viciados que precisam de tratamento, estamos construindo uma sociedade mais acolhedora - uma cultura que valoriza cada vida.",
    "8b335db99e7ad813a5681784deaf4b9c"
  ],
  [
    "Experimente proteínas em pó com baixo teor de carboidratos como adoçantes.",
    "a7cb395ef6095e1320b9ad48dad25906"
  ],
  [
    "O Star endossou o líder social-democrata do Novo Partido Democrático (NDP) Ed Broadbent em 1979 e já se passaram mais de quarenta anos desde a última vez que endossou o partido Conservador Progressista sob o líder Robert Stanfield em 1972.",
    "f447355243e1ece8abdf57712d8c999e"
  ],
  [
    "Uma ótima mercearia logo na parada da Central Square.",
    "402aa5aa5543bc053b4605a859cd175a"
  ],
  [
    "Não sabemos, Vossa Senhoria.",
    "362d2f028d03445a1c89b80feddcece4"
  ],
  [
    "Estava marcado como confidencial, acabei de enviá-lo para os Recursos Humanos.",
    "cc288d52a7dc0720f227614a83425b57"
  ],
  [
    "Alvo principal na sombra da Nova York da Índia",
    "34d3586f87d8dc7d9dda666d87cc90eb"
  ],
  [
    "Em julho de 1864, Early e suas tropas ameaçaram esta cidade e mais tarde foram criticados por não tomá-la",
    "0b914e83d78dd4aef03e1802f68a0eac"
  ],
  [
    "Porque os elefantes nunca esquecem.",
    "4c800af7c4a2b431b4904c384a69af61"
  ],
  [
    "garotinho estendeu seus dois braços e atirou-os ao redor do Gigante",
    "cb084adb0b0f0cfeef80e5835f9d10d5"
  ],
  [
    "Bem, diga que você será meu",
    "8b4781c99f520f31c62701044e30daa3"
  ],
  [
    "Pode ser verdade que a adoção da pontuação de corte pela cidade em 1996 deu origem a uma reivindicação independente de impacto díspar.",
    "bc5a073c1def02e9ff98d86804a306e2"
  ],
  [
    "não se desculpe rápido, entre imediatamente para fazer uma abordagem natural e não duvide de sua consciência.",
    "dca94e148162365556a923e42cff471c"
  ],
  [
    "Para você ter coisas para discutir agora?",
    "144ff9fe321cb77518190db6936315d0"
  ],
  [
    "Essas crianças têm cinco vezes mais chances de viver na pobreza do que crianças com ambos os pais em casa.",
    "104b8c7b3e39951015eea45e7b7f1cbf"
  ],
  [
    "Aprenda a reconhecer áreas perigosas e tratá-las com cuidado.",
    "3465b1cf26b1b3fce62ba4fc03bca054"
  ],
  [
    "Smith mostra que Alhacen foi bem recebido no Ocidente porque reforçou a importância da tradição helênica para ele.",
    "11dbf459f95e6be8edc3c1d877e4a286"
  ],
  [
    "Eu dei algumas tentativas a este lugar, mas não mais.",
    "3f91d2e3eb793279bcdf29ea100b0163"
  ],
  [
    "Alguns dos gatos pretos o seguiram, e, não tendo sido alimentados por vários dias, eles estavam com medo de fome, e causaram estragos terríveis entre os ratos.",
    "3eb840642c0b5c1d5909d182a945aa8c"
  ],
  [
    "Deixe-me comprar uma dança erótica para você com aquelas garotas.",
    "eef2b4eebd1022f3a7a91d8d7f3068ea"
  ],
  [
    "Líderes seniores do Cong encontram Sonia",
    "e987fc616e132410a7fc5f3b831d57d9"
  ],
  [
    "Em uma série dos anos 50, este pastor alemão e seu mestre, Rusty, foram adotados por soldados de cavalaria em Fort Apache",
    "becb66817f77d3e69e3bba2fec9a30e7"
  ],
  [
    "Não sei por que, mas alguém continua misteriosamente adicionando solo ao meu canteiro de loteamento todas as noites.",
    "c48faaf34c743bef6d5689e754ced23e"
  ],
  [
    "E então o ano passou, e a Exposição se dobrou e",
    "8f52f6769252f0fb1425e55420d6e4f0"
  ],
  [
    "Eu só quero fazer amor com você, baby",
    "85567c340e505916258e33fef393a310"
  ],
  [
    "Quando um funcionário público processa um empregador do governo sob a Cláusula de Discurso da Primeira Emenda, o funcionário deve mostrar que falou como cidadão sobre um assunto de interesse público.",
    "db9e1d73619736f38b983b3bccb9e9c8"
  ],
  [
    "Isso contribui para grandes pontos de discussão política e muitas distrações de questões federais relevantes.",
    "dc98d92c3477b04214ee4efb5d61fc6c"
  ],
  [
    "Gosto muito, muito sério!!",
    "6704ce19da611a16b66c761630f8dd7f"
  ],
  [
    "No ano passado, ajudamos os pais a fornecer cuidados infantis para cerca de 2 milhões de crianças.",
    "036f361b0da0df78b0b86473f5a0ce1d"
  ],
  [
    "Seja claro sobre os sintomas da bulimia nervosa.",
    "1e6f04803db717596ddd2b51cc657204"
  ],
  [
    "Ele não discordou da posição do partido, mas sentiu que, se renunciasse, sua popularidade com os índios deixaria de sufocar a filiação do partido, que na verdade variava, incluindo comunistas, socialistas, sindicalistas, estudantes, conservadores religiosos, e aqueles com convicções pró-negócios, e que estes várias vozes teriam a chance de se fazerem ouvir.",
    "a27ecb369b3134c0d6c0255f4a41d8d4"
  ],
  [
    "Os outros 20% do tempo eles estão tocando música que é um pouco “especializada” demais (alto, punk) para, digamos, uma manhã normal durante a semana.",
    "01e0a47d70693fb59ea9f981d69031a0"
  ],
  [
    "Depois do jantar eles foram para outra sala, que foi montada como um teatro, e os gatos agiram e dançaram para sua diversão, e então o Gato Branco disse boa noite para ele, e as mãos o conduziram para uma sala que ele não tinha visto antes, pendurado com tapeçaria trabalhada com asas de borboletas de todas as cores; lá eram espelhos que iam do teto ao chão, e uma pequena cama branca com cortinas de gaze amarradas com fitas.",
    "3e362127105d8b0025ebefe215c1863d"
  ],
  [
    "Acho que se todo mundo estiver...",
    "cf64358fad459fb4bdc2ff0ddaa6944b"
  ],
  [
    "UTI: Mais do que aquilo que aparenta",
    "642fa7ef509d08bc2c74479f788de1ce"
  ],
  [
    "Uma governanta teme que suas acusações estejam se comunicando com fantasmas em uma ópera baseada nesta novela de Henry James",
    "72587d99840c367ec2bd6d5f15fa78cc"
  ],
  [
    "Isso ocorre porque o Missouri adora companhia.",
    "08425d4ef8afd5d3c97306df9f9df68f"
  ],
  [
    "Vozes lá fora pareciam trovões estrondosos.",
    "3105238dc788020bdb51d745e147f00d"
  ],
  [
    "Ela é a vida da festa",
    "f08f1d56387a8f217c5354abf3473147"
  ],
  [
    "A parte em movimento não recebe nenhum direito, mesmo temporariamente, que normalmente seria dele apenas se a disputa legal fosse resolvida a seu favor.” Id.",
    "dbdd2e4293a47303c83ad3669705c648"
  ],
  [
    "Quando eu era cristão, tentei criar essa “conexão” com Deus por anos.",
    "e7b6313e49c989a93607ef2da6cf643e"
  ],
  [
    "Meu Deus, senti tanto a sua falta hoje.",
    "bdef4666b254d8e833584094038648fe"
  ],
  [
    "Vamos aproveitar esses dias e o século.",
    "b0530eb45741bb557cff522d4e9deac9"
  ],
  [
    "A guia Textura é para a maioria exatamente como intitulada.",
    "32f6174fcf8f2ada321f69efdf77b30f"
  ],
  [
    "Alhazen descobriu a fórmula da soma para a quarta potência, usando um método que poderia ser geralmente usado para determinar a soma de qualquer potência integral.",
    "dd468e9c4e0d9518d07e746f8b0e8e63"
  ],
  [
    "Nós fomos aqui meio que no último minuto por volta das 5 em uma quinta-feira por causa das boas críticas aqui no Yelp.",
    "d574be537309477357be552f00182b4b"
  ],
  [
    "Ele viu claramente que todos os seus infortúnios eram devidos à perda da lâmpada, e em vão se perguntou quem o havia roubado.",
    "26f7ba1ed48eae87d8cf278d592c69c5"
  ],
  [
    "Monica, você já esteve com ele quando ele não estava bebendo?",
    "5f53cb682361be5428812dbfbcd231d7"
  ],
  [
    "Eventos de fim de semana do Dia do Trabalho em Londres",
    "0941bccfad719385fba05ef59329cff6"
  ],
  [
    "Uma estrutura de várias unidades em que todo o edifício é de propriedade conjunta de todos os residentes",
    "9b73373190ddf0d4204aa478d8b44b53"
  ],
  [
    "Passando por um campo e vi um espantalho tentando dar uma punheta.",
    "4d17887deea734c5cbbbc6a7183cbb3d"
  ],
  [
    "William declarou que nunca havia saído do quarto depois de entrar nele,",
    "27fb4f3bbf5445ae624865efa86b9cd7"
  ],
  [
    "Todos os meus manos, eles duros, chamam-lhes besouros",
    "8ec3002d9fbbb56e7c6b6cf7e918c322"
  ],
  [
    "O IJ deu à peticionária uma segunda mordida na maçã: ela continuou a audiência até 1º de maio de 2001, e garantiu que um aviso da nova data da audiência fosse enviado ao peticionário.",
    "f541299484e9076954d139fb520db638"
  ],
  [
    "Eu estava em uma viagem policial por muito tempo e fomos chamados para um tiroteio de cachorro.",
    "bc0a25a4c23611d7a5f8e291430200c7"
  ],
  [
    "Cometas e meteoros atingindo a Terra?",
    "daa453dc6bdb845f5b2f17863ccfe45c"
  ],
  [
    "Peço que ajudem nossas comunidades a construir ou modernizar 5.000 escolas.",
    "31e14ca2cfea982721e4a3fa3be486da"
  ],
  [
    "Passe por Falador, Taverley e, finalmente, Adrougne.",
    "82855ab7d897b8cfdbc9ae4133dd2a13"
  ],
  [
    "Em Flawed Giant, sua enorme biografia de Johnson, Robert Dallek observa: Embora ele tenha trabalhado como advogado pessoal do presidente pelos próximos dois anos, ele serviu principalmente como o principal escritor de discursos de Johnson.",
    "3e2bada162499913ded35b546910ce87"
  ],
  [
    "Estou apaixonada pelo café mexicano que eles servem.",
    "5a4d57fa2325c2c84e592dfe20f75f99"
  ],
  [
    "Ele logo encontrou o lugar e a porta na rocha.",
    "fa7aa3bebae16e28ee688a7772da83bd"
  ],
  [
    "Logo abaixo da bomba de insetos.",
    "4290863f679e667c27ffa5c66fe7a4d5"
  ],
  [
    "Tropas Pak na fronteira afegã em alerta máximo",
    "b39ef13f5968a63f88be6af90f50af4b"
  ],
  [
    "Alguns deles são produzidos por bremsstrahlung, do alemão para “quebrar a radiação”",
    "5423f86a4f1b9e99da0a2f2ff4eee27c"
  ],
  [
    "Acordei hoje e descobri que alguém tinha jogado 2 toneladas de solo superficial na minha horta.",
    "3d9ae00e2621be134c76ae35d530849a"
  ],
  [
    "Tenho certeza que espero que sim, mas o céu",
    "47b346bdaed02bfb6e4b7fdbe4d2e884"
  ],
  [
    "Se você não tem dinheiro, não venha na minha faixa",
    "9bedfd23060b36a7ae9a853fa89e376b"
  ],
  [
    "A disposição legal para julgamento rápido do FJDA está igualmente preocupada com a diminuição da liberdade,18 em particular a redução da liberdade imposta pelo encarceramento.",
    "c06c32d3775be2ebb78857880c77a461"
  ],
  [
    "[Esta é uma versão aprimorada] (então o texto é mais legível.",
    "320f6b2fe109a5b28ca3e4c0ab0f6539"
  ],
  [
    "Como você está perto da minha área leh.",
    "9dd3a6588ff479301858ae03edcaba61"
  ],
  [
    "O ex-senador John Breaux sugeriu desencorajar a cobrança antecipada de benefícios da Previdência Social.",
    "c99f9f1726e03c09a681064e6583da0d"
  ],
  [
    "Entre em contato com o organizador de migração da sua empresa para solicitar seu visto de residência temporária.",
    "9c13aa97a053946f9f80fafb3288edb4"
  ],
  [
    "Augusta (que era casada) deu à luz em 15 de abril de 1814 sua terceira filha, Elizabeth Medora Leigh, rumores por alguns de ser de Byron.",
    "da3f9925fd8c10bfc9fcbf64f01210d1"
  ],
  [
    "Comida bastante normal, com serviço lento.",
    "47d92f3d0915c8b19af836855a23f1d9"
  ],
  [
    "Ele entrou em uma espaçosa quadra externa, onde tudo o que ele viu poderia ter congelado a pessoa mais destemida com horror.",
    "a98e8f27a95af993e84bf92164579bfd"
  ],
  [
    "Agora, ele não chega até as 10, então ele não é problema, mas sua assistente, Betty, ela chega cedo para tomar seu café da manhã em sua mesa.",
    "e26b5104ea51f1ea8a6ff1b979546496"
  ],
  [
    "Eventos de fim de semana em Londres 22-24 de abril de 2016",
    "1432cdf5ee5f66631646fa28db3c79f2"
  ],
  [
    "Alguns dizem que este romance clássico de Cervantes é um ataque velado à Igreja Católica.",
    "aa6aa96bdb493150c6dba92e9aeb304c"
  ],
  [
    "Acabei de roubar a carteira de um cara e ele me perseguiu por quase três milhas. Eu dei a ele uma boa corrida pelo seu dinheiro.",
    "e029423022cfb10256c75e1cbf5b50fc"
  ],
  [
    "O Sr. Shuttleworthy partiu de Rattleborough",
    "b70b7997319c245f681577c8e3b9e866"
  ],
  [
    "Tal inferência “contrate-me, pegue o código” é reforçada pelo fato de que o pacote de compensação que Tower ofereceu a Agrawal teria pago a ele uma porcentagem dos lucros realizados com os sistemas de negociação que ele clonaria do código da SocGen.",
    "c1fbf0081867d7dc495b366c9a9766d0"
  ],
  [
    "Para as outras trilhas: divirta-se",
    "276ee45360c18fda3002243e729240ae"
  ],
  [
    "Mais tarde, Ng boon yuen lect lá.haha Sian uber tarde também.",
    "1ca20984fa3fa7f9d526577d6b8ab354"
  ],
  [
    "Essas mudanças contribuem para uma ajuda significativa.",
    "5b11176fe840ba4382f82403386f92ed"
  ],
  [
    "Acompanhe sua ingestão calórica.",
    "1faab5a184be292a7562d4ac57d692f8"
  ],
  [
    "A linguagem também deve ser vista através dos prismas da história e das experiências psíquicas e sexuais individuais.",
    "9ebafeae92f429e78b4d4c573364167c"
  ],
  [
    "Ler todas as críticas positivas foi o que me levou ao Sister Honey.",
    "fe47a935c15f0389e1215e8548699cab"
  ],
  [
    "Honrado Rei, disse o mago, o vento soprou esta doença sobre seu filho, e uma bola mágica arrebatou sua amada.",
    "f882f6c72a5494a6b2d986a81c33abea"
  ],
  [
    "Por que você não pede ao reverendo para orar sobre isso?",
    "05657dfb7e82650f750961fc8f69918a"
  ],
  [
    "Possível modificação do estágio do foguete",
    "7f785b29754cd5f9bf5ce64193ae9581"
  ],
  [
    "Símbolo nacional, esta ave ameaçada de extinção tem voltado nos últimos anos",
    "b759956d35820cffbbffc138e29afb1d"
  ],
  [
    "Eu disse “garçom um pouco de pimenta aqui, por favor”.",
    "5c33300ef760c51ce9f84dc115d24285"
  ],
  [
    "Um juiz de direito comum pode ser um",
    "18dea01920065a7097a43dc38f70206f"
  ],
  [
    "Faça aos outros como eles fizeram com você",
    "38468866f4827c88365b2a61b6e54e65"
  ],
  [
    "Whiting começou a pesquisar programas de creche e solicitou a documentação necessária para Christina morar no Canadá, incluindo um cartão médico.",
    "b21cb3736522fdbb1cc87b774a321dc5"
  ],
  [
    "Bem, nossos corpos fazem manutenção o tempo todo, mas não é mágica.",
    "dc2259250ebb15026bd27af64fee846a"
  ],
  [
    "Você pode responder se quiser!",
    "16f9f861a12a6487dc41326a8aee3fe2"
  ],
  [
    "Como isso promove o crescimento?",
    "5797ff7f4230ef2ed487b10ac6a1e603"
  ],
  [
    "Não compare seu desempenho e retornos com outros.",
    "685f8f03a7d387e827f0b1ae71fcf1ee"
  ],
  [
    "* John Gale, jornalista australiano",
    "905f826603c79f443618c75a8e6c6f6e"
  ],
  [
    "Meu amigo me contou sobre esse lugar e disse que tínhamos que ir.",
    "3a91191b157a6a7b496d076276064343"
  ],
  [
    "Barba Azul não tinha herdeiros, e assim sua esposa se tornou dona de toda a sua propriedade.",
    "25308504987a1f3dcaf516f1d53b5a57"
  ],
  [
    "Pessoas que nunca estiveram em Paris.",
    "32caab3d132970ed843ea92a7b2520fb"
  ],
  [
    "C. Rly.; Pontos de divisão do Banco Central",
    "03540c711e97bc4d492f08c19f1a118c"
  ],
  [
    "O caldário, o tepidário e o frigidarium eram câmaras, onde os antigos romanos se refrescavam",
    "c7864c27eb1d917de38e38bd6dfedb9b"
  ],
  [
    "Não há problema em olhar, mas é perigoso olhar.",
    "09360c66448118220acec721624e1fb2"
  ],
  [
    "Ficamos sentados lá por cerca de 20 minutos relativamente silenciosamente enquanto lentamente começamos a sentir os efeitos da dose inicial (T+ 1:00).",
    "156ac35a32e6677c2e06e078ea2a9d58"
  ],
  [
    "O Tribunal não, como o Procurador-Geral insta, se envolver em uma avaliação factual aprofundada do que o Senado realmente fez durante suas sessões pró-forma, a fim de determinar se estava em recesso ou em sessão para fins da Cláusula de Nomeações de Recesso.",
    "6fe264b1e7393f15aabcc6d098f8a2b3"
  ],
  [
    "Eu não sei exatamente como ele fez isso, mas nunca houve um Papai Noel ou fada dos dentes para a criança, mas ele ainda recebeu os presentes e recompensas.",
    "a829ca3e530d1b6ac4f1bb80403e0a14"
  ],
  [
    "Todos os seus papéis estão aqui embaixo e não podemos trazê-los até você porque o elevador está trancado e vamos embora em breve",
    "6a479f1f38a7d5b97b249e5469b94bb3"
  ],
  [
    "Quando alguns de nossos alunos realmente têm problemas para localizar a América em um mapa do mundo, é hora de mapearmos uma nova abordagem para a educação.",
    "3bd7267555f1ae52f6db3f8ea8744e5f"
  ],
  [
    "Perceba que um homem com depressão pode evitar conexões sociais.",
    "fd9d1b099d8e7e28317291de1c7e842d"
  ],
  [
    "Existem muitas histórias na comunidade Tamang sobre como o tambor foi feito pela primeira vez e se tornou um acompanhamento para as músicas do Tamba.",
    "1870a0674bfdc74a159faca3474f5730"
  ],
  [
    "O especial da casa, Quarteto de Nhoque.",
    "9242f42c8812b872190be87f16d37355"
  ],
  [
    "Então ela ordenou que eles trouxessem escadas, e passassem por cima do muro para o jardim; mas embora a parede não parecesse muito alta, e eles amarraram as escadas juntas para torná-las muito longas, era completamente impossível chegar ao topo.",
    "cc1274fc7a87666d32bc6ebaf24a1af9"
  ],
  [
    "Eu só conheci sua parceira Carol.",
    "0ec1c056e3e19525eee12e18302d5ff3"
  ],
  [
    "Honda investirá Rs 100 cr para aumentar a saída de scooter",
    "c097575dfbfda5dbb296e704bc3b5ede"
  ],
  [
    "“Prince Rama & the Demons” foi inspirado no “Ramayana”, um dos grandes poemas épicos deste país",
    "67d7f0b2d0e2421e7d591e329e90311a"
  ],
  [
    "Vocês já ouviram a história sobre a manteiga?",
    "cb532e0d6397801d75bb76e2e3f2532d"
  ],
  [
    "“Meu pai, como você sabe, foi pastor toda a sua vida, e viveu",
    "f8539dd85ba29c5062e2be48dbe1e516"
  ],
  [
    "Eles nunca vão enganar um negro",
    "dfdb628ecf3a8149d27cc42bfc8a1059"
  ],
  [
    "A reparação é para uma situação em que um delito demandante pede não os danos que sofreu, mas sim o lucro que o réu obteve com o ato ilícito.",
    "0e93657d7e6a312dd7df82589fdbc595"
  ],
  [
    "Muitas vezes não percebo se os queimei em uma panela ou os deixei na chama de uma vela, etc.",
    "c189ab3bf4eafcd6dc2305448d48ab00"
  ],
  [
    "Lols ok.. mas todo mundo vai le!",
    "3eeda40f34ee164e5a7816f5b833ff5b"
  ],
  [
    "E para atrair jovens professores talentosos para as tarefas mais difíceis, recomendo um aumento de seis vezes em nosso programa de bolsas de estudo para estudantes que se comprometem a ensinar nas cidades do interior, áreas rurais isoladas e comunidades indígenas.",
    "ed4db217e8f0664e6691dbf5b7a1b2fb"
  ],
  [
    "Adicione a pessoa que você quer assistir à sua Lista de amigos.",
    "f5ba73929f2a8e2e8a01f2c6d1db5332"
  ],
  [
    "Quando Mumphrey foi negociado com os Cubs em dezembro de 1985, o gerente geral do Cubs, Dallas Green, disse: “Ao adquirir Jerry Mumphrey, temos alguém que pode jogar três posições externas e jogar as três muito bem”.",
    "1a7e02b42cadd33ba32afea0779cca9f"
  ],
  [
    "Se você está na Teele Square e deseja comida tailandesa, pare e faça uma refeição.",
    "5393249683c3a1fd0e1bb99bfb783ce1"
  ],
  [
    "Ele ponderou longa e profundamente sobre o assunto e finalmente chegou a uma conclusão.",
    "685bc869517bb43bc3f52f2cb504b23a"
  ],
  [
    "Pelo menos me dê um desafio! Ah.",
    "b05ca236c2de29ec73a014f174ea5389"
  ],
  [
    "HMV puxa o plugue no local Eaton Centre",
    "871876473cb248c4903bec905785f32a"
  ],
  [
    "Jules Mazarin foi um no século XVII, Stan Musial no século 20",
    "4b3c5517849516ef148567f61ef4c20b"
  ],
  [
    "Aqui está uma piada da FedEx - na verdade, você a receberá amanhã",
    "91afe82c9cd5a290ffa42aa553e3a7fd"
  ],
  [
    "Você acha que será uma tarde chuvosa?",
    "a28c133d57e59739ba7ed66b212e606b"
  ],
  [
    "Se uma namorada tem algum jogo.",
    "ac53b8b57762699aa8c770e4ebc3b3a5"
  ],
  [
    "Há uma razão biológica para não fazer isso por humanos.",
    "7473d7cb6b3821ea40bda285273da121"
  ],
  [
    "sim eu vou preferir levar em sem 2 também haha:/haha yeah sotroublesome:/que coisa tão pesada???",
    "5af6b536f005609fe43913b87f9bf5cb"
  ],
  [
    "É aqui que a América precisa ir.",
    "00fd0446b78a7efa9ec09862f3783fad"
  ],
  [
    "Selecione a opção para salvar o Minecraft Forge em sua área de trabalho e clique duas vezes no arquivo para iniciar o instalador.",
    "be42de2f3e8cb43c617eadaa3748af16"
  ],
  [
    "* Volume Dois: A Corrente Anarquista (1939—2006), Black Rose Books, Montreal 2007.",
    "f624c713b9d83547189cff39af3ab76c"
  ],
  [
    "Na maior parte, a maioria das coisas era limpa e a equipe era amigável.",
    "d5fa8c4a56752fec5c5e4c910eef08e6"
  ],
  [
    "Depois disso, o Imperador, seu pai, fez uma lei ordenando que todos os seus súditos quebrassem a ponta menor de seus ovos.",
    "6da67ab14229fead2eb93e791797df2c"
  ],
  [
    "Ele pode destruir o universo!",
    "f9c976aaf6c6fb57f362524a61755e44"
  ],
  [
    "Os 6 condomínios mais caros à venda em Londres",
    "c38a161a6794f636ecb4a167a059cace"
  ],
  [
    "O som de uma submetralhadora comunista enquanto ela “arrotava” balas deu a ela esse apelido",
    "651814ca2904d89dde5f1d06072dd10c"
  ],
  [
    "O caminho para o coração de um homem é através do estômago.",
    "697f23271440a6369a0444f2e2b7929f"
  ],
  [
    "Mas Andrew nunca se apresentou em público como músico depois",
    "c5b71fdf07e5a032b0762de8061f9824"
  ],
  [
    "Sim, todos achariam que é minha fraqueza",
    "d082418f714089ef3014020a6ba6daaf"
  ],
  [
    "Se o governo local atender a esse inquérito limite e estiver envolvido na regulamentação do comércio interestadual, o Tribunal deve determinar se o regulamento discrimina o comércio interestadual ou se “regula de forma imparcial”. Detergentes Huish, 214 F.3d em 712-13.",
    "6d69691e823736368b673663ba48ec54"
  ],
  [
    "Para os interessados, aqui estão links para 2 artigos de acesso aberto sobre a transmissão da Influenza:",
    "75eb20ad0e71b90ff430a72a4e634c47"
  ],
  [
    "O schwa vai querer colocar em quarentena o primeiro cluster c que vir.",
    "a8c096097931bf55811b71075c61ea24"
  ],
  [
    "Nós americanos só começamos nossa missão de bondade e grandeza.",
    "bd080aa817117d3398caf4f296dee025"
  ],
  [
    "Lide com um amigo negativo.",
    "7aaa6aec86efe151e29187e1847222b8"
  ],
  [
    "Hoje, os pesquisadores continuam a utilizar princípios químicos básicos para desenvolver novos compostos para o estudo de metabólitos e processos biológicos.",
    "8ce769662deb730c91ac595d0a718173"
  ],
  [
    "Não é como se tivéssemos vindo depois das 11.",
    "411716636844bc70b3d1c306e704856e"
  ],
  [
    "Tudo estava quieto, e tudo ficou quieto, e quando ele ficou parado por pouco tempo, ouviu algo que soava como se um cavalo estivesse mastigando do lado de fora da porta do celeiro.",
    "7460112b4d6907b97c0bdc4834524b62"
  ],
  [
    "Eu não posso fazer mais do que isso.",
    "28e7b1a4b50de07b9c90d0e661def5af"
  ],
  [
    "PWG assume o manto da polícia moral",
    "34688ec6642a7a0c6882dc480aad5f52"
  ],
  [
    "Use cola instantânea para vidro e cola branca com um grampo para madeira, que tem isso, como pele, para a cola entrar",
    "c3c23c82a141cecc530ed95fee413d83"
  ],
  [
    "Minhas vizinhas lésbicas me deram um Rolex de Natal.",
    "a80898c5d3195582841c3deb946504fd"
  ],
  [
    "aquele grande e muito particular ponto, onde pousar.",
    "0e895b528a1b21587f1568657e3fa485"
  ],
  [
    "Eu descontroladamente convidado (ele não pode ouvir nada sobre o fogo e explosões) que a missão está feita e precisamos escapar antes que as sentinelas cheguem.",
    "7c1ae8541a62b5957e2e6c715049fa00"
  ],
  [
    "Tt significa nvr receber correio den nvr entrar em la.",
    "98f740d910c443ddea6ef11c8f126bed"
  ],
  [
    "Pretendo responsabilizar totalmente esses bancos pela assistência que recebem e, desta vez, eles terão que demonstrar claramente como os dólares dos contribuintes resultam em mais empréstimos para o contribuinte americano.",
    "a143651513135c30e0666886a9049e69"
  ],
  [
    "Elabore e explique alguns textos.",
    "bc7d04f13b78372323923b95f42fedc1"
  ],
  [
    "Outros recursos notáveis incluem:",
    "adc12965e892edb4bb1b765601918fc7"
  ],
  [
    "Agora eu escolhi isso bc o menu dizia que era o prato de carne mais picante, bem, não foi um chute de bebê... mas nossa garçonete me trouxe uma xícara de molho sichaun e ISSO o tornou perfeito.",
    "4daf738010432f4ef2b3e62ee8163689"
  ],
  [
    "Você não vai ficar e jantar comigo?",
    "aacaa2bb11eea9eb31cea52bf99622f5"
  ],
  [
    "Estávamos no quarto do hospital, sua mãe estava dormindo, e eles trouxeram você e entregaram você para mim.",
    "0ec01b8c342f81b2b5519a25313d98da"
  ],
  [
    "Companhias aéreas privadas adotarão a regra do marechal",
    "b8e312fa772d8e172ba815694edb7963"
  ],
  [
    "Apesar de sua epilepsia, o arquiduque Carlos habilmente liderou as forças austríacas à vitória sobre esse homem em maio de 1809",
    "c4964da37a434431eb810f85954a01e2"
  ],
  [
    "Acabei de conseguir um emprego como faxineira.",
    "90a544245c78998197e8abfeb3651e40"
  ],
  [
    "“Deixe-os comigo!” agora gritou Hop-Frog, sua voz estridente fazendo",
    "69cf3dba027b516231c8f55fcee3cbed"
  ],
  [
    "Porque os nossos são os momentos que eu jogo no escuro",
    "1f0b7aad6ca0b7c16053a2bb84b0e08f"
  ],
  [
    "Alaska Airlines, 480 EUA em 685.",
    "5c1424c538f8708813e53c2c9dad77a2"
  ],
  [
    "Eventualmente, nossas culturas começaram a se desenvolver e as religiões começaram a dar mitologias a esses animais.",
    "6a15b8145a07e8ceabeb019a2d3f62c2"
  ],
  [
    "Conhecemos oredi n c how k. então 5plus no pomar?",
    "b7e228bbf3fa0b0eb197527822b733ea"
  ],
  [
    "Mas 10 milhões de crianças com menos de 12 anos ainda vivem a 4 milhas de um depósito de lixo tóxico.",
    "7810c5bf175896789379a8fb0aa30f19"
  ],
  [
    "Tenha cuidado com álcool e drogas.",
    "14f856550332c73712dc5a8c349ccc35"
  ],
  [
    "Junto com sua única irmã, a romancista Catherine Gilbert Murdock, Gilbert cresceu em uma pequena fazenda de árvores de Natal da família em Litchfield, Connecticut.",
    "8077ce9315e998df6bd3d4a701c568cd"
  ],
  [
    "Sherri, a bartender, foi tão simpática e apertou nossas mãos na apresentação.",
    "7a31a0dc6e7d5148aa05cf53ef291946"
  ],
  [
    "Ao meio-dia, eles viram um lindo passarinho branco como a neve sentado em um galho, que cantava tão docemente que pararam e ouviram.",
    "bdca9b4f10afad3a247dab02925c9146"
  ],
  [
    "Não significou nada para mim.",
    "3c4ccc98f94a8ac92c70446ee7eab597"
  ],
  [
    "Os 5 melhores shows para ver no Next Stage Theatre Fest 2015",
    "c1ff3c76c129322e1d840466279606bb"
  ],
  [
    "Sílabas que seguem “Não significa nada, se você não tem esse balanço”",
    "b26aa45320bc896a1fe53839cb463afa"
  ],
  [
    "Porque estava chateado.",
    "b0dec871d120688f6d247717671e075e"
  ],
  [
    "“Sim, Sra. Privett”, diz Nancy.",
    "411d9933b51541c1d4e3e785b81dcbb9"
  ],
  [
    "Em 28 de maio de 2004, a Kforce entrou com esta ação contra a Surrex no tribunal federal, Kforce, Inc. v. Surrex Solutions Corp., No.",
    "d13a72607d0d988d41c1f4eb7fcc3cc1"
  ],
  [
    "Algo que eu sempre assisti apenas na TV e de repente parece ser possível experimentar por mim mesmo!",
    "959281ca5a5c28b43afd3411956a1f83"
  ],
  [
    "Eu quero andar por aí com lanterna também): hahaha a pessoa respondeu LOL!",
    "f6bd4f5d621c6de2974fe569e1186bd3"
  ],
  [
    "Peço a todos que me ajudem a dobrar nosso programa bipartidário Gear-Up, que fornece mentores para jovens desfavorecidos.",
    "209b54a81d7d1d002993395734624651"
  ],
  [
    "Use depósitos de suprimentos como paredes defensivas.",
    "95a76ebdad86868fa56d3f19875da02d"
  ],
  [
    "O anarquismo mutualista está preocupado com a reciprocidade, a livre associação, o contrato voluntário, a federação e a reforma do crédito e da moeda.",
    "e71760803dd7685032034f3f729a9059"
  ],
  [
    "As vieiras são absolutamente incríveis, assim como o salmão (mais barato que a Whole Foods), e a arinca domina.",
    "20d805c94b9f16480f7f730dd91d7663"
  ],
  [
    "Então dizendo, ela afundou na água novamente, deixando Charming muito espantado com sua polidez.",
    "3a0b16e3e55c996c3dfe1a7093469a2d"
  ],
  [
    "Eu poderia muito bem ganhar algum dinheiro com isso!",
    "ec68296ca74718092729c4dd2254bce7"
  ],
  [
    "Centro de treinamento de caligrafia computadorizada para urdu",
    "1a4c6b5b0b73c46e760142fe2b94b340"
  ],
  [
    "Um período da era Mesozóica foi nomeado devido a essa cordilheira que atravessa a fronteira suíço-francesa.",
    "7d4fc9fc702d0d48043d68f2029d1ce1"
  ],
  [
    "Os nomes dos filhos dos meus amigos começaram de a-z.",
    "f0b1bd0157bf9793164dd523f71ca8b3"
  ],
  [
    "nos pagãos não é habitual; e a inconstante mente sempre foi um",
    "19d3b3e0f0a5e71ed9172b13fee909ab"
  ],
  [
    "Não tenha medo, sou só eu, esperando um pouco de romance",
    "7125b1e7f42dc4bd3c7aeac2f5089184"
  ],
  [
    "§3345, e o presidente sempre pode convocar uma sessão especial do Congresso, veja U.",
    "e8d09f47e8bb80cfefe28c5aa365208e"
  ],
  [
    "Almas escuras 1 porque a liga não conta",
    "0c50e3e728125a8b28df3c05bcd1b261"
  ],
  [
    "Ei, garota.. O que você quer de presente de aniversário?",
    "b9d6448f65496d2c167bc6c551c5bd06"
  ],
  [
    "Pretendo proteger uma internet livre e aberta, estender seu alcance a todas as salas de aula e comunidades, e ajudar as pessoas a construir as redes mais rápidas, para que a próxima geração de inovadores e empreendedores digitais tenha a plataforma para continuar remodelando nosso mundo.",
    "b1dded6ec898ceb3135d69a307435f9f"
  ],
  [
    "Colete itens para negociar ou investir no Robux.",
    "4186b1d31a9c9c4cac63a27ec12b7135"
  ],
  [
    "Gandhi frequentou a University College, Londres, que é uma faculdade constituinte da Universidade de Londres.",
    "687ab7982463a4c55f9640da5ba9a66d"
  ],
  [
    "Não posso dizer que a pizza estava ruim - não era, mas não era fantástica de outro mundo.",
    "c5d560bb2528a25d3ed8b0eea60038aa"
  ],
  [
    "sua criatura miserável, agora você logo saberá o que é estremecer, ele chorou, pois você deve morrer.",
    "1af11a315f3de9302d09891ceb798bfb"
  ],
  [
    "Ok, você não tem que acreditar em mim, mas hum, você pode pensar em algum negócio inacabado que ela poderia ter tido, como qualquer razão que ela estaria por perto?",
    "8c3f54467a646994dc629d831d2daa8b"
  ],
  [
    "Os 5 melhores pátios para assistir a um jogo do Jays em Londres",
    "07f81d179551f64208ecafb4a865a262"
  ],
  [
    "A cada 12 anos, seguidores do jainismo viajam para Mysore neste país para banhar uma estátua de Gomateshwara",
    "662161682b1c7bffd08a59d7b0a03462"
  ],
  [
    "Como você chama um fuzileiro naval que não sabe nadar?",
    "648f569e3ddb2c84cae53d07b981bb65"
  ],
  [
    "O material foi inicialmente suposto",
    "17b89731221b33091d22a137ad3574a1"
  ],
  [
    "Vá ao clube para os pumas",
    "bf168863b29b74637cdacc5299dd264d"
  ],
  [
    "Os fatos relevantes, conforme apresentados pelos Kaliskis, são os seguintes:",
    "727176b590c3c536927f615a68c9c8e0"
  ],
  [
    "Eu culpo o universo: é tudo sobre parecer visualmente legal que faz sentido tático/lógico.",
    "9e7a86168af370177d387877470ba71f"
  ],
  [
    "Um dia, um caranguejo estava correndo na costa do mar... As ondas vieram e limparam as pegadas do caranguejo.. Crab perguntou: sendo meu amigo limpando minhas lindas pegadas?",
    "130a74f825789dd76a6478ed18ca3a17"
  ],
  [
    "Nosso segundo objetivo é impedir que regimes que patrocinam o terror ameacem a América ou nossos amigos e aliados com armas de destruição em massa.",
    "42d0f730755ac94c3dd4fb2740acc00b"
  ],
  [
    "Se tudo mais falhar, consulte um psiquiatra.",
    "38655a9b878249028520c395c776a03b"
  ],
  [
    "Uma outra diferenciação foi feita entre história privada e pública: Robinson Crusoe de Daniel Defoe não era, dentro desse padrão, nem um “romance” nem um “romance”.",
    "bcc01ad086f49adc0daa95ac6c35cd72"
  ],
  [
    "O bar da frente é descontraído com uma banda de folk irlandês sentada ao redor de uma mesa tocando assobios e violinos de lata.",
    "16406b564a0a10d8c1bf947762d3e1f7"
  ],
  [
    "O rei olhou para ele, e porque ele o agradou, ele disse: Você pode pedir três coisas, nenhuma delas viva, e aquelas que você pode levar com você para o castelo.",
    "c49fca65aec100e2ec7266352fb3d634"
  ],
  [
    "Eu poderia, eu poderia fazer... Eu, w-w-e se, e se isso me atacar?",
    "860a7a6d3ec2d87e7feba3a8e6760267"
  ],
  [
    "Por que grande parte da arte pública de Londres é encontrada em condomínios?",
    "e1d941340072fe5bcb6b41ad1efb22b9"
  ],
  [
    "Em 1979, esta usina nuclear perto de Harrisburg passou por um quase colapso.",
    "4d6d07a6e4fb2e7d5851ff0fca50f697"
  ],
  [
    "Um prisioneiro de guerra é um homem que tenta matá-lo e falha, e depois pede que você não o mate.",
    "2f0c8b41c48464a741c0cf2d26d57f7d"
  ],
  [
    "que na noite de solstício de verão acredita-se que as formas tênues de",
    "a42b2fe9e147e35057d4c5dd0450e1b5"
  ],
  [
    "Eu apareço cedo e vou para casa tarde.",
    "13fac7843691cee3c954bf284db52c99"
  ],
  [
    "Mesmo que as muitas questões levantadas pela falha da maioria em articular um padrão pudessem ser respondidas, uma questão maior permaneceria: Se o texto da Constituição autoriza o Presidente a fazer nomeações durante qualquer interrupção nos procedimentos do Senado, por que direito a maioria sujeita a exercício desse poder a limitações vagas e elaboradas pelo tribunal sem base textual?",
    "73391827ed52de3d901f17e0c5aa040d"
  ],
  [
    "Falsificar confiança também funciona muito bem.",
    "f8ca2f5220fb04d3d53016184a440b1b"
  ],
  [
    "Haha depois você pega o ônibus de volta, ao longo da rodovia perto de toapayoh, você verá um saco de cebolas caindo ao longo da via expressa.",
    "9b26e04d9f2084997ec577f70f65c440"
  ],
  [
    "Claro, não podemos estar em todos os lugares.",
    "35a0f8fbee8955b24ce759b1d14bd71a"
  ],
  [
    "Compre comida no Marketplace.",
    "9c51559b1f343d8e8d4cd36b194f00e3"
  ],
  [
    "De certa forma, seu trabalho pode ser visto como uma tentativa de adaptar uma abordagem psicanalítica à crítica pós-estruturalista.",
    "55873ae0613f69fc41225046c317235d"
  ],
  [
    "Eu prefiro a consistência um pouco mais mastigável do fermento levantado do Voodoo.",
    "da28190b627ee1a8dfe18f72fea579ae"
  ],
  [
    "Prince, disse ela, vá quando quiser.",
    "0bfe0ae383793fcb96cd2d980437c873"
  ],
  [
    "E eu acabei de esfregar um rato morto no meu rosto!",
    "5bd3362c69a0db6ede41bda61d58f93f"
  ],
  [
    "Eventos gastronômicos em Londres: Festa de Inverno, Dia de Robbie Burns, Festa de Trufas Skin + Bones, Festival de Sushi de Londres",
    "be3c34942678f095429ea97439a40c56"
  ],
  [
    "“Esposa de Acabe” conta uma história sobre um personagem mencionado brevemente neste romance clássico",
    "6c786cdc5d174acd9e6786aaa42122f4"
  ],
  [
    "Agora ela se foi, estou sentindo canelone agora!!",
    "c05fcafc11aa297cb0832747b920dc36"
  ],
  [
    "partida para a cidade; enquanto havia outros, novamente, prontos para testemunhar",
    "80ad142ab6779df94a225f1f116ee1d8"
  ],
  [
    "Negos odiando porque estou flexionando com mais força",
    "23c74e5fce44cfaf8e9a699158d79740"
  ],
  [
    "Aqui, em contraste, a reivindicação de Caesars não tem analogia com a propriedade em terra e nenhuma expectativa razoável de um direito de se envolver em um negócio extraordinário, levantando sérios riscos comerciais e sociais.",
    "72740a55f4d5c238373fb8f23870409b"
  ],
  [
    "apenas para observar, a falha devido ao pico elétrico pode ser imediatamente óbvia, pode não ser perceptível ou pode nem ocorrer.",
    "2a6e1878d257fc1ead8ba82db19cc529"
  ],
  [
    "Provavelmente vou sair no sábado no início da tarde",
    "864df3b478493006d8700ce16d53202c"
  ],
  [
    "E o vice-presidente está certo, também devemos trabalhar com o setor privado para conectar cada sala de aula, cada clínica, cada biblioteca, cada hospital na América em uma super rodovia nacional de informações até o ano 2000.",
    "17dda7fb176f6f71d1e942da651d0210"
  ],
  [
    "Selecione Fácil e pressione a seta “Direita”.",
    "6f0a91d9a25a2328648b0c3e2f5af38f"
  ],
  [
    "Dada a importância amplamente reconhecida das proteínas como catalisadores celulares e elementos de reconhecimento, a capacidade de controlar com precisão a composição e conectividade dos polipeptídeos é uma ferramenta valiosa na comunidade de biologia química e é uma área de pesquisa ativa.",
    "da9b2f4f4dd37d519e3d237f6c17d4f7"
  ],
  [
    "Neal marcou um horário para eu vir no dia seguinte ao ar livre - ele fez uma curta viagem comigo e foi capaz de diagnosticar rapidamente meu problema.",
    "196fa6009e2d0d11f0a3ee7106b85a54"
  ],
  [
    "Ele estava vestido de tartan, que Ricardo nunca tinha visto antes; e ele usava um kilt, que também era novo para Ricardo, que se perguntava com suas pernas nuas - pois ele estava usando sapatos sem meias.",
    "0086d804e6ffcd1dc0e285e94e37fc1a"
  ],
  [
    "Talvez seja porque hambúrgueres de soja são péssimos!",
    "cae17d6ba26365c6b59b90b9798a65d7"
  ],
  [
    "Os melhores restaurantes 24 horas em Londres, ao norte do 401",
    "4c4bccfa1a0899dcbc2b24698d89cd41"
  ],
  [
    "David Jones, ex-integrante do Los Angeles Rams, tinha esse apelido “religioso”",
    "52e21d44bcb043e9340dc761ae5ff845"
  ],
  [
    "Ela transformou nosso carro em uma árvore",
    "ee425c85f904625a4b7ebb228ee0b7ea"
  ],
  [
    "Quando ele está prestes a atingir o orgasmo... a fita quebra!",
    "71990c738d41d1530d607b1fb70f6291"
  ],
  [
    "Eu não quero olhar nos seus olhos",
    "95d40833d222bf85e2a3014d644321aa"
  ],
  [
    "Este processo sob a jurisdição de diversidade acusa George Chu de uma violação de suas obrigações fiduciárias e vários delitos relacionados, além de quebra de contrato.",
    "c88741e0bc5413151014c4aff38f2f39"
  ],
  [
    "Então xy depende se sua mãe comprou um não.",
    "9d0dbffd344dc832af37cf5e4ab2f75e"
  ],
  [
    "Portanto, temos uma grande oportunidade, neste momento, de trazer de volta a manufatura.",
    "6afdcc13fd058e26acddfdcec46f2ff7"
  ],
  [
    "Use por três a seis horas por dia.",
    "fcc9efbc82551e081426d167ff50f5b9"
  ],
  [
    "Eventualmente, Himmler resolveu o caso Heisenberg enviando duas cartas, uma para SS Gruppenführer Reinhard Heydrich e outra para Heisenberg, ambas em 21 de julho de 1938.",
    "93fac3716ea54a2b72a70c27de5b1706"
  ],
  [
    "O garçom não conseguia se lembrar de Jack e não nos trouxe NADA para beber (água ou coquetéis que pedimos duas vezes) até estarmos no meio da refeição.",
    "3b7234c4083408719f7d9c32b918d897"
  ],
  [
    "E agora, aqui está Dick, continuou o monarca, não posso segurá-lo.",
    "03c75de5f143821a960862b2d6d223b5"
  ],
  [
    "Sabe, se quiser, pode ligar para a secretária eletrônica dela, e se ela tiver muitos bipes, isso significa que ela provavelmente não recebeu as mensagens ainda.",
    "cba1773cabb073ff1a49a451d5c3d065"
  ],
  [
    "Bar de Londres sob fogo após suposto incidente com drogas",
    "31151e1f8ec79134427c6f992fa6f470"
  ],
  [
    "Os irmãos Coen estrearam com este conto assassino do Texas noir",
    "308beaa97ea832c7f0107297c8c17cfc"
  ],
  [
    "Também é bom se essas mulheres não se conhecem.",
    "39ea8654762b4a0bb714766e43b6b6fa"
  ],
  [
    "Eu pulei da cama em êxtase,",
    "44678c0b78614edaca8acf08e31e53e0"
  ],
  [
    "Não perca tempo, faça isso agora",
    "f94037a0f4b78e1eea30b14eb3ff992f"
  ],
  [
    "Como observado anteriormente, as patentes são disposições governamentais autorizadas.",
    "3cb5cfd78fadfe86b7e3879b8f218858"
  ],
  [
    "Eu tentei ler e memorizar qual era o nome de qualquer maneira (para que eu pudesse contar às pessoas sobre isso mais tarde), mas os números e as letras começaram a mudar aleatoriamente na frente dos meus olhos.",
    "c4b38c73172c52a9cf6d15761f584e27"
  ],
  [
    "Eles estão tocando hino de rock de festa, Hehao deveria estar aqui!",
    "f98947dbb78a8eb11fda04b4fb388424"
  ],
  [
    "Ao confiar nas pessoas, nossos fundadores apostaram que uma grande e nobre nação poderia ser construída sobre a liberdade que reside nos corações de todos os homens e mulheres.",
    "38f01ceb2ad289743c79f327f4400c24"
  ],
  [
    "Entenda os sinais do TOC.",
    "3782efd897a9ad0da9b576cf77288dc0"
  ],
  [
    "Assim, os dois substratos dessa enzima são L-alanina e 2-oxoácido, enquanto seus dois produtos são piruvato e L-aminoácido.",
    "d310b6638a2a9b048b993caad678b15a"
  ],
  [
    "O serviço é rápido e amigável.",
    "1eebce49842eeb65fac7f36494fc11ae"
  ],
  [
    "Naquele instante, o vizir, que viu que a multidão havia forçado seu caminho para o pátio e estava escalando as paredes para resgatar Aladdin, chamou o carrasco para ficar com a mão.",
    "5609d407ef6e878935fb5cb912d46cc8"
  ],
  [
    "Mas só tivemos um emprego.",
    "1e2dceba1695df27338c769208380e41"
  ],
  [
    "Em pânico; Sikhs fogem do Afeganistão",
    "b928d79eeea65ff6412c48ac92f0b536"
  ],
  [
    "Palavra de 5 letras que significa menos pela subtração de; não pense demais",
    "5a90e0519771dbd2ff2f85b31c949a50"
  ],
  [
    "Ela disse para ir dormir na cozinha.",
    "57bfe0540605d19af9272f5ce731777a"
  ],
  [
    "casa, com vista para o mar e a costa em cada sentido por milhas.",
    "57dab768b9a797c5cbf90da10cc805e3"
  ],
  [
    "Nunca pensei no outro lado, oh não",
    "82c6e6dad25c5efbeae9f946f7541be3"
  ],
  [
    "Rejeitamos essa leitura porque tal interpretação leva a resultados absurdos.",
    "d285a4fb56c050aaac40a50a0c157e7d"
  ],
  [
    "Eu não tinha vontade de lutar por justiça, porque eu estava tão feliz por poder tomar um banho quente depois de dormir em um saco de dormir fino na garagem da minha mãe a noite toda :-)",
    "cb4cff88b9212488b85ea1de14312d86"
  ],
  [
    "Oh, meu quarto de albergue está limpo!",
    "7ea093b58c6ebe92c4f45948111167fe"
  ],
  [
    "E defendemos a paz na Bósnia.",
    "f43fec861e92c52a3846cd52bfb52877"
  ],
  [
    "Entenda a diferença entre testes de hardware e software.",
    "7759436aae20208175c92f78fa6270fa"
  ],
  [
    "Alguns jogos usam mídia externa, como cassetes de áudio ou DVDs, acompanhando o jogo.",
    "1226f0002788a4256a71df1964050f08"
  ],
  [
    "Depois que a comida chegou, eu apenas me levantei e fui para a área de servidores e pegaram facas, guardanapos e ketchup porque eu simplesmente não podia esperar mais (eles sabem que estão recebendo sua gorjeta de 18% porque já está no cheque, então por que se preocupar).",
    "2b3ac5a3c6e55848e88eff396fcab35b"
  ],
  [
    "Senhora, disse a princesa, estou tão feliz que eu gostaria que todos os outros fossem felizes também.",
    "c32de22429636a199371f06a78c27286"
  ],
  [
    "Bem, quando eu contar aos meus amigos sobre ela, ela estará.",
    "76fedd128282543528cce2cbc1b978b3"
  ],
  [
    "12 fantasias hilárias vistas em Londres neste Halloween",
    "28bc2bd213d7c165d08542806e2cccf4"
  ],
  [
    "Enquanto os primeiros 5 filmes de “Star Wars” foram todos classificados como PG, “Revenge of the Sith” foi classificado como tal devido a algumas cenas violentas",
    "ff37caa62ac4b9944a1b912622176d89"
  ],
  [
    "Como você chama uma mulher fazendo malabarismos com 3 litros de cerveja?",
    "0066cac8f09886e0463ac051e62d27ff"
  ],
  [
    "pedra de tropeço para perambuladores menos talentosos) — “pelos cinco cantos do",
    "b41d984c3b35144426cf4fa88f6dd940"
  ],
  [
    "Crew yo, eu pensei que você sabia quando eu estaria rollin' fundo",
    "ff79fb5f556d9ff1324f5e60276c07c3"
  ],
  [
    "Thomas, J., emitiu o parecer para um Tribunal unânime.",
    "55a3576076f25ae84f8ef404d3765f4c"
  ],
  [
    "Este saco de lixo deveria ter entregado seu uniforme e qualquer coisa relacionada ao Exército.",
    "4814ae06037285adf77c43b68ef89711"
  ],
  [
    "Erm, você pode tentar lê-lo.",
    "cca0aed20dbdc0f8e2cdf27c4832e55c"
  ],
  [
    "Enviei a você um plano de energia abrangente para promover a eficiência e a conservação de energia, desenvolver tecnologia mais limpa e produzir mais energia em casa.",
    "382f49183a02e25c12b842d42eb7b638"
  ],
  [
    "Mude sua visão de si mesmo.",
    "b80d87ddc382c63aa0c5b3470a2bb07e"
  ],
  [
    "Depois que a Proposição 13 foi aprovada em 1978, os distritos escolares urbanos tiveram problemas consideráveis com o financiamento.",
    "87469f9038fc05e497a75bfb6121db62"
  ],
  [
    "Esse foi o consenso entre nosso grupo.",
    "7c6224b7101c3693674fe911458d9836"
  ],
  [
    "Logo depois disso, a falsa noiva disse ao príncipe: Querido marido, eu rezo para que você me conceda um favor.",
    "bb8c9390efcf44fa613a18145668f727"
  ],
  [
    "Vai me fazer sentir muito melhor.",
    "e13abb93caea487a94c994f71c977c62"
  ],
  [
    "Onde comer poutine japonês em Londres",
    "21e9e548224c1b064e473291f4c8af61"
  ],
  [
    "Datado do Renascimento, é uma cama baixa sobre rodas que rola sob uma cama maior quando não está em uso",
    "a2f38f915bcd21f688f80517a1111a9d"
  ],
  [
    "Uma garota acabou de dizer que queria ter meus filhos.",
    "62872fb62cf35ef92f3c4d47a999c7f4"
  ],
  [
    "principal característica é _glitter—_ e em uma palavra quanto de tudo isso",
    "521adc830740b67395bef52e9a7b1e33"
  ],
  [
    "Entrou naquela cadela com a máfia (sim)",
    "4b1e6f04dbe2271f511287cf1c3ccd86"
  ],
  [
    "Eles questionam a deferência que as determinações de especialistas do PTO garantem, à luz dos recursos e procedimentos da agência, que consideram inadequados.",
    "d6f54ce00d8f06c911ce95b52b1d4e3d"
  ],
  [
    "A história de Cyborg, começando com ele ficando horrorizado e odiando a si mesmo por causa de suas próteses, e depois chegando a um acordo com elas e ajudando crianças com os mesmos desafios, é uma boa história.",
    "bc967b534e07374bbe0e9914136c9e5d"
  ],
  [
    "Ele não pode cagar de uma só vez uma lei.",
    "c61e6b8b60e507ceeb0705d644147d29"
  ],
  [
    "Sei que é fácil perder de vista essa verdade — tornar-se cínico e duvidoso; consumido pelo mesquinho e pelo trivial.",
    "75062ff59134d391304a8aba98061ca0"
  ],
  [
    "Formato = 8 bits de índice de 32 bits de cor",
    "7d273c9292eb120ebaf77c79a7bd7241"
  ],
  [
    "Outro neto, Kanu Ramdas Gandhi (filho do terceiro filho de Gandhi, Ramdas), foi encontrado morando em uma casa de idosos em Delhi, apesar de ter ensinado anteriormente nos Estados Unidos.",
    "6440ff1f68626d589f8eed684d6e5f81"
  ],
  [
    "Ela então tentou consertá-lo e, finalmente, me disse como acabou parecendo bom!.",
    "fb49218d1f31a259c8dee118e6482932"
  ],
  [
    "ele perguntou, calmamente; e quando lhe disseram Sim, ele se curvou e se retirou, com compostura majestosa.",
    "245fa21367b85c1a42bd73e76f4ba4e3"
  ],
  [
    "Eles deveriam colocar isso na caixa!",
    "a416bcf45a22d479ab8ae78bab3d1558"
  ],
  [
    "O desafio fotográfico Summerlicious está de volta para 2016",
    "ecfe4cb9fcbcecf80a84f7067a9a1180"
  ],
  [
    "O tipo Dorcas deste antílope gracioso é um dos menores; tem apenas 2 pés de altura",
    "295552467fa6e25b7f86b6986afe3ba7"
  ],
  [
    "Eu me pergunto o que é 'DON'T TOUCH' em Braille?",
    "63378db098ea8feddaab40980729ed02"
  ],
  [
    "Eu vi uma pequena mancha preta atravessar uma das letras, parecia uma pequena aranha.",
    "5b8a416744d9ff931dcf804e45235174"
  ],
  [
    "Em nenhum lugar perto de me decidir",
    "b687cc921bb92177a0f40b81ea8e2f36"
  ],
  [
    "A Anima agora recorre da decisão do tribunal distrital rejeitando a ação por não declarar uma reclamação.",
    "1a03dfa1763fbe5b294cb23580ba0a78"
  ],
  [
    "**TLDR** Como nos livrarmos desse lixo nuclear?",
    "00105a25a0ae1de2561e1d9e20521b73"
  ],
  [
    "Desculpe, eu tenho 3 atribuição devido tmr, então precisava de chiong e terminá-los.",
    "a33da47e3234adf8d4da671a3b039f26"
  ],
  [
    "Eles têm menos segurança, menos renda, menos certeza de que podem até pagar férias, muito menos faculdade para seus filhos ou aposentadoria para si mesmos.",
    "e8956e9ca65afef8ba0d06a93396d9fc"
  ],
  [
    "Avalie sua disponibilidade e capacidade.",
    "aaa96c7c1d207add7996c3515f2954c3"
  ],
  [
    "* 1990—1996: Jimmy Nicholl — Treinador (e jogador até 1994) que ganhou dois títulos da Primeira Divisão, a histórica vitória na Copa da Liga e supervisionou a única incursão do Rovers na competição europeia.",
    "e551b668d92111d6af0eca12fb1755f2"
  ],
  [
    "Na verdade, apenas uma loja comum de froyo e sorvete.",
    "f395fae1c749c319dedf1a6991b87f8d"
  ],
  [
    "Mas qual foi seu aborrecimento quando descobriu que suas botas, sua espada, seu boné, seu manto - todas as suas roupas, na verdade, exceto aquelas que ele usava, - tinham sido levadas pelos cortesãos, apenas para irritá-lo!",
    "73338a7107908461b72ebf306906f62d"
  ],
  [
    "É a nádega do bebê, ela é pélvica.",
    "5945c65158c5dc50a7012b0351bb3286"
  ],
  [
    "Mulheres ficam em casa à medida que o prazo da burca se aproxima",
    "54eb4f188ce6c5a5907edf71f9a96615"
  ],
  [
    "É hora de ficar chapado com esse porco de fabricante hifenizado, especificamente o Fat Bob, que recebe 53 mpg na estrada",
    "b0b9245d852ced3fb9b31f20752d5cc9"
  ],
  [
    "Acabei de encontrar uma palavra com erro de ortografia no dicionário... O que eu faço?!?!",
    "b464e03d143314a60eb296c0c65e5869"
  ],
  [
    "o círculo de jogadores na frente de seu livro; pois se houvesse uma pessoa",
    "8eec7930c6471352884e3c9be2c016b6"
  ],
  [
    "Eu sou a vida verdadeira como se fosse a MTV",
    "f02a37ebfc9750141732938e66e77876"
  ],
  [
    "A Lei de Disputas Contratuais é “o paradigma de um “estatuto detalhado e elaborado com precisão” que precede disposições jurisdicionais mais gerais.",
    "4060e1bd7c8e397ea31995697ed5bfdd"
  ],
  [
    "Você já se perguntou como você pressiona o primeiro para a posição On e a luz acende, e então você pressiona o outro, também para a posição On e a luz se apaga.",
    "ac9635a9c4b585a44fa7b5812a4bd7d4"
  ],
  [
    "Poke haha estou entediado ddddddddddd fale comigo!! :D",
    "ceaa9b96355e57f0d5441028ff9fd594"
  ],
  [
    "Proteger nossa nação dos perigos de um novo século requer mais do que uma boa inteligência e um exército forte.",
    "f25a9a47056906e9a8c5d68fc342009d"
  ],
  [
    "“Vá para a página do seu jogo e clique em “Criar um Game Pass”.",
    "77bf32d56f7929f52750a60dc5c29162"
  ],
  [
    "Com o Congresso agora atrás dele, e o apoio muçulmano desencadeado por seu apoio ao movimento Khilafat para restaurar o califa na Turquia, Gandhi teve o apoio político e a atenção do Raj britânico.",
    "85e9e4f592b100cbd5412d8e888c1766"
  ],
  [
    "Ter uma consulta aqui é inútil.",
    "a7b9c5a5ac1fa7cf70e55b1e5238c148"
  ],
  [
    "Ele se escondeu atrás da porta da banheira, e espiou por uma fenda.",
    "4f29e5fc2c0a6027bde2054392b5b9c1"
  ],
  [
    "Como eu mostrei na época do Natal, lembra?",
    "ca0dab6da4d8e6c5799c683135ad0922"
  ],
  [
    "Tusshar Kapoor: Diga “Sim”!",
    "49e6a86089b2e3ba879641d6c8036a0b"
  ],
  [
    "Um escritor, no total de 4 chutes do time de futebol americano em 3 jogos: “Quatro tiros?” Este Laker “leva tantos durante um tempo limite”",
    "65c9977cd6e892a3f941d78e722542f7"
  ],
  [
    "Ele deve pensar que eu sou algum tipo de idiota.",
    "a001017168c29e59476640de4c7bb13f"
  ],
  [
    "“'Hans', disse o Miller, 'Eu lhe darei meu carrinho de mão.",
    "344f693f22c032fcd79cc86d9d8c004a"
  ],
  [
    "Arthur não a deixou ilusões, trouxe a garota, poupou confusão",
    "f1111068c559a52468aa3bb2dd239853"
  ],
  [
    "Voltando ao mérito da reclamação de quebra de contrato, as partes concordam que a lei de Illinois se aplica.",
    "9788d92a6963d64da56722757817921f"
  ],
  [
    "É importante realmente seguir o que o programa diz para fazer (leva apenas cerca de 15 minutos por dia).",
    "74a9233b3c53cc5caa6bb707f6a32031"
  ],
  [
    "Sim, tem sido difícil, mas estamos otimistas que as coisas vão melhorar este mês.",
    "bef1b98abc90e69378ea492bf6c61768"
  ],
  [
    "Nos últimos dois anos e meio, os Estados Unidos criaram 4,6 milhões de novos empregos - mais do que o Japão e a União Europeia juntos.",
    "5cf35d91d0f24e832f20764276ec7d97"
  ],
  [
    "Procure obter um estaleiro o mais rápido possível (quanto maior o nível do estaleiro, mais rápido os navios serão construídos.",
    "dac53d11d2d90607125cb5b7027716b4"
  ],
  [
    "O parque mais excepcional a esse respeito é o Coors Field, lar das Montanhas Rochosas do Colorado.",
    "03a9d18d7c0c94abca0f971b0e1d56b6"
  ],
  [
    "Contratamos o Tiny Tails para a festa de 8 anos da minha filha.",
    "0f7fb74b2be5d4334af5807484c77848"
  ],
  [
    "E pareceu à Bela, agora ela o entendia melhor, que quando ela disse: Não, Fera, ele foi embora muito triste.",
    "5aa0448307e1dd696795909b3a13581b"
  ],
  [
    "Dizem que é o mesmo que a distância da ponta do polegar de um cara até a ponta do dedo indicador.",
    "dcad913757e443c600a42176dab18677"
  ],
  [
    "40 artistas para assistir da OCADU Grad Exhibition",
    "a68e554c080034807f577394f51a150d"
  ],
  [
    "Apenas Babe Ruth e esse ex-jogador externo do Braves terminaram suas carreiras com mais de 2.000 RBIs",
    "68b87df45437079f90f672bfb1c00be7"
  ],
  [
    "A esposa insiste que precisamos de mais móveis de jardim.",
    "0e4497b173c1bc704501bf345e04f902"
  ],
  [
    "ou por sua generosidade; mas sim vamos nos apressar para as muralhas, para que não",
    "f5291f127c56241cd3f60574f3574a88"
  ],
  [
    "Vá para onde o barco sai",
    "ff04b003216b937589a9f33ac8cc7ba0"
  ],
  [
    "Como uma entidade pode não ser capaz de tomar uma decisão ponderada sobre buscar revisão judicial sem conhecer os motivos da negação de seu pedido, e porque um tribunal não pode revisar a negação sem conhecer os motivos da localidade, a localidade deve fornecer ou disponibilizar suas razões por escrito em essencialmente ao mesmo tempo em que comunica sua negação.3",
    "cf12e0bd5525d121d72e84dab74246d1"
  ],
  [
    "Eles nunca disseram isso de novo.",
    "45afbd77dcca03cebacad2e591852cf6"
  ],
  [
    "Você licitou 4 alguns dos nossos módulos oredi?",
    "7d4670206f7cf43cff60b2728c31252b"
  ],
  [
    "Hoje, graças a uma economia em crescimento, a recuperação está afetando cada vez mais vidas.",
    "87d6b526f3e0691f66c42650b9ec84b8"
  ],
  [
    "Quando você estiver cansado, diga: “boceja fofinho e abraça o cobertor” Sua mãe o levará até o berço.",
    "90bf9998c172ed65d81bbda288857f5b"
  ],
  [
    "Em ambas as estruturas, a agregação ocorre por meio de interações hidrofóbicas e a água deve ser excluída da superfície de ligação antes que a agregação possa ocorrer.",
    "0a666e7a2aabf9a07e49a959d7a49390"
  ],
  [
    "Junto com tudo isso, ela pegou minhas ideias vagas sobre o que eu queria (“Eu nunca fiquei loira... Podemos tentar?... Longo, mas em camadas...”) e me transformou em uma estrela em menos de 2 horas: a mistura perfeita de papel alumínio loiro cinza para o meu tom de pele - e que também pareceria natural à medida que crescia; uma juba lindamente desbastada e em camadas que, pela primeira vez, REALMENTE tinha (e manteve) salto e corpo!",
    "ec02f57f706df4e8439183f38ab6c52e"
  ],
  [
    "Então, voltando-se para o filho mais novo, ele disse: Você voltou sozinho, afinal?",
    "3beaed55fcaa488daba8af0751f058e9"
  ],
  [
    "Você estava dormindo, querida?",
    "dc31e257354a8f5b82dee70bb0b5fc04"
  ],
  [
    "Mercado pop-up mensal chegando ao lado leste de Londres",
    "93e75542e9ded2fa9354414d80bf505f"
  ],
  [
    "Em algumas lendas, é a influência da lua cheia que transforma um homem em um desses, também chamado de licantropo.",
    "a9324203694d8f3e3aafd34256b287f9"
  ],
  [
    "É o “Dia do Penteado Jamaicano” no trabalho amanhã.",
    "361201cd5aac7e48d889e79a182d65ad"
  ],
  [
    "dizendo: “Quack, quack, quack.”",
    "f3564c0e1c2ca8d334114e35fd1b6a9a"
  ],
  [
    "Eu gosto de sol, ar fresco e limpo",
    "5d8de98d286fedf45960b41fce053fe0"
  ],
  [
    "Esta disposição determina que o autor de uma opção pode ser responsabilizado por qualquer lucro derivado da expiração dessa mesma opção dentro de seis meses.",
    "1b7dc6cb648792b73049193ee2f810c9"
  ],
  [
    "Conheci Kobe Bryant em um restaurante uma vez - acidentalmente nos foi dada a mesa dele.",
    "600af905ce7b6ba1c3efd82beb452727"
  ],
  [
    "Sim, cheguem ao meu destino.",
    "bb350c3a8a13d6a8a7db76681e9e61e9"
  ],
  [
    "Devemos fazer mais para ajudar todas as famílias trabalhadoras a economizar e acumular riqueza.",
    "212e9d74db12fceaa23cda37c13c9723"
  ],
  [
    ", Em seguida, vá para a tela de atualização de porco no modo single player e eureka todos os seus porcos são comandos e têm 130 pontos de vida e 9 armas diferentes",
    "f5d12b6e065c2193f0638403604a9de5"
  ],
  [
    "Sua equipe masculina venceu a Copa Estadual de Clubes dos EUA em 2006.",
    "a02c0fba6b9f4b64341836897423cd3f"
  ],
  [
    "O taco de feijão Diablo vai explodir sua mente.",
    "879f48a28598a3b4a6238c3a8e193340"
  ],
  [
    "Então ele se lembrou da terrível maldição da fada mais velha e lamentou a grosseria da rainha.",
    "3abb5cb24e4de8d85b69748a448554ef"
  ],
  [
    "E... Eu quero que você seja feliz.",
    "b6316dbf30f6fe7d36ceb0adc227ea92"
  ],
  [
    "Viagem da Índia a Pak em teste",
    "979e24f11006311a08bd1f85bc66c012"
  ],
  [
    "Henry Bernstein escreveu uma peça poderosa sobre essa heroína da era bíblica que cortou a cabeça de Holofernes",
    "7621f6711b4b847619e8985217e84cd8"
  ],
  [
    "Na verdade, eu o descreveria como um pouco impassível.",
    "e5f670ea3bbd77f8da4cc99271dbb1b2"
  ],
  [
    "Você está mal-humorado e quer mais vinho.",
    "60c75efe057810b0962d63dbcbfcddee"
  ],
  [
    "Você não pode me domar, não pode me domar",
    "827f5e38f5f2b769b5071ddfda492bcb"
  ],
  [
    "Como essa participação é suficiente para decidir esses casos, não consideramos o argumento alternativo de Jackson e Miller de que a Oitava Emenda exige uma barreira categórica na vida sem liberdade condicional para menores, ou pelo menos para aqueles 14 anos ou mais jovens.",
    "4fa91e9b6533d938fb1de59245415711"
  ],
  [
    "Pessoalmente, não gosto que as “habilidades” sejam o único modo de ataque, e a forma como as armas e os equipamentos são, de certa forma, puros doadores de estatísticas.",
    "6cc3b98214d6472ae80f35ac99ac4024"
  ],
  [
    "Diácono só ma. Prob não vai aconselhar tanto.",
    "79043f74ef0505a2728c2431a94705eb"
  ],
  [
    "E isso será distribuído de forma justa, com tentativas reais de garantir que nenhum custo seja imposto às famílias com renda inferior a $30.000 e que os custos sejam muito modestos até que você entre nos grupos de renda mais alta onde os impostos de renda são acionados.",
    "c6253a94dc42a33999cfd964986d4d97"
  ],
  [
    "Considere seu ambiente.",
    "db397b42efabd70de80189e379d07904"
  ],
  [
    "O tecido altamente especializado do fígado, composto principalmente por hepatócitos, regula uma ampla variedade de reações bioquímicas de alto volume, incluindo a síntese e quebra de moléculas pequenas e complexas, muitas das quais são necessárias para funções vitais normais.",
    "2198474c14ced07dcb1246cce2238586"
  ],
  [
    "Sempre confiável, honesto e amigável!!",
    "e962370c6de21f43ad61811fca081873"
  ],
  [
    "Nenhum vestígio de Celia deveria ser visto, e o Príncipe, em desespero, determinado a procurar pelo mundo até encontrá-la.",
    "7236535b7b985f59bbcb5dfabd7c3716"
  ],
  [
    "Espere, eu não vou apenas beber o café velho de alguém.",
    "ec7d59112431e8822c9ef26e0c771fed"
  ],
  [
    "Novo dono do Bills daria as boas-vindas ao time da NFL em Londres",
    "407d9d51ea1ab28c77b44fa595bc6c10"
  ],
  [
    "Esta cachoeira africana também é conhecida como Mosi-Oa-Tunya, ou “Smoke That Thunders”",
    "d1a0962d973345905d92965d12a24c53"
  ],
  [
    "Descobri que grito da mesma forma se estou prestes a ser devorado por um grande tubarão branco ou se um pedaço de alga marinha tocar meu pé.",
    "642016ef644a1b6bbd2bd325420dbdbf"
  ],
  [
    "Deixando de lado uma certa elegância de transporte,",
    "31b81c1d79794fac7067dafc1cc83578"
  ],
  [
    "Toda essa conversa te faz rir",
    "ff0e19d067740caab350c89f4fed2385"
  ],
  [
    "A.F.S. foi preso e transportado para uma instalação médica onde um segundo exame de raio-X também produziu resultados positivos.",
    "8dfe2d1e011a864f7436e7ace4edea6d"
  ],
  [
    "Também sou duvidoso sobre a fantasia e o que ela significa.",
    "ba1d733e5fe4ddc8d5653d7e445f1e00"
  ],
  [
    "Não, Tenho certeza que estou no nosso também.. ,",
    "894bb44fae916cf69dd258318f902f83"
  ],
  [
    "Esse plano dará a este país o sistema de fiscalização de pensão alimentícia mais difícil que já teve.",
    "c6c2f445b7de5ab99f78aab499701bd8"
  ],
  [
    "Esteja alerta para dicas sociais.",
    "1dba66b79769d07b4f91963b8e4f4bb1"
  ],
  [
    "Uma segunda tradição de romances satíricos pode ser rastreada até o Anel de Heinrich Wittenwiler (c.",
    "710e954e20d49d67f7e49f04143698cc"
  ],
  [
    "Isso me faz sorrir só de pensar nisso :-)",
    "c6fdcba8fb5952d5f8f4ef83d07a98f8"
  ],
  [
    "Todos foram para o exterior, mas Little Thumb nunca disse aos irmãos uma sílaba do que ele sabia.",
    "07ec1b4dedca4569bfe2bbefaca526bf"
  ],
  [
    "The Sooner State, seja lá o que for.",
    "e79bb1d0607474254dda4797009e078c"
  ],
  [
    "Quiosque de arte e banca de jornais serão inaugurados na Chester Station",
    "fd10ab6fd874568a1c1562b3c1128535"
  ],
  [
    "Após sua libertação da cadeia em 2007, ela prometeu parar de festejar mas depois teve seu 27º aniversário em Vegas usando lingerie",
    "8c356e536993834b9c322e644db4519b"
  ],
  [
    "Vaca impaciente que... Mooooo!",
    "f36c1ae09af3578fcbac917a845975cb"
  ],
  [
    "outras coisas necessárias, ele havia reunido lá cinco ou seis mil",
    "04369d4a422a27da132912212869df7f"
  ],
  [
    "Eu acho que não poderia me machucar",
    "a1e3f2e8f905e9f4ca041e18a5a6224f"
  ],
  [
    "Em um baile, o Sr. Elton irrita Emma de Jane Austen dizendo que ele é velho demais para fazer isso",
    "5adc022d3716860427bb5347cae0f2d4"
  ],
  [
    "E há muito",
    "ac9ecf4ed23e62d304b8ee612c01b529"
  ],
  [
    "Faça uma discussão sobre como anunciar seu relacionamento.",
    "7826bc67c92e0cb7b1452bceae242fd4"
  ],
  [
    "Os biscoitos são muito fofos, o frango está muito frito?",
    "c084e7da20e7166792a9a6bcf22db324"
  ],
  [
    "Mal podia esperar para experimentar nossas identidades falsas",
    "1eec29f8e5a5b81f55446454d15dd998"
  ],
  [
    "Tenha cuidado ao encontrar um amigo on-line pela primeira vez pessoalmente.",
    "17c5d541130ed8dbd516af767eb8be05"
  ],
  [
    "Não atenda chamadas noturnas.",
    "dd7c7b3e6debec3e957e6c7eefd3598e"
  ],
  [
    "Você pode fazer isso em uma festa ou clube, mas é ainda mais eficaz se você começar a dançar aleatoriamente ao som do rádio quando estiver na cozinha ou no carro.",
    "c4c7b2b325f613e47c269930e06e81f3"
  ],
  [
    "Tocar leva a",
    "9e6aeddd911c5764596582d4a05f6958"
  ],
  [
    "Os curadores do fundo de pensão de US $1,4 bilhão deste sindicato renunciaram em 1977 sob a acusação de má administração",
    "34695fbfbd7bb305f1ea604c0d8d9e2b"
  ],
  [
    "“Hirsuto” significa “peludo”; “hircino” significa “de ou como este animal peludo”",
    "6682763c153fc6997fa60047492824e8"
  ],
  [
    "Uma variedade “covarde” de sapsucker",
    "6a0b2a5598bde77eb25212d3f98ffa64"
  ],
  [
    "Ah, oh",
    "b1c65c1dc122f7d773d7969ff928a7f1"
  ],
  [
    "Vocês estão se esforçando (mas é fácil), apertando seu trabalho (porque é fácil)",
    "bc7c0bea202a191636e816d8cbf5f7cb"
  ],
  [
    "Não se engane, nós fazemos nossas pausas, se você não gosta dos nossos 808s",
    "6aa3a67e655e4828f7b705aa3de26447"
  ],
  [
    "Se ele não me deixar saber",
    "bca871f64f690572fca2d84dff8eeff5"
  ],
  [
    "Porque, garoto, eu não dou a mínima",
    "0f75b698328724b7aed452c924efbd7d"
  ],
  [
    "Tudo o que eu sonho,",
    "86e423a0d080e05ed6c7b848e972c845"
  ]
]