[
  [
    "Se você quer se assustar tolamente, há lugares muito melhores para fazer isso, se você quer um thriller inteligente, há muitos que são mais inteligentes.",
    "dc4ac4d5116dbe0e352cd7b22ff7750d"
  ],
  [
    "A Iniciativa Árabe para a Paz, apresentada pela primeira vez em uma Cúpula da Liga Árabe em Beirute em 2002 e reconfirmada em Riade em 2007, fornece a todas as partes uma estrutura para resolver suas diferenças, bem como uma base política para avançar.",
    "0905cac50995aef666de54d00eeac9ac"
  ],
  [
    "Preparação e organização do Ano das Nações Unidas para a Tolerância (resolução 48/126 de 20 de dezembro de 1993).",
    "16a9bac7ace0c39358937fa830054605"
  ],
  [
    "Um dos adolescentes usa um feitiço sem sentido para chamar Killjoy, que finalmente aparece no meio deste furo em um trabalho de maquiagem abaixo da média e maior, mais gorduroso 'fro que parece que poderia deslizar de sua cabeça a qualquer momento.",
    "8165699e559256ef5d858f26de2da4d3"
  ],
  [
    "Além do fato de que Willis gosta de tomar um copo de vez em quando, não há nada na parte inicial do filme que nos faça pensar que ele é um assassino louco que trai sua esposa.",
    "98d0a8f01b93bb90d76171f3482cbdfb"
  ],
  [
    "testemunha fez uma declaração escrita por ato notarial, declarando que ele tinha dado declarações à polícia em Heerlen, não em 20 e 23 de junho de 1983, mas antes de 17 de junho de 1983.",
    "5cf4308baa89d667c6d16d82774410fd"
  ],
  [
    "Tudo isso reflete claramente o compromisso da Indonésia de viver em paz e cooperação com seus vizinhos.",
    "37b9c168a7ca5e1e5521528073e339cd"
  ],
  [
    "O UNICEF respondeu com Ajustamento com Rosto Humano, que argumentou que as crianças devem ser protegidas durante crises econômicas.",
    "afde34e1cd7003808cfaea656c56451a"
  ],
  [
    "Isso indica que, em aproximadamente 73 por cento dos casos, o PACC aprovou ou fez apenas pequenas alterações nos projetos.",
    "a5f1b6eab884d239d9c2a6c4fed158c9"
  ],
  [
    "Ainda assim, com muitos dos maiores governos do mundo enfrentando uma combinação letal de dívida convencional insustentável, obrigações de pensão de velhice sem precedentes e uma redução no crescimento, é preciso imaginar o que é o plano fiscal.",
    "b89e4f6c5b26c31f926275dbd85f801a"
  ],
  [
    "Como alternativa adicional, um membro da equipe lesado pode procurar aconselhamento e ajuda de um oficial de pessoal designado ou de um membro sênior do departamento ou escritório de seu posto de trabalho que esteja em posição de discutir o assunto diretamente com o indivíduo e com o suposto assediador com o objetivo de alcançar uma resolução informal do problema.",
    "1df420289b6723d9ca7fb8e590e51b30"
  ],
  [
    "É claro que pode haver uma grande diferença de opinião sobre se objetos específicos são “importantes”.",
    "d0c4b7191ee8b1da79c044d0a217bd21"
  ],
  [
    "Uma criança nascida em um país de baixa renda tem 18 vezes mais chances de morrer antes de completar cinco anos do que uma criança em um país de alta renda.",
    "fc02757fe04a3fb750fe51535652d6eb"
  ],
  [
    "O Relator Especial observa com preocupação que, em vários casos, as recomendações feitas pela Comissão Nacional de Direitos Humanos parecem não ser seguidas pelas autoridades.",
    "8db0397a85f44445447f0f418cf39cd1"
  ],
  [
    "O Comitê Especial sugere que, quando a Assembleia Geral, em sua quadragésima nona sessão, examinar a questão da implementação da Declaração, pode querer levar em consideração as várias recomendações do Comitê que estão refletidas nos capítulos relevantes do presente relatório e, em nomeadamente, aprovar as propostas apresentadas na presente secção, a fim de permitir que o comité desempenhe as tarefas que prevê para 1995.",
    "8dd86942975431af0edb9590e50a60f3"
  ],
  [
    "Em suma, foi uma produção bem elegante com uma boa atuação.",
    "d3c7baeb432662880089674aad45ddda"
  ],
  [
    "A atuação é boa, a ação é boa e o enredo também.",
    "73ecfb51e9c5c71af156f791c3a4da94"
  ],
  [
    "Eles declararam categoricamente que, se o pacote de paz não for assinado logo pelo lado muçulmano, eles retirariam suas concessões.",
    "5e78f77131ac54451f5edb6380f767b8"
  ],
  [
    "J. Scharbert associa Gênesis 6:1 —4 com a fonte sacerdotal e a redação final do Pentateuco.",
    "c2fa330b9d6de3e7b0fe9bc549eaf7f5"
  ],
  [
    "Assisti à estreia mundial disso no canal Starz Action.",
    "f975065fdd85ac04a1133c839022bdc1"
  ],
  [
    "coordenar atividades e desenvolver uma abordagem de todo o sistema, reuniões interagências ad hoc foram instituídas e vários tipos de atividades multilaterais estão crescendo.",
    "fd43e9d966bc58ade0905dc753f90e64"
  ],
  [
    "Interações estratégicas complicadas existem não apenas entre israelenses e palestinos, mas também dentro dos dois lados.",
    "a58600f0c6d4dc0cbe800c08dbcf3782"
  ],
  [
    "O single ficou no topo da lista de sucessos romenos de fim de ano, depois de ter passado 7 semanas no topo do Top 100 romeno no período de março a maio daquele ano, com um total de 17 semanas no Top 10.",
    "54e13717d281fff6cd29852da700e942"
  ],
  [
    "O problema era que, quando Blank chegou à reunião, eu tinha parado de me importar.",
    "a354aa87edd86684612fdbffca5dd704"
  ],
  [
    "A liberação contínua do WikiLeaks de telegramas confidenciais do Departamento de Estado dos EUA, e enquanto o governo ameaça Assange com extradição e acusação, jornalistas respeitados estão concorrendo à cobertura.",
    "91e7f444b9c37b782a172735a0d7f0c1"
  ],
  [
    "Se você é francês, então você acha esse filme extremamente engraçado.",
    "59e1d525098bdfffaa138e6aee0e0f65"
  ],
  [
    "Além disso, o Comitê Consultivo foi informado de que 74 vagas foram identificadas para redistribuição após uma análise dos recursos de pessoal disponíveis para os departamentos.",
    "462cd2884127498c02a89fe1c74f0137"
  ],
  [
    "Um louva-a-deus gigante é despertado de seu sono na região ártica e segue para o sul causando estragos.",
    "e7a161b507f9f28f0bfd18ab33dddd89"
  ],
  [
    "O final não é bem feito, existem falhas e detalhes que não combinam ou são inúteis.",
    "b04653bfec18e2528d0e6911de827723"
  ],
  [
    "Quando xiitas iraquianos, curdos e árabes do pântano se rebelaram contra Hussein, eles acreditaram que as forças americanas os protegeriam contra o poder de fogo superior de seu ditador brutal.",
    "a6b95efc47020e33822a1a0603383374"
  ],
  [
    "A Malásia partilhou a opinião de que deveria haver uma adesão universal ao Tratado e que este deveria ser prorrogado incondicional e indefinidamente em 1995.",
    "c09f2312072e1d08a2ff8160421e6f53"
  ],
  [
    "3. Década Internacional para Redução de Desastres Naturais/Projeto de Terminologia de Desastres da UNDRO - Departamento de Assuntos Humanitários/Década Internacional para a Redução de Desastres Naturais",
    "e4ac3bc6c91590e8869dc6c1a4f3006a"
  ],
  [
    "Larson estreou o primeiro trailer do filme em setembro no National Air and Space Museum no Good Morning America.",
    "282154b46522ef5fb2575733ff01e2dd"
  ],
  [
    "Eu dou um 4 de 10.",
    "fc55892a02a9cc8c48344f93e1384077"
  ],
  [
    "No subprograma 2, Desenvolvimento econômico, a ênfase será colocada na análise sistemática das estratégias de desenvolvimento, na formulação de políticas econômicas destinadas a alcançar mudanças nos padrões de produção no contexto social e",
    "0542636319a2e11473e4eee061e9cc5a"
  ],
  [
    "Mesmo depois de muitas rodadas de negociações, nenhuma resolução está à vista, e não se espera que a visita de Hu produza avanços.",
    "9be9f993ae1466ac83ebed21cf918c1b"
  ],
  [
    "Na verdade, os maiores sucessos da Europa na promoção da energia de baixo carbono vieram de suas tarifas de alimentação e impostos sobre o carbono em alguns países, em vez de seu sistema de cap-and-trade.",
    "c55762169e87ae7b9f4e68e4ec6852d7"
  ],
  [
    "Um número considerável de atividades realizadas pelas Nações Unidas, no entanto, registrou um progresso lento, devido, entre outras coisas, à falta de fundos adequados.",
    "ec0c1d879a685c305f34b2c139d4be50"
  ],
  [
    "O Shanghai Cobra começa como gangbusters, com uma cena de lanchonete encharcada de chuva direto do Shack Out on 101 ou Gun Crazy (o primeiro).",
    "8b457ac99bd29284c3d52d4cf77b0133"
  ],
  [
    "Dizem que é sempre melhor nos filmes de terror deixar as coisas para a imaginação do espectador - esconder certos detalhes do público para agradar seu senso de imaginação, mergulhar em seus medos e deixar que isso dê origem a seus pensamentos mais sombrios.",
    "4b902e60bbe8a863184464dc3e192d9a"
  ],
  [
    "56 foram entregues e o tipo permanece em serviço.",
    "1be4d7716bf6dccaf38afc79b4be4af0"
  ],
  [
    "Esses filmes agora podem ser usados para resolver os idiotas da sociedade.",
    "cc0dd5a269f6ea5472ce8e87828b02be"
  ],
  [
    "Um imperdível absoluto.",
    "ae92a73c9fb3f62465bc17e28eb14945"
  ],
  [
    "Treinamento e assistência consultiva serão dados no desenvolvimento e planejamento empresarial, bem como na promoção comercial e marketing internacional.",
    "710d8e76a744108542253178cc256348"
  ],
  [
    "Para um episódio bem planejado desta série, veja Alias Boston Blackie.",
    "3dc5295e612a552f0833caf562ce62ab"
  ],
  [
    "Combater a seca e a desertificação é um dos principais objetivos que os países africanos estabeleceram para si mesmos.",
    "795a13a5cbfaaa8becead6f5731509d1"
  ],
  [
    "(b) O significado do parágrafo 2 parece ser que, uma vez que o Ministério das Relações Exteriores é geralmente a autoridade competente para representar um Estado externamente, serviço de processo para o Ministério é reconhecido como serviço de processo para o próprio Estado.",
    "f5e19a25ff0fa5341556688586d708fa"
  ],
  [
    "“Embora esporadicamente cativante (incluindo alguns momentos efetivamente ternos) e bem-humorada, a sátira óbvia de marreta 'Homecoming' se baseia sai como forçada e, em última análise, insatisfatória.",
    "b97823a2418755e75cc3ef1aebfc03bc"
  ],
  [
    "(d) Recomendou que as comissões regionais reforcem as suas divisões estatísticas para aumentar o perfil do trabalho estatístico no âmbito do programa de trabalho de cada comissão;",
    "bda8bf21b362affc4e790bce0d3e555f"
  ],
  [
    "Após a Segunda Guerra Mundial, as nações do mundo reconheceram que era moralmente indefensável que as pessoas que fogem de seu país para escapar da morte fossem enviadas de volta para aqueles que procuravam fazer-lhes mal.",
    "93beff24c4004f85c32261177deeb8d8"
  ],
  [
    "A atuação é realmente cafona em algumas partes, e as cenas de “ação” são completamente risíveis.",
    "e1e571a15feb17f1bd712cdce44dd8fa"
  ],
  [
    "Em 1941, o instituto formou os primeiros sessenta e quatro professores especializados, dos quais: vinte e seis professores de língua e literatura russas e trinta e oito professores de história, física e matemática.",
    "2c30eb7a3d5a4f3fa8f6254ca3c8ea80"
  ],
  [
    "Para qualquer fã de wrestling, esta é a wrestlemania para esquecer.",
    "c2a97cf194c5e57f08dd51afc7e7fc70"
  ],
  [
    "A maioria das características arqueológicas maori nas ilhas são encontradas nesta área.",
    "090fbeb5eb500364e7d4ff5370ee6d44"
  ],
  [
    "FRED OLEN RAY - o rei moderno dos filmes de baixo orçamento, seja para TV ou direto para vídeo (duvido que ele produza mais para a tela prateada - com a morte de filmes duplos drive-in B e tudo) .Mas este filme aqui está entre os mais fracos em seu oevre.",
    "3670376a9da5268e69a421aa770a9667"
  ],
  [
    "Sua admissão confirma a vocação universal das Nações Unidas em um momento em que suas ações são sentidas em todo o mundo.",
    "2c6cfad3ff83d4c57990b16913a76426"
  ],
  [
    "Tendo considerado a nomeação pelo Secretário-Geral do Sr. Ramón Escovar-Salom para o cargo de Procurador do Tribunal Internacional,",
    "9460df1f6f516e081cba6bf3e0985533"
  ],
  [
    "E assim como um filme em geral, é uma grande decepção.",
    "de5a29a70639da8fc551e36aaa38b2b3"
  ],
  [
    "“Black Friday” fez esse enredo muito melhor, e é por isso que é lembrado e “The Man With Two Lives” é apenas um caldeirão esquecido.",
    "f9a8b328ac88a6d9f7d12071e28cbad8"
  ],
  [
    "O significado e o contexto foram perdidos, embora o buraco aberto onde deveria estar fosse muito óbvio.",
    "c69ef1f1f1d32a850736f2e8bef2b0f5"
  ],
  [
    "De acordo com o governo, aumentos substanciais de impostos trarão o déficit fiscal abaixo do limite de 3% do PIB estabelecido pelo Pacto de Estabilidade e Crescimento - uma meta perdida por cinco anos consecutivos - até 2007.",
    "96236bda363645543a1e633770d75f31"
  ],
  [
    "O aumento em “Outras mudanças” ($425.000) representa o efeito líquido de vários aumentos e diminuições resultantes da reestruturação da Secretaria, incluindo um ajuste da dotação revisada ao nível das despesas registradas na seção para as atividades transferidas para o Departamento de Coordenação de Políticas e Desenvolvimento Sustentável.",
    "70fcf643b18c1990aa7f8ae40d6271c7"
  ],
  [
    "Luisinho deu um tapa na cara do companheiro de equipe Juan Carlos Real em 2 de abril de 2014, depois de ambos discutirem durante um treino.",
    "f39d0daa08fb747fcd0aa1f7a913ab1c"
  ],
  [
    "Eu nunca soube que Stella poderia ter ficado melhor do que eles estavam no programa de TV Stella ou mesmo no Comedy Central Presents: Stella.",
    "8040d1f8232200e0c7bb0f94ae2af108"
  ],
  [
    "O presidente Bush deve entender que os EUA não encontrarão apoio internacional verdadeiro se os Estados Unidos falarem incessantemente sobre terrorismo, sem fazer quase nada sobre os problemas que realmente afetam a maior parte do mundo: pobreza, falta de acesso a água potável e saneamento, vulnerabilidade a doenças e mudança climática.",
    "8935bfd0eb0484196d21aedcbbec5171"
  ],
  [
    "A democrata Carolyn Cheeks Kilpatrick, que assumiu o cargo em 1997, era a incumbente.",
    "aad712328f13319e5555a270c3e87059"
  ],
  [
    "Em 3 de maio de 1993, um segundo grupo de 14 deportados palestinos de longa data, a maioria dos quais homens idosos, retornou da Jordânia.",
    "329b9d27686bebb61ed3cefea04493c7"
  ],
  [
    "John Klein é um ex-jogador de futebol profissional australiano da liga de rugby que jogou nas décadas de 1970 e 1980 e jogou pelo Penrith Panthers.",
    "b4ff3e5c9484cfd99429a82ecff471df"
  ],
  [
    "Na verdade, é só sobre a garota (Nicole), já que o namorado dela literalmente desaparece em poucos minutos.",
    "820f8072f2e8a94dbcf76e4ecf2b3b00"
  ],
  [
    "Isso incluiria esforços do Conselho para consultar mais activamente os Estados não membros do Conselho envolvidos nas questões em análise por este órgão e o envolvimento dos países que contribuem para as operações de manutenção da paz no processo de tomada de decisão do Conselho de Segurança.",
    "762e061bcd8deb886ccaf071258f2724"
  ],
  [
    "Em segundo lugar, as taxas de juros de curto prazo eram tão baixas que cortes adicionais assustariam os mercados financeiros: se mesmo o Fed pensasse que as condições justificavam cortes, o argumento foi que as empresas responderiam não aumentando seus investimentos, mas reduzindo-os.",
    "56d98c5f1dff4dc9deed1faf96803ae2"
  ],
  [
    "6. O Secretário-Geral também concorda com a recomendação 4, no que se refere à necessidade de reforçar a formação para o novo sistema de avaliação de desempenho e de tornar 1995 um ano transitório para o novo sistema.",
    "7719ba471ba8f7f9459faf2b01bce967"
  ],
  [
    "Brian Keith é muito bom aqui, mas as reputações de “The Great Escape” e “Stalag 17\" não serão contestadas por este filme.",
    "0d4e1fcc31a156d7ef131a5a1c040b49"
  ],
  [
    "Pode ter funcionado melhor como uma olhada no setor como um todo.",
    "abc035624dfb790f24dc2dea95c59240"
  ],
  [
    "Apelou ao representante da Índia para usar a sua influência junto do seu Governo para garantir uma mudança na mentalidade do exército indiano, um levantamento do seu cerco à mesquita islâmica mais sagrada do Paquistão e uma flexibilização da sua campanha de repressão na Caxemira.",
    "5ba56796af991c824edc28011d6927c1"
  ],
  [
    "Este recebe 4 de 10 de mim, o que provavelmente é mais do que merece, mas eu respeito a contragosto por ser capaz de me fazer sentir um pouco doente.",
    "e156c8226529adc84612d61c96856ecc"
  ],
  [
    "9. Também estiveram presentes na sessão altos funcionários do Departamento de Coordenação de Políticas e Desenvolvimento Sustentável e do Escritório de Inspeções e Investigações, bem como representantes do Fundo das Nações Unidas para a Infância (UNICEF), do Programa das Nações Unidas para o Desenvolvimento (PNUD) e do Comissão para a África (ECA).",
    "656d0be8ee9ddcda2045040ded5929f0"
  ],
  [
    "7. Na 4ª reunião, em 8 de Abril de 1993, o Presidente do Comité fez a seguinte declaração em nome do Comité:",
    "bf003a0de90a985257ef18b0c1c69e7f"
  ],
  [
    "Rafe e toda a sua beleza fizeram o filme valer a pena assistir, mesmo que eu coçasse para me levantar e gritar.",
    "9f84b7517fc058be2dc07fae832dfa15"
  ],
  [
    "O Sr. GRILLO (Colômbia), ao apresentar o projeto de resolução E/CN.4/1993/L.89, chamou a atenção pela primeira vez para dois pequenos erros na versão francesa.",
    "587fbc111aacd4e2bb5f4eaba8f58c25"
  ],
  [
    "Carta de 29 de Abril (S/1994/517) do representante da Bósnia-Herzegovina dirigida ao Presidente do Conselho de Segurança, transmitindo uma carta com a mesma data do Presidente da Bósnia-Herzegovina ao Presidente do Conselho de Segurança.",
    "d4985063b82dedd7ea32f901d561dfaf"
  ],
  [
    "E aqui é direto, pelo contrário.",
    "c19a50c3fa632cb9c40749aa45af5b84"
  ],
  [
    "Para esse fim, o ECA está atualmente envolvido no desenvolvimento de um conjunto de modelos macroeconômicos abrangentes com base na estrutura metodológica de modelos computáveis de equilíbrio geral.",
    "8f312cd813ec39de9e886bd115f35df2"
  ],
  [
    "Ele não é o equivalente a Daniel Ellsberg, que em 1971 liberou ilegalmente os Pentagon Papers, os militares dos EUA",
    "7dc9cd53af50697c9517d62ac23a6c51"
  ],
  [
    "Empoderar as pessoas é uma estrutura conceitual central para a integração social; é necessária uma “agenda para as pessoas”;",
    "cbedf8a3a49c27503aa27c8cc91b5949"
  ],
  [
    "Posso dizer honestamente que nunca vi nada tão ruim em toda a minha vida.",
    "f56d32ac0be4fbdd75019f1cee66efb4"
  ],
  [
    "Na minha assunção do cargo de Presidente de Estado, já era evidente para mim, e também para os meus colegas que eram",
    "d6d3f1c1452217d7eb25a86562a5f527"
  ],
  [
    "O final é um pouco esquisito, mas por enquanto é compreensível que o estúdio quisesse um final feliz.",
    "6c7097345f79f4b6712db008780dff75"
  ],
  [
    "“Salomão e Sabá” era o tipo de filme que você tinha que ver no final dos anos 50, quando eu era criança: um épico bíblico espetacular com artistas bem conhecidos, trajes incomuns, muitos extras e sequências de batalha.",
    "a8162052a7a796f8488b3355920bba78"
  ],
  [
    "Os contêineres, totalizando 387 unidades de 20 contêineres e 2 unidades de 40 contêineres, no valor de US $0,65 milhões e um valor depreciado de US $0,45 milhões, podem ser úteis durante a liquidação da missão de transporte de propriedades das Nações Unidas das várias províncias para os três locais de armazenamento designados .",
    "9eab7b4e210c97121b2752cd3e693fd7"
  ],
  [
    "Tendo em conta a necessidade de considerar medidas para a protecção imparcial da população civil palestiniana sob ocupação israelita,",
    "39e7a74aaea3cecefb4f0d91eb41a60c"
  ],
  [
    "Antes de terminar, gostaria de dizer que todos sempre deram um bom desempenho, o design da produção foi espetacular, os figurinos foram bem desenhados e a escrita sempre foi muito forte.",
    "e6b1a63b180c6af6b8fc5c220864a8a0"
  ],
  [
    "Com efeito, a volatilidade do fluxo de capital poderia reduzir o trabalho da taxa de câmbio flexível oferecida ao abrigo do MTC II - uma banda de flutuação de 15% em ambos os lados de uma paridade central.",
    "00a334958398ffc7082e75d3817c0641"
  ],
  [
    "O PLANAF moderno é capaz de desempenhar uma série de funções e é bastante numericamente e tecnologicamente adepto de operações antinavio e de defesa aérea.",
    "56d9fc750cec29bd3934f2b7a2940f13"
  ],
  [
    "A única coisa positiva é a pequena quantidade de paisagens de praia, mas isso inclui principalmente Janet choramingando sobre a vida não ser perfeita.",
    "f253000ca032badcabc2e365e9b89126"
  ],
  [
    "Dizendo isso, só assista a este filme se você for um adolescente com idade entre 14 e 17 anos e achar hilárias piadas de pau.",
    "ff20d597eb6088b543eccc3fb3d2b9e5"
  ],
  [
    "Fontes rabínicas, mais notavelmente o Targum, afirmam que os “filhos de Deus” que se casaram com as filhas dos homens eram meramente seres humanos de elevada posição social.",
    "41d8663dca69009a0c20ef75b9eb7413"
  ],
  [
    "Isso exigiu ainda a formação de um grupo de consultores especializados em problemas ambientais, com o mandato de preparar um relatório abrangente sobre a situação ambiental nos territórios palestinos e outros árabes ocupados, fazendo uso de dados e informações relevantes de fontes fornecidas pelo população dos territórios, bem como pelos Estados e organizações regionais e internacionais envolvidas.",
    "77e565ce364cccfab7b952ac6a15e86b"
  ],
  [
    "A lógica de Hogan ganhar o título mundial no final não fazia sentido, e muitas pessoas acham que isso sozinho ajuda a colocar o prego no PPV.",
    "038ed63bc3c97c265a7a5801a3bbd3a7"
  ],
  [
    "“Radio Flyer” é um dos meus filmes americanos mais amados.",
    "7235242c710d5a15ccab30ec7c373c4c"
  ],
  [
    "Quatro outros homens despertos fazem dele um quinteto - Mr. Caviezel em seu “Jean Jacket”, Barry Pepper em uma “Ranger Shirt”, Greg Kinnear com um “Broken Nose”, Joe Pantoliano como uma cadeira “Bound Man”, e Jeremy Sisto atirou e “Handcuffed Man”.",
    "5c1674ea9c5fbba8cfffaf0660b74076"
  ],
  [
    "Eu não sou crítico de cinema, na verdade, considero raro ver algo que é REALMENTE bom, mas isso foi simplesmente ruim, não importa o quão objetivo e indulgente eu esteja tentando ser.",
    "3f8ed24ae9b44dd8de03c25c6602e089"
  ],
  [
    "Eu realmente queria amar esse filme, e não só porque tinha Aaron Eckhart nele, mas achei que a premissa seria legal porque eu gosto de filmes e programas que giram em torno de chefs.",
    "3bc80f094059e3c49b85a1a1341181dc"
  ],
  [
    "... havia “Broadcast News”, e que coisa boa era.",
    "fbba12d43ed982451a49ad43071a902e"
  ],
  [
    "O policial federal Kelso estava bem, mas não tão bom quanto o original.",
    "2cba43fcf3a92f23e7ba6772cfd41442"
  ],
  [
    "(c) Um posto estabelecido de Serviço Geral (Outro nível) e um posto temporário de Serviço Geral (Outro nível) são propostos para redistribuição do programa 6, Eliminação do apartheid, e subprograma 1, Questões políticas especiais, do programa 4, Questões políticas especiais, tutela e descolonização (que foi autorizado para atividades residuais relacionadas com a Namíbia), respectivamente, a prestar assistência de secretariado aos dois postos D-1 discutidos no parágrafo 3C.5 (b);",
    "fa9b27927a2fd62c69e4a3518258193f"
  ],
  [
    "Mas parece muito verdadeiro.",
    "fa3c88137817f1b26b3c733c7231864d"
  ],
  [
    "A presente lista composta contém um resumo das informações que já haviam sido incluídas em seus cinco relatórios anteriores, bem como novas informações recebidas de governos, órgãos das Nações Unidas e outros intergov",
    "924922d8dad2a08672b365f44e1c3c33"
  ],
  [
    "02/10, 2 para os convidados que vêm ao programa, mas tudo parece inútil quando Larry começa a fazer perguntas entorpecentes como “Como é ser mãe?” seguido pela resposta usual ao longo das linhas de “Ser mãe é a melhor coisa que já me aconteceu: é maravilhoso, mas cansativo”.",
    "fafa30ce06a1b9c8dcc1a3a28e0d32c9"
  ],
  [
    "Germanische Altertumskunde Online, anteriormente chamado Reallexikon der Germanischen Altertumskunde, é uma enciclopédia alemã do estudo da história e culturas germânicas, bem como das culturas que estavam em contato próximo com elas.",
    "4a1ebeec28347cc90f4d6c8da0d71df4"
  ],
  [
    "No início Fazakerley exerceu principalmente em câmaras como um advogado de equidade, mas à medida que sua prática crescia, ele começou a aparecer não apenas no tribunal de equidade, mas nos tribunais de direito comum, principalmente para argumentar questões relacionadas com a transferência e a transferência de bens imóveis.",
    "704b601b341673780cc8f787001fa41e"
  ],
  [
    "E há uma cena com Miriam no desfile de Natal do Hollywood Boulevard, que deve ter sido filmado Natal, 1968. Fiquei surpreso ao me deparar com essa coisa na forma de uma fita de vídeo comercial dada a mim por um amigo que sabe tudo sobre lixo como esse.",
    "c931f2808aba32c90bef00483b73a83c"
  ],
  [
    "Além disso, a Alemanha deve atrasar sua consolidação fiscal; se alguma coisa, deve cortar impostos por alguns anos para impulsionar seu próprio crescimento",
    "b5f61f27df51de57ff910a1aa3a431b9"
  ],
  [
    "4. Estou propondo uma expansão significativa de recursos dedicados ao fortalecimento das capacidades da Organização para a diplomacia preventiva, solução pacífica de disputas, manutenção da paz e construção da paz.",
    "b338fe0e7d557c762427d2447a3fb0dd"
  ],
  [
    "Em primeiro lugar, qualquer plano de assentamento deve garantir a integridade territorial e a independência política da Bósnia e Herzegovina.",
    "37f3f333bd0716d209c0cad251d89d14"
  ],
  [
    "6. Exortar todos os Estados a respeitarem plenamente o estatuto da zona de paz e cooperação do Atlântico Sul.",
    "dd9f77f4591640604df457233f8b401f"
  ],
  [
    "Não assista a esse filme, nem é tão ruim, é engraçado.",
    "164b5173bedf6522a9efcdf00e9a5fab"
  ],
  [
    "Em 24 de outubro, pessoas em quase todos os países tomarão medidas para aumentar a conscientização sobre a necessidade de um tratado internacional para trazer nossa atmosfera de volta a 350 ppm de CO2.",
    "1d15a62cac89534d5f5dd35634eedc81"
  ],
  [
    "É divertido, o que é tudo o que Van Damme espera fazer.",
    "19199011d5f994d583867c49df962292"
  ],
  [
    "Soluções alternativas propostas no momento da dissolução soviética, e ainda consideradas opções viáveis pelos críticos da Região da Eurásia, seria dividir a Região nas Regiões Escoteiras da Europa ou Ásia-Pacífico anteriormente existentes, ao longo de linhas culturais e preferência nacional, para fornecer escoteiros frescos perspectiva.",
    "b6f8a3a31bcdaf1169c50cdbc8e88b1a"
  ],
  [
    "O Comando Regional do Partido Socialista Árabe Ba\"ath — Região do Iraque, oficialmente o Comando Regional do Ramo Regional Iraquiano do Partido Árabe Socialista Baath, foi o mais alto órgão de decisão do Poder Regional Iraquiano.",
    "d5c140fbcfcbbf8206671460ee0cfd22"
  ],
  [
    "Trinta anos atrás, os mujahedin afegãos foram confundidos com amigos do Ocidente quando lutaram contra os invasores soviéticos de seu país.",
    "1bc1c14a40b8ad56f6f90c4d66777ccc"
  ],
  [
    "No hospital, seu rosto está totalmente enfaixado e ele ainda acende um cigarro!",
    "e64a0feb103bd317f1b86ea9b486eaa9"
  ],
  [
    ":o)",
    "983d751d5c724b3f4135f6d20b9a985d"
  ],
  [
    "Se a Turquia conceder à sua própria minoria curda mais direitos culturais e linguísticos e permitir uma representação política curda legítima no parlamento turco, a disposição dos curdos turcos de se opor a Ancara será diminuída.",
    "661502b2ec564e2ac0e5aeeab95634b7"
  ],
  [
    "Em 1964, foi nomeado Embaixador no Reino Unido, e mais tarde tornou-se Ministro da Informação em 1966, durante a difícil transição para a Nova Ordem.",
    "1ef86ebb07c70c9b82220796053cbe24"
  ],
  [
    "Sua coleção de jazz de periódicos, manuscritos e correspondência é mantida pelo Jazzinstitut Darmstadt.",
    "446143886cc49f604bd8a72eb15191c4"
  ],
  [
    "A comunidade internacional está bem ciente do fato de que os principais tomadores de decisão sobre o reconhecimento da Bósnia e Herzegovina subscrevem",
    "8c4e446bd327123dac70731db81249ae"
  ],
  [
    "2. O Grupo de Trabalho observa com preocupação que, até à data, nenhuma informação foi transmitida pelo Governo em causa relativamente ao caso em questão.",
    "a187866aec70a4dd73b305fd15b22a50"
  ],
  [
    "Uma pesquisa do Rossman Group e da Team TelCom, realizada em 20 de setembro de 2010 com uma amostra de 300 prováveis eleitores, descobriu que Walberg liderava com 42%, contra 38% de Schauer.",
    "aced1396f7875945197083eb3aada17c"
  ],
  [
    "Em 1921, os Cursos Pedagógicos Birsk Mari foram renomeados para o Colégio Pedagógico Birsk, durante a existência do colégio, mais de oitocentos e setenta professores se formaram em suas paredes.",
    "1afb96aca40a874de5e0e7d64a7426ae"
  ],
  [
    "Häcken venceria por 6—2 no total depois de vencer por 5—1 na segunda mão.",
    "0bd8132d8d4718d8e25116d1f94dc634"
  ],
  [
    "O elenco era lindo, adorável de assistir em todas as cenas românticas.",
    "850451f526781921179c5f44286da94f"
  ],
  [
    "Peters arrecadou $3.284.646 e gastou $3.236.452.",
    "7f12e9bdaffd1fc2b51d17c0279bc281"
  ],
  [
    "A fotografia principal começou em 19 de março em Los Angeles, no Sony Studios, sob o título provisório Open World.",
    "d92d01a24235ec913594c1c0812bfdca"
  ],
  [
    "Natasha Gregson Wagner é uma atriz de aparência adorável, e ela interpreta Louise; uma linda garota cujo amado namorado é um artista completo; música, filmes, você escolhe, ele faz isso.",
    "8ee245ebc6851c92a53f031edf878020"
  ],
  [
    "Ótimo filme, você não ficará desapontado.",
    "9fad4ed79e9b94f35da8272e3c65e9ca"
  ],
  [
    "Uma falta de compreensão igualmente embaraçosa sobre como todo o sistema funciona existe em todos os casos.",
    "c734c4c6bfe45ef4c43596eb0b820d3c"
  ],
  [
    "A Comissão expressou o seu apreço a todos aqueles que participaram na organização dos seminários da UNCITRAL e, em particular, àqueles que deram assistência financeira ao programa de seminários e ao Fundo Fiduciário da UNCITRAL para Simpósios.",
    "86a609d491b6eb1f40b6f15b195ea53c"
  ],
  [
    "No contexto do conflito liberiano, nós, em Serra Leoa, fomos vítimas em duas frentes: primeiro, tendo que lidar com o derramamento",
    "a5c4d8f57ad04b150ee4d216672d2411"
  ],
  [
    "A receita total aumentaria para 35 x (120 x 30 + 10 x 200) = US$ 196 mil por mês ou quase US$ 2,4 milhões no quinto ano, totalizando US$ 5,7 milhões no período de cinco anos do programa.",
    "ce0126284a7574e1d80f163cdb185113"
  ],
  [
    "Talvez haja um caso forte para sugerir que ele tinha atingido seu auge com este filme, e ele lentamente foi ladeira abaixo depois disso.",
    "44dce3bc5d02693921a14d17cead32f4"
  ],
  [
    "Segundo eles, repassar o problema às instituições financeiras internacionais, como havia sido sugerido, não ofereceria uma solução, uma vez que o histórico passado de tais instituições na prestação de assistência aos países em desenvolvimento em geral e sua resposta aos pedidos de assistência sob as circunstâncias sendo discutidos, em particular, não tinham sido satisfatórios, uma vez que não tinham os recursos adicionais necessários para resolver o problema de forma eficaz.",
    "16c45b0c2d016e5cb2b564cb6ab51459"
  ],
  [
    "Mas qualquer tentativa de prolongar o governo de Kuchma criará uma confusão política tão grande que não é absurdo temer que a Ucrânia possa seguir a Bielorrússia e os Bálcãs do início dos anos 1990 até a ditadura e o caos.",
    "5b702bbc9d59beab31ad824a00a1d83c"
  ],
  [
    "Embora seja mais curto e condensado como um todo, você terá uma ideia melhor do diretor.",
    "cadc05fddf20e0405fdbb35b9ea115ab"
  ],
  [
    "Por último, quando Udita é presa por matar Emraan, Dino pretensiosamente tenta salvá-la mostrando seu falso amor por ela.",
    "22066ce28528b16066f7f3beca82a0b3"
  ],
  [
    "A maioria das traduções modernas de Bíblias cristãs retém isso, enquanto as judaicas tendem a se desviar para, como Filhos de Governantes, o que pode em parte ser devido a Simeão ben Yohai que amaldiçoou qualquer um que traduziu isso como “Filhos de Deus” (Gênesis Rabá 26:7).",
    "a0a78a334538f968cbf0819a87db42c0"
  ],
  [
    "Adoro cinema, mas este é muito pesado e ruim.",
    "c1d092cd77c5f294a4f80db7bfc0192c"
  ],
  [
    "Mesclando seus talentos para a construção de tensão e choques com valores de produção decentes, ele acabou sendo um filme de scific/horror perfeitamente trabalhado.p.s. o DVD é excelente.",
    "dfef518449ac787a3a14b815053656e5"
  ],
  [
    "Assim, valeria muito mais a pena focar em uma questão negligenciada: que responsabilidades todos nós temos em relação às pessoas que por acaso não são nossos compatriotas?",
    "664fc735fe147a41d3873644234f7f0b"
  ],
  [
    "Os Espaces ficaram em primeiro e segundo lugar - embora, como Jeremy Clarkson apontou, Richard Hammond estivesse dirigindo um V6 Espace, dando-lhe uma vantagem de desempenho sobre os outros veículos.",
    "ae2930ffde2c65784c300850b0ab5592"
  ],
  [
    "Eles estão corretos, pois parte da atuação deixa muito a desejar.",
    "fd53545591372c69efdba0b5933ff430"
  ],
  [
    "A estimativa inclui provisões para fornecimentos como fitas e filmes e para o custo de materiais de impressão, como cartazes, brochuras, autocolantes e botões.",
    "01e99e8872db1126a0375bdc78132e2d"
  ],
  [
    "Em muitos casos, essas políticas e procedimentos são documentados pela primeira vez como parte da iniciativa EDM.",
    "216b866e4f21c2610f7eddf7a739e258"
  ],
  [
    "Além disso, à medida que operamos cada vez mais em situações de conflito, devemos aprofundar ainda mais nossos contatos institucionais com o Comitê Internacional da Cruz Vermelha para aumentar nossa complementaridade.",
    "fd15b645269735418224fb17ce6745e5"
  ],
  [
    "chi em abril, e uma reunião ministerial especial da OIC do Bureau do ICFM - ampliada pela inclusão dos membros do Grupo de Contato e Estados membros que contribuem tropas para a Força de Proteção das Nações Unidas na Bósnia e Herzegovina - em Islamabad em 12 e 13 de julho de 1993.",
    "776c3a695ed841b2599be3a8ade89651"
  ],
  [
    "Outra falha é que o diretor se desvia da premissa básica, que é assustadora o suficiente e traz novos elementos que nunca são explicados e nem são relevantes para o “mistério do Doll Master”.",
    "374f786da919588ea8f610078ed9cc18"
  ],
  [
    "Ótimo filme ótimo.",
    "4c15f498a737841d358dd2feb3698dad"
  ],
  [
    "Infelizmente, o diálogo não estava lá para eles.",
    "57b6c431caba9efc98b1f53d01f1bddf"
  ],
  [
    "Este filme coloca os punks em uma situação ruim, fazendo-os parecer pouco inteligentes e simplórios.",
    "7ddec98c16542029834764e63e81e74a"
  ],
  [
    "O Grupo Internacional de Crise, a Human Rights Watch e muitas outras organizações apoiam essa implantação, enquanto a Save Darfur, apesar de se descrever como uma “aliança não política de mais de 180 organizações religiosas, de defesa e humanitárias”, tem, de fato, sido fundamental na definição da agenda política.",
    "d9b5f4438b905e3e5c06c7810d387d37"
  ],
  [
    "Gostaria também de agradecer ao Secretário-Geral os seus relatórios sobre este ponto e a sua declaração, que foi lida pelo Sr. Giorgio Giacomelli, Director Executivo do Programa Internacional de Controlo da Droga das Nações Unidas (PNUCID).",
    "02d0af88f09f3829c891315afee9992a"
  ],
  [
    "Para esse fim, a Turquia continuará a apoiar os esforços do Paquistão na busca de uma solução negociada para este problema de longa data.",
    "ca60f44b550a7d50f3676a4aa2b1d2ba"
  ],
  [
    "Davis, que anteriormente atuou como diretor de fotografia para Guardiões da Galáxia, Vingadores: Era de Ultron e Doutor Estranho (2016), observou que havia um “ponto de partida” no visual do Capitão Marvel vindo de seu cenário de 1990.",
    "6dfbc467d9022922435eb53897d3e6a9"
  ],
  [
    "398/ Outros detalhes incluem o nome “Amado” - Amado Garay, o motorista designado para dirigir o assassino - e recibos de gasolina comprada para um veículo vermelho usado pelo ex-capitão Saravia.",
    "b98d15dff42d30455fd6d7288eaef5f1"
  ],
  [
    "Holmes é pioneira no desenvolvimento comparativamente recente do uso de impressoras jato de tinta para impressão de belas artes.",
    "b6e47982a6093d5047698b0dabe1fd7e"
  ],
  [
    "O aumento da interdependência não levou a uma melhor compreensão nem mesmo sobre algumas das questões mais básicas.",
    "a4056bb3fc143c3893458af251a1994e"
  ],
  [
    "Ela introduziu políticas, programas e reformas institucionais projetadas para apoiar a diplomacia de governo para sociedade e sociedade-sociedade, ao lado de governo para governo tradicional",
    "bebfb74d83342fc4e5dd75bc00b383af"
  ],
  [
    "Reconhecendo a importância dessa medida para incentivar a participação popular e alcançar uma abordagem nacional abrangente para o processo de implementação da Convenção, como enfatizado pela Conferência Mundial de Direitos Humanos, o Comitê decidiu incentivar os Estados Partes a informá-la sobre as etapas tomadas para assegurar a ampla divulgação dos resultados do diálogo com o Comité.",
    "8991fb5a6a6dbac06255d61418ba621f"
  ],
  [
    "Também envolveu ação colaborativa com a UNIFIL, que em sua área de operações prestou assistência imediata e efetiva durante o conflito armado e após o conflito, fornecendo abrigo e alimentos para 1.360 pessoas, além de fornecer medicamentos de emergência, tratamento médico e suprimentos de emergência para milhares de outros.",
    "d8e74f2858150e0d439751b3388823fb"
  ],
  [
    "Um para assistir se não houver mais nada.",
    "0682b653a8648a57484cfad0e94f7448"
  ],
  [
    "Os governos doadores, incluindo os países ricos em petróleo do Oriente Médio, devem ajudar a financiar os novos esforços do Banco Mundial.",
    "d4beb35fb7f3b1d2a15be052118918ed"
  ],
  [
    "Solicita ao Comitê Especial que continue a análise desta questão em sua próxima sessão, incluindo o possível envio de uma nova missão de visita a Montserrat em um aplicativo",
    "599327da4777fdfde8fb53ff989cae2d"
  ],
  [
    "Atchison nasceu de William Atchison e sua esposa em Frogtown (mais tarde Kirklevington), que agora faz parte de Lexington, Kentucky.",
    "c8df2ce0e0047bbb6514736379b5c027"
  ],
  [
    "Mas o que você pode esperar do nick???",
    "a7257e92c67261c046ed9d8c2d0c7051"
  ],
  [
    "Conforme mostrado em um estudo do Breakthrough Institute, o fracking foi construído com base em investimentos substanciais do governo em inovação tecnológica por três décadas.",
    "0a280b64237a7c57efda46d9f25e7019"
  ],
  [
    "Esta leitura de Anjos é ainda confirmada por Agostinho em sua obra Cidade de Deus, onde ele fala de ambas as variantes no livro 15 capítulo 23.",
    "33e56b06c2735a0d0c764025eb0eabd9"
  ],
  [
    "O xerife do condado tenta investigar, mas é prejudicado em seus esforços por outros funcionários do governo.",
    "631bf4b0f486bf85757af9d482644b7c"
  ],
  [
    "Ok, então eu vi esse filme no Sundance deste ano, e não fiquei impressionado.",
    "d7a816bf831670bf61b61b0dca277638"
  ],
  [
    "O Sr. NDIAYE disse que, embora as propostas do Grupo de Trabalho fossem de interesse indubitável, cada uma delas se enquadrava em uma esfera diferente das atividades do Comitê; portanto, ao considerá-las, o Comitê deveria procurar distinguir entre os vários aspectos - legais, financeiros e outros - tomando como seu basear o documento que o Grupo de Trabalho colocaria à disposição dos membros do Comité.",
    "5f05e198e0b58622734891f093c09182"
  ],
  [
    "Eu costumo encontrar alguma qualidade em “filmes espaciais”, mesmo que sejam apenas 90 minutos de entretenimento semi-coxo beirando o patético de baixo orçamento, mas “Max Q” nem me deu essa satisfação.",
    "82e3786bc00ee0b311f1c28c56e849bc"
  ],
  [
    "E o fato de terem batido nesse garoto e se safado, só te enfurece mais.",
    "acafbb9800acda4683bd15ab02314027"
  ],
  [
    "A “gripe aviária” já mostrou que pode saltar de aves para humanos e agora até para gatos, o que indica que pode ser o próximo assassino global.",
    "407fec9d61e90333e99dea47d95a52db"
  ],
  [
    "Em 3 de dezembro de 1989, o governador Mohammed Mustafa Miro estendeu essa proibição e também proibiu canções não árabes em casamentos e celebrações, em flagrante violação dos artigos 25, 26, 27, 37, 38 e 47 da Constituição Síria (A Voz da Democracia, o jornal CDF, publicou este Decreto em novembro Edição de 1990).",
    "e65ff56ed2249f60bdc869539d780dfe"
  ],
  [
    "Ah, sim, também há um agente sexy do FBI que por acaso é um médium e está tentando fazer Rob acreditar em tudo antes que seja tarde demais.",
    "1401d753b9749394c9fc3579b7e2a884"
  ],
  [
    "Depois, há Simon (meu favorito pessoal), o esperto que costuma ser um desmancha-prazeres.",
    "b49cd03e87cc0098e953ddd1ca4312e1"
  ],
  [
    "Também conta com o patrocínio de Portugal e Espanha, de onde se originaram nossas próprias nacionalidades e países com os quais mantemos vínculos de todos os tipos.",
    "ec863ccda8473e58f005d288dd5a6980"
  ],
  [
    "Neste contexto, recomenda-se que o PNUCID estabeleça reuniões regionais estruturadas de acordo com as Reuniões dos Chefes das Agências Nacionais de Aplicação da Lei (HONLEA).",
    "fa3fec441b4707c664bb6e10bc2b25b2"
  ],
  [
    "Segundo o censo de 2010, a população era de 1.047 habitantes.",
    "25c22113149c49d10bafa4c8c2219cc3"
  ],
  [
    "O presente relatório é apresentado à Comissão de acordo com esta solicitação e baseia-se nas informações fornecidas até agora por agências e organizações para esse fim.",
    "8cc11b6d683432048b3c7279ef08f1a1"
  ],
  [
    "Afinal, a Alemanha cortou seus preços em relação aos seus parceiros comerciais da zona do euro em 22% de 1995, quando o euro foi definitivamente anunciado, para 2008, quando a crise financeira global eclodiu.",
    "f3f6a3d610310ece94fb2e5c7020259f"
  ],
  [
    "Não conseguimos entender que uma Área de Livre Comércio da América do Norte (NAFTA) que atinge todo o seu potencial não pode ser realizada de forma barata.",
    "1179c22db501f8407aa3a25cf0efcc2b"
  ],
  [
    "Leverett também reservou um grande terreno para uma escola pública de ensino fundamental, a fim de tornar o empreendimento mais atraente para os residentes em potencial.",
    "81e3410d0cad76bea7fc3764de1306a5"
  ],
  [
    "Essa medida de spread é considerada útil na análise estatística de variância.",
    "fb4ff9df2e777e1b5f536cb6d4c14423"
  ],
  [
    "As grandes empresas trouxeram grandes melhorias de produtividade, mas também aumentaram o poder das empresas privadas",
    "8c02ab877da0e02d8bc57d7cc7494ccb"
  ],
  [
    "Além disso, através de seu trabalho incansável para a educação em direitos humanos, a Sra. Picado Sotela tem contribuído amplamente para a conscientização e compreensão dos ideais de direitos humanos na América Latina.",
    "1dcf08d66f677dd40e189751298f3b30"
  ],
  [
    "Gosto de Noel Coward, o escritor da peça.",
    "dc6129001ebeb4aaa2503c55eaa150de"
  ],
  [
    "Foi acordado anteriormente que o controle do abuso de drogas não seria uma parte importante da cooperação da UNICEF, mas em alguns programas nacionais havia elementos sobre questões como defesa geral e tabagismo.",
    "8b33f161b9fe25081b20112a34312ad2"
  ],
  [
    "O primeiro corpo docente consistia em dezenove professores.",
    "bf79c6c764c7caa2290c152bf55c2296"
  ],
  [
    "Para ir direto ao ponto, isso é como assistir a criação de um filme pornográfico amador muito ruim.",
    "2d06b51578c8fb1eac012fbb28d7538a"
  ],
  [
    "ANCARA — Hoje em dia, a mídia internacional está obcecada com a questão de quem “perdeu” a Turquia e o que essa suposta perda significa para a Europa e o Ocidente.",
    "a165be2525168e09217b377f3b71b9e8"
  ],
  [
    "Lembre-se, ela falar muito é um bom sinal!",
    "2f96aa8d5162f4dd775d6606bc27b2a2"
  ],
  [
    "Apenas tome cuidado para não ser muito forte - no início, você está apenas tentando criar uma apresentação.",
    "61fa1a68f05d0316d5243f0b7b0f6f86"
  ],
  [
    "Mas sem ele eu seria o último, então eu deveria rir",
    "573efad98fc79f4d88262202d38e43f4"
  ],
  [
    "Significa “passo-para-dois”, é um dueto de dança que inclui um entre, um adagio, dois solos e uma coda",
    "d1206eb8d2c36a9854ba069ae85f1f45"
  ],
  [
    "Agradeço o interesse do seu parceiro.",
    "c13976966c0e88558a823871ce3b55ad"
  ],
  [
    "Quando um cara tenta tocar em você de uma forma casual, isso é um bom indicador de que ele gosta de você.",
    "9fe4638bbea274aa229459c072e68a75"
  ],
  [
    "Peguei meu celular, toquei a campainha do meu bebê, disse que estou a 5 km de casa",
    "0b8b34073d54a345e2ee5441482ac236"
  ],
  [
    "Não se preocupe muito em usar roupas de marca.",
    "dca6d33314f992531ce0ec54826c4995"
  ],
  [
    "Que não somos",
    "fcc6ba4ccdb732ef016af959b4cf0298"
  ],
  [
    "Esta lenda da Penn State é o único treinador a vencer todos os 4 jogos tradicionais de bowl",
    "c5fdaefbe26592ea36139259f35c8928"
  ],
  [
    "Todos esses grandes sonhos mudaram ",
    "12402ea302123a4d235b293d9fc1c57d"
  ],
  [
    "Não, eu não consigo levantar o peso",
    "eda1d137f3e97a692a034e0aadd20c52"
  ],
  [
    "“Está no jogo” no site deste criador de jogos, onde você pode entrar na “comunidade” de seu Madden NFL 10",
    "afbc2c1490046ec00607d4af43c1dd3f"
  ],
  [
    "Ela ficará entediada ou ficará exausta.",
    "f2c30180fae623d46a6b8d049bfb570a"
  ],
  [
    "Descubra no que eles estão interessados.",
    "3118f15f900f83656c237166fe203367"
  ],
  [
    "Agora que eu sei melhor",
    "db527373b53b56da6d9969fa4a8ac589"
  ],
  [
    "E se você, se você me escolher",
    "1d4c48f1b2c7e7996e87d3e1204bb135"
  ],
  [
    "Em 1993, essa cantora de “Billie Jean” co-patenteou um “Método e meios para criar ilusão antigravidade”.",
    "73cb8486ea917066205bd5de778ad5d9"
  ],
  [
    "A cidade de Recife, “recife” nesta língua, é assim chamada por sua localização atrás de um longo e protetor recife costeiro",
    "1ab9c4a0c30caab483e9616ff7e0e3ed"
  ],
  [
    "Como você se sente sobre seu relacionamento com sua mãe?",
    "1e93535328ce6e2b8e5e86831bd4feee"
  ],
  [
    "Então, vamos cair livre",
    "bd208df428ca49679178a4ca93f4c82a"
  ],
  [
    "Sua brincadeira de flerte vai fazê-lo rir, se ele gosta de você.",
    "37ef57ea3febf9b3784994a6a5a129c5"
  ],
  [
    "Dê ao seu cavalo uma dica verbal para seguir em frente.",
    "c4073c58c7250c10346c2d7f0ed38d85"
  ],
  [
    "Não se apresse em tirar a roupa.",
    "d38b8994ec9ea567ae4ff535be869a98"
  ],
  [
    "E a luta não acabou, a luta apenas começando",
    "ff655e90ef1cac8c79c113849094a935"
  ],
  [
    "Olhos em mim, dance em mim esta noite",
    "db552d9f6f7752c897053ca7edae68b6"
  ],
  [
    "No dia em que a América declarou sua independência, essa pessoa estava no trono da Rússia",
    "5a2c63879d56db1b155d6120bf6c7570"
  ],
  [
    "Oh meu Deus, essa batida é crack",
    "8c261c06fbb2ede6503ce0efbf505593"
  ],
  [
    "Nomeado em homenagem aos seus 2 proprietários, lançou o primeiro misturador comercial de bebidas em 1911",
    "c3445be00afb3bfa3fadad1d10581bc1"
  ],
  [
    "Eu me mantenho longe, fora da vista, fora da vista",
    "d6e59bcf804d6003a5384caefbe9aedf"
  ],
  [
    "Porque isso já é maior que o amor",
    "4c37bcd4370e5f20ff8678d44490ffe7"
  ],
  [
    "Mostre sua confiança.Agir com confiança perto de seu extrovertido ajudará a atraí-lo para você, porque isso o tornará mais perceptível e mais memorável.",
    "4a0cc582210b18448e5e004686ffc800"
  ],
  [
    "Uma vez comido apenas nos dias sagrados da Igreja, o nome deste peixe vem das palavras em inglês e holandês para “peixe chato sagrado”",
    "f4db919b43df226f6436d40488fa719a"
  ],
  [
    "O ingrediente principal da salsa verde, este pequeno vegetal verde, é nativo do México",
    "60bcb742057f7b85594df9ec0443ae86"
  ],
  [
    "Oh meu coração está acordando",
    "e609d398293bbccc9557b57071ca36c2"
  ],
  [
    "Barbearia odiada por uma peça, mãe e pai contrabandearam",
    "a0c3d7e38f4a6e9ba2f6cc4a0065dd38"
  ],
  [
    "Faça sua escolha por amigos próximos primeiro, se você não tiver certeza.",
    "251fdf0d7f643888b6b68bfca83e46c7"
  ],
  [
    "Eu quero te dizer o quão linda você é",
    "bd7fc26824ad19f4cf6f4e4daded64fc"
  ],
  [
    "Eu poderia deixar meus problemas para trás",
    "2f02b5938b51b759f8907c20c94dc5bc"
  ],
  [
    "Por que não contar uma piada engraçada?",
    "932110733e2a6339bde9bbbb24f8e95e"
  ],
  [
    "Seja o mais gentil que eu puder",
    "f81c852793952e2dd39c31ac326850ef"
  ],
  [
    "Lembre-se de fazer pausas.",
    "ce710248376b54253410100cf87138b7"
  ],
  [
    "Apenas 17 anos quando partiu para a corte de Kublai Khan, este italiano não voltou para casa por 24 anos",
    "3bf659645419f380e0ea799a2c091630"
  ],
  [
    "Esse estado dá início ao nome da maior música do Iron Butterfly",
    "8f263ddd636d502024a58656dd0e78fb"
  ],
  [
    "Fique no lado esquerdo do seu cavalo.",
    "d842c97c48d4e73068f79df719c545a8"
  ],
  [
    "É preto e queimado",
    "5acde0ba7b1c297b9d99e395e2e057cb"
  ],
  [
    "Mesmo que Deus saiba que você tem o meu",
    "bd0c96e3fba7da2744672cc12a99e663"
  ],
  [
    "Ah, mas eu ainda sinto a magia",
    "4972817c19b459306d4dcfbcc151fc2a"
  ],
  [
    "Casa branca ainda aspirando ricki ross por dia",
    "e2645b914df88faf809d52218aab49de"
  ],
  [
    "Onde você está indo?",
    "ba549b2ba06d19b711744927371913c3"
  ],
  [
    "Você também pode beijar outras partes do corpo dela, como pescoço, peito e rosto enquanto ela está com os olhos vendados para criar um divertido jogo de beijo.",
    "8a14f340b9f5f3013065936e8a630008"
  ],
  [
    "Não coloque nenhuma arrogância extra; a honestidade de sua franqueza será mais do que suficiente para aumentar suas chances.",
    "15822b7f395b1b5e0806bf894537aa36"
  ],
  [
    "Exiba seguindo a maioria dos conselhos oferecidos neste artigo sobre aparência e linguagem corporal.",
    "adaa46599f7c266a3fb85a19fb60521f"
  ],
  [
    "No título de um clássico de Hemingway, um café noturno é elogiado como sendo “A Clean” e esse tipo de “lugar”",
    "db912ae54973a18f3c718b1b59864049"
  ],
  [
    "Não tente me dizer que Deus não se importa conosco",
    "3d0d86fa792ae35c25ef500b1bb823aa"
  ],
  [
    "Acho que comecei algo, consegui o que queria",
    "5f4be747d8eaac3d2450d1d7379f158b"
  ],
  [
    "Das 3 classes principais de rocha, esta representa cerca de 75% de todas as rochas expostas em terra",
    "bccbc9ea8a10a79e434f673e2e7f5488"
  ],
  [
    "Seja sempre gentil com seu cavalo.",
    "44f6e08820c5133dfc7af7d4c656efde"
  ],
  [
    "Meu melhor amigo, deixe-os cair",
    "53ede1760f118978af711369a6a2e292"
  ],
  [
    "(Ei, Jay tem clássicos, G)",
    "c0ffb5e12eccd0b300c0ecc40fe98516"
  ],
  [
    "Pelo cheiro do seu cabelo na fronha",
    "c40ee5933481a6185befd80a3af5133e"
  ],
  [
    "Se você descobrir coisas que ele gosta, você pode trazer à tona seus interesses comuns em uma conversa casual.",
    "9ba305b3161e228321086105bfcbf7dd"
  ],
  [
    "Terras agrícolas produtivas neste país europeu estão nos pólderes, terras recuperadas do mar",
    "f0367673262c1983e80d67a71f8783a2"
  ],
  [
    "Não namore seus colegas de trabalho, pois você pode terminar e se sentir desconfortável no local de trabalho.",
    "2dc0e827e7c0cf8e065e3f65d58979b4"
  ],
  [
    "Diga a ela que ela é única.",
    "f7488c4933185b64ab811638a412d3a2"
  ],
  [
    "Cause uma boa impressão.",
    "225f8194abd01d1c628947f6f0822cf0"
  ],
  [
    "Falar muito sobre seu ex ou cônjuge falecido pode dar ao seu namorado a impressão de que você não saiu desse relacionamento.",
    "e890084a74fb245ec48f7ff82693c710"
  ],
  [
    "Por que você anda por aí e fala coisas assim?",
    "cb7089f64fdd219d911904377611157c"
  ],
  [
    "Ontem eu pensei ter visto sua sombra correndo por aí",
    "d7b487b5a5a4504e071084645fe37beb"
  ],
  [
    "É uma vida inteira cheia",
    "5cbfaddcbf36bf008cb294c0f86082c5"
  ],
  [
    "Elogie-a fazendo com que ela saiba de algo que você gosta nela.",
    "72e607924cec670fcd8c3af9967aea9e"
  ],
  [
    "Número de “Maravilhas Antigas” clássicas que incluíam o Colosso de Rodes",
    "b799a5f23d978c8e72dffdf42bd40bef"
  ],
  [
    "Depois da Última Ceia e um pequeno hino cantando, Jesus foi a este local de Jerusalém para orar",
    "2f64056695015eea029910fecddfb50b"
  ],
  [
    "Se ele perguntar por motivos específicos, sinta-se à vontade para explicar por que você não está interessado.",
    "6d58960c6e43f1bdfa564610a0398521"
  ],
  [
    "Ele quer o que quer baby...",
    "217c2122c5f684e1e8d4cab3b3e63adb"
  ],
  [
    "Como engenheiro de segurança da Volvo, Nils Bohlin inventou o tipo de 3 pontos deste dispositivo",
    "ea8551cebb7a9fc47f033bd07cdf92b0"
  ],
  [
    "Não há outra cidade mais real do que a cidade em que eu fico",
    "da490badc4f8b7dcd81c5c7962046657"
  ],
  [
    "Confira a presença dela nas redes sociais.",
    "23dd3877981aeee00760887614806f0a"
  ],
  [
    "O Digital Underground Pac em todo o mundo",
    "03298b66f93adc4c51c9dbba69441745"
  ],
  [
    "Mas você sabe, essa coisa não tem sido ",
    "597ed0b9b7d88bf7f1d4bdcff8ec4fa0"
  ],
  [
    "Certifique-se de revisar seu perfil cuidadosamente quanto a erros gramaticais e ortográficos.",
    "2ce20df63700a724227962874a05fb28"
  ],
  [
    "Ao competir neste esporte profissional, Scott Levy é mais conhecido por seu nome de ringue, Raven",
    "654db123560cbd51b7325f890e227288"
  ],
  [
    "Alguém está dando o último suspiro",
    "cecb15fb6df57a448ecbe6cb39803ee2"
  ],
  [
    "A primeira vez que você o conhece.",
    "d06ad5fd741daf038d7c8fa626009c43"
  ],
  [
    "Observe se ele elogia você.",
    "48bb62b66159aa9d34c0a30045684f8d"
  ],
  [
    "A mente de todos vagueia de vez em quando, mas cobiçar constantemente outras mulheres é um sinal de que algo está errado.",
    "8fbb549d2126134b34c22b7a750cfc36"
  ],
  [
    "Como se tivessem algumas coisas a provar",
    "a8e6ec5d871f5dc403fae9bce6bceabd"
  ],
  [
    "Hayden Christensen pode se teletransportar para qualquer lugar neste filme de 2008 baseado em um romance de Steven Gould",
    "6a242994e97fbeca2d9cc2bf400f384e"
  ],
  [
    "Só mais uma noite para eu esquecer",
    "3db88d902fd7d6cf8232fc8638da864c"
  ],
  [
    "Se ela estiver enviando sinais confusos, tente passar um pouco mais de tempo com ela até se sentir confiante sobre como ela se sente.",
    "1561306ffccd5a054bac0a4d8cef0370"
  ],
  [
    "Ninguém ouve as conchas, ooh, conchas",
    "b5ace0b828b0c35647b17a638925d490"
  ],
  [
    "Então eu me inclino mais na garrafa todas as noites",
    "7fb67ab85b331f53718649a746433362"
  ],
  [
    "Então me dê mais uma chance",
    "3fd4a620306ace2fa54170b3e3b8fac7"
  ],
  [
    "Use roupas bonitas.",
    "071fa2f4e2e68e85c28d5f3dc84b4de0"
  ],
  [
    "Faça-o pensar que foi ideia dele.",
    "5cfaa22579f571888e005dda8fdea4ef"
  ],
  [
    "Empurrando para fora até que as paredes estejam todas largas",
    "6ec646721f4306f5f6d4d6c0102b740f"
  ],
  [
    "Não se atreva a me tocar mais”",
    "4c6462cbb292e1b2bd43f1a63cbaeb6b"
  ],
  [
    "Você precisa aprender que uma briga com seu amigo ou uma pontuação matemática ruim não é o fim do mundo e não vale a pena surtar.",
    "3811327cfca17db92a8bdae823a389fa"
  ],
  [
    "Sim, eles tentam perseguir, mas se quiserem me salvar",
    "7f3342666893b7999da663da259fe6d3"
  ],
  [
    "Não finja interesse em algo só para mantê-lo feliz.",
    "7b07baf1213fad3a3357d6c6b2896290"
  ],
  [
    "Ela não é preguiçosa",
    "210bdb77b1c92e4954d333ee05c5f45e"
  ],
  [
    "Respeite-a como pessoa.",
    "f252c54d764746a49d3ad6f39319ed96"
  ],
  [
    "Qual deles está certo, é muito difícil dizer ",
    "33dd6bd562631efeabdab49fcc4c7f49"
  ],
  [
    "Posso deitar ao seu lado, ao seu lado, você",
    "a753ccd79050300f5e22ebd7c8916fec"
  ],
  [
    "Evite refazer todos os detalhes do passado.",
    "43ff37e17d1818aff98cf0fcee4d62c1"
  ],
  [
    "Espere cerca de um ou dois dias e pergunte se ele quer ser mais do que apenas amigo.",
    "8ac1dcb68e8c634488dd86de1ff237cf"
  ],
  [
    "“Os investimentos em negócios não essenciais distraíram a atenção da administração e também ocuparam capital”, disse Thomas Hamlin, analista da Wachovia Securities. ",
    "85ea99750ecd5908d83347fac00d0b97"
  ],
  [
    "Eles estão esbarrando um no outro",
    "2b21aed790aa9128d818ed2e30b33d96"
  ],
  [
    "Este general mexicano exilado voltou para casa de Cuba em agosto de 1846 para ajudar na luta.",
    "2009d40f1c04d722a041092caf1da2d1"
  ],
  [
    "Aprenda a saber quando algo está errado.",
    "4481be7c2326b4f53f4767a7d9bdaa67"
  ],
  [
    "Quando se trata de amor, você sempre teve do seu jeito",
    "ec6fb0de5a5d5b989181d6f05c3fc9f5"
  ],
  [
    "Aproxime-se enquanto se sente seguro.",
    "8badeefbc208f836701aeec46712305a"
  ],
  [
    "Eu tive minhas chances",
    "dfa723e7d680c373d67d9dd87aa1600c"
  ],
  [
    "Por mais de 30 anos, Marion Davies foi amante desse magnata do jornal casado.",
    "6ece9e399cdeb202e1b705578bba1b98"
  ],
  [
    "Participe de uma aula, workshop ou clube e apresente-se aos outros.",
    "4c5c3e2905e46915da6201a45b7e9b59"
  ],
  [
    "Bichanos que ficaram loucos porque eu estou indo all-in",
    "4fda5ac922fc5ea15378fdc5565858ca"
  ],
  [
    "Apenas diga a ele que você quer que ele te ligue.",
    "dd56a9f694e48aa1d76abc7857c441d0"
  ],
  [
    "Bem, tudo o que é preciso para me agradar",
    "8357ee1d782c79d31d3bfcc1e37b830b"
  ],
  [
    "Esta língua nativa americana da costa leste foi usada tanto pelos Blackfoot quanto pelos Cheyenne",
    "fa5761f0998771003464192e5d9285f4"
  ],
  [
    "Onde a escuridão preenche o espaço e eles podem se sentir apagando",
    "856ad2c2bb302fff9f28786410ab29aa"
  ],
  [
    "Alan Eagleson era o agente de Bobby Orr antes de fundar a associação de jogadores desta liga",
    "73ccd6c3ecb44ec332a82a73441ff800"
  ],
  [
    "Então, nunca precisamos crescer",
    "cddbc3561d9bd4e5f6db7418b9d2d96a"
  ],
  [
    "Ele faz um esforço para se sentar perto dela na aula, no almoço, etc.",
    "b91fcc739b2c5e1cfcd4e912cb03f725"
  ],
  [
    "Ela foge às três e meia da manhã,",
    "433ac2660f3c070c7e8612bc60b5f670"
  ],
  [
    "Esta cidade “colorida” no extremo sul do Texas abriga o Texas Southmost College.",
    "e85150ab8b9669ca50af9de5c3ff04b2"
  ],
  [
    "Esta empresa de ração animal começou a usar sua conhecida marca registrada xadrez vermelho e branco por volta de 1900",
    "1105a31b568f2a88f33054496e2e7fa3"
  ],
  [
    "A antiga propriedade deste magnata dos jornais perto de San Luis Obispo inclui um templo romano e obras de arte antigas",
    "a0939b8737de2045eff8484574ba6e2c"
  ],
  [
    "Quando eles finalmente chegarem até você, é importante que eles saibam que você quer apoiá-los da maneira que puder.",
    "a63fc9b9f09f436235f169e52a3f412a"
  ],
  [
    "A principal prioridade dos caras tímidos é o sigilo.",
    "29df275ff4dabfe0f54ac1ebe79bffbe"
  ],
  [
    "Todos eles me disseram que eu perderia",
    "cfa5ce45f5b2df03fd4a7e573471f850"
  ],
  [
    "Eu tenho algo melhor do que a escola, mas não conto a ninguém. ",
    "4304087ae1431efba4ccb8dacce21656"
  ],
  [
    "Deixe essa pessoa querendo mais.",
    "12c2643675ef18d4aae55e83610486a0"
  ],
  [
    "Na parte de trás desse maybac e custou quinhentos mil",
    "62db639f6069add046e04cce67d05e5a"
  ],
  [
    "Não seja mau, apenas cutuque um pouco de diversão.",
    "4eb433927d3368a47ddf7a60873e4c57"
  ],
  [
    "Ele só está na cidade para as férias",
    "db0ba6131e8f0f2ed29d76ad2b28d724"
  ],
  [
    "É uma seção elevada de uma sala onde você armazena feno, ou uma sala de andar superior para artistas",
    "f95b47251280b44e273cc2841c63de45"
  ],
  [
    "Não é minha primeira vez (Não), mas querida, podemos fingir (Ei)",
    "d57391c925d69974afeb70269e7b5bb3"
  ],
  [
    "A única evidência de que você já esteve aqui antes",
    "f9294ba33f399668977cf38863f82ff2"
  ],
  [
    "O fundador da loja, H. Gordon Selfridge, insistiu que essa pessoa “está sempre certa”",
    "cbf0e52b34a8c3c3460222769fe9e95d"
  ],
  [
    "Depois de baixar um pouco os olhos, traga-os de volta para encontrar o olhar de sua paixão novamente.",
    "2a7f63ebb0b3f4e3925173cbddc42b3e"
  ],
  [
    "Evite fazer listas de verificação excessivamente detalhadas.",
    "21b7c549f411de183a9db47c02d0b8bb"
  ],
  [
    "O Bispo de Ely e o Arcebispo deste aparecem na primeira cena de “Henry V”",
    "d6f7243cc209d72e852442ec53d93415"
  ],
  [
    "Isso não significa que seu extrovertido esteja flertando.",
    "c039805957e4c366456d0ad1c6c74d03"
  ],
  [
    "O movimento é como se você estivesse sentado em uma cadeira um pouco atrás de você, não diretamente abaixo de você.",
    "cea1b090ed7c0727d77e444a974d63bd"
  ],
  [
    "Traga chicletes ou balas e use quando necessário.",
    "9c3d0a295fe6c9371b81f6b1e011fe89"
  ],
  [
    "Baby, baby, baby, baby, me diga por quê",
    "ae79b6ac48fb5c105570822dd46424d8"
  ],
  [
    "Tão longe das estrelas",
    "101ed794d248e1ea0c61a6957e9ad9ed"
  ],
  [
    "Até Khaled aumentar o volume",
    "a6c0ddd562f3ddbb1e6cc3cd62d1e191"
  ],
  [
    "Esta primeira-dama franca disse uma vez ao “60 Minutes” que não ficaria surpresa se sua filha Susan tivesse um caso",
    "9badf558960139721365d009f5ef069f"
  ],
  [
    "Este antigo filósofo chinês disse: “Quando você tiver falhas, não tenha medo de abandoná-las”",
    "fd5f7552faa5e06ffa15adb810552213"
  ],
  [
    "Ela é do tipo que não precisa de tripulação",
    "7c6cd7b7bb33f25ed1fa9d3583cf7722"
  ],
  [
    "Estava sentado de pernas cruzadas em volta da árvore de Natal",
    "454a61625a55b6014818e100a79ada4f"
  ],
  [
    "Pense mais em si mesmo, ganhe confiança, e exalam apelo sexual.",
    "9c9ff4e520985eefaf58938860b0ea8a"
  ],
  [
    "Se você levar uma garota ao cinema, segure a mão dela e esfregue círculos na palma da mão.",
    "7a949f47046d8acd777eca17b5bacbd4"
  ],
  [
    "Não precisa ser tão cauteloso",
    "7825ed4042fe38ffbaeda407d3a3ab00"
  ],
  [
    "Sobre o seu corpo",
    "dc5f7e81a50fdfdc849a113ca05482a2"
  ],
  [
    "É importante manter seu toque suave e em partes apropriadas do corpo dele.",
    "66a37746197eecd134f57ad9e8f20711"
  ],
  [
    "Ofereça-se para pagar pelo primeiro encontro, mas não insista nisso.",
    "9bd3850384beca88cbb72a921236bf07"
  ],
  [
    "Pode parecer aleatório, mas as brasileiras são automaticamente atraídas por caras que cheiram bem, mesmo que você não seja Brad Pitt ou Leonardo DiCaprio.",
    "ba9555fce3ec5cf73934aa575cbd23a1"
  ],
  [
    "Este faroeste vencedor do Oscar de 1992 ficou no nº 98 da lista",
    "273c4ce2ad2247f7754bd884a5fd86f7"
  ],
  [
    "Se você tem um “tipo” e realmente quer conhecer alguém que corresponda a isso, tente ir a lojas que atendam ao tipo de garota em que você está interessado.",
    "963a384630710eea84c037b8f4ffb305"
  ],
  [
    "Que eu fiz dentro da minha cabeça para me ajudar?",
    "c6f3f12464c7b557a281ee4b254ded3b"
  ],
  [
    "“Hybrid Theory” e “Meteora” são álbuns desta banda de alt-metal que é a segunda propriedade mais cara do Monopoly",
    "9504caa47f0f4f83c7eeb3b3c3fc1b24"
  ],
  [
    "Peça a ele para ir a um jogo com você.",
    "5bc6d0e813f9e2c6d2475b356adfce1c"
  ],
  [
    "Não espere que as coisas se movam muito rápido.",
    "bf131c5126eddb7a05c852549d336b11"
  ],
  [
    "Cada carro que eu encontro, se parece com o seu carro",
    "69d75c6898da3521d43e1efa90059eda"
  ],
  [
    "Há um milhão de razões pelas quais eu deveria desistir de você",
    "8af30c62f8230f102d64b62faf4bf4d4"
  ],
  [
    "Enquanto o Beagle navegava pelo Estreito de Magalhães, Darwin notou as florestas deste sob a água.",
    "b388e0af19bb6ae37e85234fd962f86f"
  ],
  [
    "Então, por que eu não posso deixar para lá, por que eu não posso simplesmente deixar ir?",
    "7d553bba3f3bc3a61bd30df2c84d7951"
  ],
  [
    "Então, por que eu te empurro até você quebrar",
    "82c8f083cb1e6568995bdcd523b3b4bf"
  ],
  [
    "Tenho um avião de combate, eu não consigo voar nele, no entanto",
    "0e4ecccafb0cd51ed50d71ffda4f2805"
  ],
  [
    "Como uma folha soprando no ar",
    "fe73d484f6c36e75ab6aed94af12a07a"
  ],
  [
    "Garota, como você não vai ver?",
    "5d9be27ccdbb9cc5a1636b61a419bfb2"
  ],
  [
    "Sanford foi o verdadeiro primeiro nome deste MVP da Liga Nacional de 1963",
    "deee9c8e5f4796693fae8981cea76d98"
  ],
  [
    "Significa apenas que ela está sendo quem ela é.",
    "fb8d6ef6d2ea9c56ec506ceea6033b8a"
  ],
  [
    "As cidades quádruplas compreendem Bettendorf & Davenport, Iowa & Rock Island e Moline neste estado",
    "57aacc2faa4aeee3b252c289cf2fc8cb"
  ],
  [
    "Entre em contato uns com os outros.",
    "ce4ed285c67583bb08aca78a7977d925"
  ],
  [
    "No primeiro século a.C., Roma conquistou o que hoje é este país, a maior parte da “Gallia”",
    "b9655487e33578a050d9d679cda9038a"
  ],
  [
    "Enquanto trabalhava como escritor neste programa de TV da Fox, Conan escreveu o memorável episódio “Marge vs. The Monorail”",
    "48616046efe0e4c6d60971b958c33b80"
  ],
  [
    "Talvez eu só precise tomar um banho",
    "5bd9af18238c902bbdf49f4c0a09a566"
  ],
  [
    "Você e eu podemos fazer isso em qualquer lugar",
    "7d836fe7f7651a9f9160ef2371ded09b"
  ],
  [
    "Ignore qualquer provocação do seu inimigo.",
    "e71881c75d1a6616d56307c799a3828a"
  ],
  [
    "A qualquer momento isso pode ir",
    "339dcd9df637d48658dc8a8cf0a59994"
  ],
  [
    "Seja voluntário em uma organização comunitária local ou em um evento de caridade que vocês dois apoiem.",
    "a187d1abfc56891701d7938abcfe1d5c"
  ],
  [
    "Porque meu pai não desliga até tarde (desligado até tarde, desligado até tarde)",
    "7c1ed48d309eb699d0bb136d9dddd519"
  ],
  [
    "Diga, diga, diga",
    "dc66905bc2da84237140b0f176e7e349"
  ],
  [
    "Merda enlouquecendo, mano fazendo como nos anos 80,",
    "b0e7e0d02c294f18b882953ec22b0018"
  ],
  [
    "Não seja inapropriado, mas seja tão casual quanto faria com um amigo.",
    "ff7577c2b169b97d702626197966ca58"
  ],
  [
    "O Gjoa, este navio do 20º C. Norwegian, foi exibido em São Francisco 1906-1972, quando foi devolvido a Oslo",
    "e82b2738b62b8855b414d49d3c876b46"
  ],
  [
    "Começar um relacionamento com trapaça torna isso difícil.",
    "f026dee2d0c792575a2931dbaef714bc"
  ],
  [
    "Caramba, deixe-me te dizer cara",
    "453be2abb9a930cb9547117da423889a"
  ],
  [
    "Co-estrela frequente de Alan Ladd, ela também foi piloto; uma vez voou sozinha de L.A. para Nova York",
    "d83c14590b919affd23a3ba5001bebcb"
  ],
  [
    "Perca essas mentiras de amor nebulosas",
    "96c436565c30092e50feb7fea4bc2fac"
  ],
  [
    "Abra portas para ela, seja pontual, pague pelo encontro e não espere um beijo no primeiro encontro.",
    "168aafecaf5fb6a0e9b6d9a5d7110fff"
  ],
  [
    "Ela é uma matilha de gatos pretos em um invólucro de papel vermelho",
    "0548ca1aca8dae5adebdfb9dbe9aec41"
  ],
  [
    "Ela é má com todos ou só para você? ;",
    "8f25391e41d0d7b6534a63344b4b8907"
  ],
  [
    "Compre uma bebida para ela como uma forma amigável de notificá-la de sua presença, mas não como uma desculpa para persegui-la agressivamente ou se empurrar sobre ela.",
    "6778997194c759cb11ea71a2f64764d8"
  ],
  [
    "E eu era apenas uma virgem, um bebê",
    "31c0331d73fea85d4ecb27337c267d3f"
  ],
  [
    "Se você só se sentiu atraído e namorou um certo tipo de pessoa, é provável que você tenha estado em muitos dos mesmos tipos de encontros.",
    "e8f1bc062b1f21fda8681de614948c83"
  ],
  [
    "Este membro do Grupo Bloomsbury nasceu Adeline Virginia Stephen",
    "ab29268d91d17a74b14277cd1a73d85d"
  ],
  [
    "Se você fingir ser algo que não é, isso ficará claro para as pessoas eventualmente.",
    "357de76aaa4d272ce4397270fee3f33f"
  ],
  [
    "Não tenha medo de falar com outras mulheres na presença dela.",
    "d65ae293b658dba65a2d339591ccfd77"
  ],
  [
    "Um registro cronológico dos eventos de anos sucessivos",
    "ce4e2f7bad57962819077c16903d3ae2"
  ],
  [
    "Coma sua salada, sem sobremesa",
    "427518eb82581e204bd5db2931e62028"
  ],
  [
    "É música para meus ouvidos e uma necessidade de ouvir",
    "a80bcad712f0bf6aa0b959c860b6baa4"
  ],
  [
    "Se você sentir atração imediata e uma conexão, isso é um bom sinal.",
    "215ce33a01b2f704190ebf1102442385"
  ],
  [
    "Pegou o canto do meu olho",
    "d0366b86972af8f33402ec15ade14439"
  ],
  [
    "Como você pôde sair da manhã de Natal?",
    "1522798ffcb808cb40b231f5e5ab12e1"
  ],
  [
    "5 é funf e este número é funfzehn",
    "8d3bff2222062e06d1cad41713be9d1a"
  ],
  [
    "Saber verdadeiramente sobre as coisas que realmente lhe interessam fará de você uma pessoa mais interessante.",
    "20882e362eb8f53a5de81587b277ec57"
  ],
  [
    "Evite reclamar ou reclamar demais sobre assuntos insignificantes.",
    "c7d6f11c5dd14ae1da6079ebef2ceeab"
  ],
  [
    "E eu percebi que eu nunca mais uso isso",
    "bd4600d921b6804f51b499955e76a427"
  ],
  [
    "Raiz eterno “La Divina Commedia”",
    "94d91dcb140fac1a3100ff877c75f6f0"
  ],
  [
    "Comece a mostrar uma coisinha,",
    "e8583effc204da3d4b7da8f4e0cdc9d3"
  ],
  [
    "Em 1967, um coala falante tornou-se o porta-voz desta companhia aérea.",
    "6dcf6533861edf0237348900a59eed31"
  ],
  [
    "Eu poderia me levantar, ir buscá-la de volta",
    "c4abc1ab77d41b0ccd1510b14bed1150"
  ],
  [
    "Mas Senhor, eu sou livre",
    "a201c58d3a3fd33154f702ea76e83141"
  ],
  [
    "Por exemplo, mantenha contato visual com a pessoa em quem você está interessado.",
    "85544ffa8404cf9c61118ff74bce148a"
  ],
  [
    "Nunca aceite uma oferta para ser retirado de sua casa no primeiro encontro.",
    "33f5509ed7241eeababaada6ca7fd4e4"
  ],
  [
    "Ah-one & ah-two, é o caracol marinho na foto olhando para você",
    "da3e3c72c2b4041e095559fd4edb3f90"
  ],
  [
    "E ela provavelmente está ficando brincalhona",
    "797bf3f834637a778330abfa5028b6c5"
  ],
  [
    "O Sr. X nasceu em 14 de julho de 1923 em Knoxville neste estado e frequentou o Johnson Bible College lá",
    "70af7523c45bb9e2fda4c654c309f9ee"
  ],
  [
    "Você pode conseguir o que quiser aqui",
    "acd1bd5c29913a0f99e661133e12cb27"
  ],
  [
    "Se sua paixão está se sentindo mal, verifique se ele está se sentindo melhor.",
    "7835fc336f866295c8c8403576600ac4"
  ],
  [
    "Aprenda quando recuar e ficar quieto.",
    "5a29f18c8ea2d291674b49778adee9b2"
  ],
  [
    "Isso não é 2005, quando você estava enviando mensagens de texto para seus amigos no código projetado para o teclado numérico do seu flip-phone.",
    "e20a6421ec5239643cf774167c4ca80c"
  ],
  [
    "Para cozinhar, os bulbos de alho são divididos em segmentos chamados",
    "b13e81dbe7f9ebf5e3c1bac4a8324955"
  ],
  [
    "Você eleva a vida em mim",
    "86abc182ef51e76808f889f51874e6c8"
  ],
  [
    "Você vai me dizer espere, espere por você",
    "9b0ce2573da732e594b8e7948dc37d78"
  ],
  [
    "Cara, pelo menos um cara com um carro",
    "cd3ad201715efc49161a049f0d1b1e7f"
  ],
  [
    "Mas não está fazendo nada de bom",
    "e90d8dfc6a410e8c707bfbbac21af4c9"
  ],
  [
    "Deixe-a ficar confortável.",
    "be18711124ff4e97c56dd86b52355176"
  ],
  [
    "Faça atividades com outras pessoas que não sejam nudistas.",
    "607fe3f952cbbb2c60a00fd07defdc92"
  ],
  [
    "Sim, sim, aaaa",
    "d0cc9d2f79433310b5646ab105d322f5"
  ],
  [
    "Um fuzzbuster é um desses dispositivos que ajuda os motoristas a evitar policiais tentando pegá-los em alta velocidade.",
    "6665ca49a74fdbdf7d785a6b6ca44b50"
  ],
  [
    "O 38º de Mozart é chamado pelo nome desta cidade que substituiu Viena nas filmagens de “Amadeus”",
    "17b9662eccbc189828d730b2012c9859"
  ],
  [
    "Questionado sobre como sua perspicácia nos negócios afetaria o público, ele disse: “O público que se dane!”",
    "e057f6be9398760ab71dfc74ae13f4e7"
  ],
  [
    "Minha mulher das cavernas, eu sou um homem das cavernas",
    "536e2885a649a8eff7186c502b9592ff"
  ],
  [
    "A longo prazo, será melhor para você aceitar isso e seguir em frente.",
    "03bb1c95a7cefda4ac05ad639c2740ce"
  ],
  [
    "Convide-a para um encontro.",
    "d43061a861ae8613170fc16cc2fdf411"
  ],
  [
    "Ela é meu coração e alma",
    "3b37364a2b3f09052ec1f86066376adf"
  ],
  [
    "Porque você não vai encontrar isso, oh você não vai encontrar isso",
    "ad526b76587491862d928580c340f2db"
  ],
  [
    "Ajude seu professor.",
    "862d199b8573d112ace6a76557d61fa4"
  ],
  [
    "Seus livros incluem “Delusions of Grandma” e “Postcards from the Edge”",
    "f165682b53a0bb13c5091bed37b99c58"
  ],
  [
    "Toque nos pulsos dela.",
    "62c872f981dd1633d3d49f217124cdb8"
  ],
  [
    "Queimando a luz do dia, à luz do dia",
    "24201c499dbcff76eb167e025839cf16"
  ],
  [
    "Se você não tem certeza se tem uma conexão muito próxima com um cara, não se comprometa com ele imediatamente.",
    "eb674ca2030c0861c1dcb6aaa476bccc"
  ],
  [
    "Ela ficará impressionada com o quão aberta você é, e você terá aprendido o efeito que a roupa tem na história socioeconômica.",
    "1d5a119d43741f8a5e51c9e500b0a77b"
  ],
  [
    "E toda vez que alguém me perguntava",
    "f36f37112738a6267cab4d50da01bd15"
  ],
  [
    "A pessoa que você deseja conhecer provavelmente terá uma agenda semelhante à sua.",
    "14f462b286a4a526d830e878fe412b1b"
  ],
  [
    "E suas pernas longas eram castanhas e castanhas",
    "9f21f8e4d3dd307d2c0cf14af28b5a3c"
  ],
  [
    "Pessoas que são felizes atraem outras pessoas para elas porque querem um pedaço dessa felicidade.",
    "0b7032ce68477a4033a01d8df1a88c13"
  ],
  [
    "Matando todos vocês manos nessa porcaria lírica",
    "ca95ec9b4627a23f70803492211a80f2"
  ],
  [
    "Então eu nunca vou morrer quando eu estiver morto",
    "6b201d1c1f0a81884fe1ad4a412b4c02"
  ],
  [
    "A ordem Sirena inclui o dugongo, a extinta vaca marinha de Steller e este",
    "432c370972003855631b2d20da025f54"
  ],
  [
    "Ela pode ficar tão instável emocionalmente que você não consegue continuar a conversa.",
    "be3acb4f7f9768f497f748dbdca388bb"
  ],
  [
    "Nada é mais irritante do que ter alguém que você não está interessado em continuar perseguindo você.",
    "ffc9ba81583745fe9fa3d9982b61da2b"
  ],
  [
    "Ele é incrivelmente criativo.",
    "3dbcb2b26518bbe1b3e738cf7f01cd56"
  ],
  [
    "Adicione uma letra a “etiqueta” para obter essa palavra para etiqueta on-line",
    "e11f62d8997f8ec10103e93d08582722"
  ],
  [
    "Guardar rancor pode causar estresse emocional.",
    "0c10fdcd9332719f4c658127b40acc44"
  ],
  [
    "O toque é uma das formas mais poderosas de criar atração e tensão sexual.",
    "1213a597d8df1ad7138e77df70b193a2"
  ],
  [
    "Pense no tipo de estilo de vida que seu parceiro ideal deve ter.",
    "c10ee5c8afb03f4719e2c4a3886540d4"
  ],
  [
    "Twista disse para molhar",
    "afa947cf522a69f5317cde8535d1960e"
  ],
  [
    "Dance com outra garota.",
    "1a81401682ecb8ee2e2eb813ffb95cb5"
  ],
  [
    "Veja de volta então, se você tivesse um carro",
    "4419a101f2ba85b4b01c8cc9747db7bf"
  ],
  [
    "Tente perguntar aos amigos.",
    "ba2cc95ea811aa4721c4e7e6da573bb4"
  ],
  [
    "Deixe-a escolher um horário para você ligar para ela e, em seguida, não se esqueça de ligar para ela naquele momento. ;",
    "3f740937e42d3dbed67facc20448af60"
  ],
  [
    "Pensadas como reencarnações de santos hindus, ratos vagam livremente em um templo na cidade de Deshnoke, neste país",
    "ccfb7ae078ab61cfb84222f8dc51f13b"
  ],
  [
    "Matthew Scott fez o transplante de primeira mão dos EUA depois de perder a mão para um desses fogos de artifício ilegais",
    "fb89ce098d79ed1df3b1079f4b47e5a2"
  ],
  [
    "Um telefonema começou tudo isso agora...",
    "4a40d992051735b6f218634be5563765"
  ],
  [
    "Eu estava chapado no molly (High)",
    "3414caf668ec666d4331940fbd9d5287"
  ],
  [
    "Você deve mostrar à garota que está dando a ela toda a sua atenção, mas desvie o olhar ocasionalmente para que as coisas não fiquem muito intensas.",
    "80cb82dd26bcc290b41502b0b409d1ff"
  ],
  [
    "Estou dizendo a todos vocês, tudo cai (vamos lá, vamos lá)",
    "bc2dc5cc78779c801d86e0504636c7ac"
  ],
  [
    "Se ela se afastar do seu toque, não tente fazer de novo.",
    "7a6c6371612b97ff4726d1b0bbbbea61"
  ],
  [
    "Mas seria errado eu ficar",
    "2cce3b0403950b88dccc0caa1889458a"
  ],
  [
    "Dê ao meu avô um pouco de paz e sossego",
    "b466281c5d756e3e68906fd54a2f8963"
  ],
  [
    "Ela pode fugir do conflito.",
    "30e019806920d0bc3c458aec0cd33df2"
  ],
  [
    "Eu sou sobre Unity,",
    "7e70cf06e0c8f6879d650ea3bd16b699"
  ],
  [
    "Além disso, mantenha seus quadris e ombros abertos para possíveis parceiros de conversa (braços cruzados ou cruzados e mãos são ruins!)",
    "c903ac431706d4705a038646a6883ce1"
  ],
  [
    "Esse alguém pode definitivamente ser você, se isso só parece acontecer quando vocês estão juntos.",
    "926efeb512466888a0088203052d3d82"
  ],
  [
    "Se ela estiver com frio, ofereça seu casaco ou jaqueta.",
    "e83bad5e4db7a5e5788f87e41a6fbbed"
  ],
  [
    "Concentre-se em um objetivo específico.",
    "56a76c0ba0a5ca333c70bb3606ea34df"
  ],
  [
    "Eu ando por aí como se tivesse que ficar no meu peito",
    "0723528715e49c12c0952a9cfae1fdba"
  ],
  [
    "Você passará para o próximo nível, ",
    "4570bfff8de9b750ec68d6755bd66215"
  ],
  [
    "Cavalo de TV selvagem de Bill Hickok, ou os grandes pellets contidos no projétil de uma arma de calibre 12",
    "3d6f9086d74f4896854352f2ef51deaa"
  ],
  [
    "Seus olhos, eles brilham tão intensamente, eu quero salvar essa luz",
    "0c1868862272862d8a060e7533b8e50e"
  ],
  [
    "Faça todas as coisas que eu deveria fazer (abra os olhos, baby)",
    "a281de4347b54a85c7562c8b1e933ef9"
  ],
  [
    "Eu deveria ter sido um cowboy",
    "1720348265c9b58cbe9b61bec6846c1c"
  ],
  [
    "” Você conhece algum bom restaurante nas proximidades?",
    "ff5483efb622757cb29c456c13c470b8"
  ],
  [
    "Você deveria ser minha senhora, eu posso ser seu senhor,",
    "4511a953efd8a01f44b3e5eb02e45070"
  ],
  [
    "Eu não atendi a porta, ela não parava de bater.",
    "1d427c0f8a36eefbc4d6806ba621cda9"
  ],
  [
    "Em 1772 ele compôs sua Sinfonia nº 17 em Sol Menor, K-129",
    "d1bdfd8252189be7a8067252cd4e457e"
  ],
  [
    "Além disso, o tom, a velocidade e o volume da sua voz também têm impacto.",
    "bbe0f9b9b727129e866db9997fe09ee3"
  ],
  [
    "Bem, está chovendo a semana toda",
    "a4e930e4ac5e9890b229a137f48b128a"
  ],
  [
    "Porque você escuta e se importa;",
    "ad8dc3c05bd192d97c444190bf95c4ae"
  ],
  [
    "Droga, estou vestida até a morte, saindo do caixão (sim)",
    "99efaea828dc929cdc6996e97f5395f2"
  ],
  [
    "Isso pode fazer você se sentir estranho.",
    "6b44962c0a2e77e7b3064ffb8153ab5b"
  ],
  [
    "Lembre-se de que você está no local de trabalho, então mantenha-o PG.",
    "6a40203d90bb978b3b99a38860c8ca15"
  ],
  [
    "Isso o ajudará a refletir sobre os aspectos positivos da sua vida.",
    "5a1a41345798e4c6d7a74d4593800cf1"
  ],
  [
    "É um erro tentar mudar alguém.",
    "c60be82daba9be8501d973547adbd208"
  ],
  [
    "Depois de salvar seus entes queridos e animais de estimação, você tem tempo para fazer uma corrida final com segurança para salvar qualquer item.",
    "b21f5b3439efe08ad209d95529a418f0"
  ],
  [
    "É um encontro ou algo mais casual?”",
    "35e537bae8331f2c57c1713a46f7b82c"
  ],
  [
    "Você pode ser você mesmo no trailer",
    "ff1b79a883b98a8efef9072e0dbec9c0"
  ],
  [
    "A maioria das meninas responde bem à confiança.Embora seja completamente natural ficar nervoso, tente o seu melhor para ficar calmo e confiante.",
    "fd237aa3031ef96e0c73da06b41dc9a0"
  ],
  [
    "É importante ser um bom ouvinte.",
    "de2a98f286b837b81e14d5ed88776896"
  ],
  [
    "Cruzando os braços.",
    "b843e410e0a75b45f5afab73385d3253"
  ],
  [
    "Vá para Lake Shore, garotas enlouquecem",
    "6340bb8d8c3f266951f34a5ee36ef3e4"
  ],
  [
    "Este termo ovóide para um intelectual foi frequentemente usado para o candidato presidencial de 1952, Adlai Stevenson.",
    "0e849db8070ea1bfea0150b7a1b2e055"
  ],
  [
    "A constelação de Touro, não Câncer, contém esta famosa nebulosa",
    "b1190df6ac30015805d25e0e38140811"
  ],
  [
    "Em parte por causa da popularidade do sushi e sashimi, essa variedade de atum pode ser vendida por US $50 a libra",
    "65f5a4ed03112af286b27acebb42db53"
  ],
  [
    "Somos afligidos pela ficção",
    "fc4017f6d77f9b7a6aec6dd59c0f4288"
  ],
  [
    "Não é minha culpa você ter chegado um pouco tarde demais;",
    "8aa6c475d65b4f73b2ede7789dba616a"
  ],
  [
    "Faça perguntas sobre sua paixão.",
    "8f89b094233132c47350d8c719d261cc"
  ],
  [
    "Ei, mamãe, ooh, você é um atordoador",
    "c882aa71344a09d97848999bb7c9b9bf"
  ],
  [
    "E vocês vão odiar isso e eu sou o favorito dele",
    "9d4c964d94df79841c0a306ac5f9e12b"
  ],
  [
    "Nunca dê elogios vazios.",
    "383d872fa9f451d0add2304fdbbeab68"
  ],
  [
    "Enquanto minha filha chora",
    "96712fc9260c400f69e1e94c1856de88"
  ],
  [
    "Mas não fique aí",
    "cc534dc2aa450f14dce39d8db099abb0"
  ],
  [
    "(Nunca te deixo ir, eu nunca vou deixar você ir)",
    "8ad836ec4dd59630508ea1a9063310d7"
  ],
  [
    "Eu não tenho medo de parecer louco",
    "32128b41aaa9b8a7c6f6f8ee66d1170d"
  ],
  [
    "Oh meu Deus, aqui vamos nós",
    "9050a3d337957f71a3f12f7aed2e7d83"
  ],
  [
    "As chances são de que ele perceba a mudança e se afaste. ;",
    "dd3087d541f8dd895886cffcad16ea64"
  ],
  [
    "De borracha, aço ou vidro, a bola capaz de saltar mais alto",
    "f61fde1ec69828cd769e6a18e5781974"
  ],
  [
    "Não me diga que estou sonhando",
    "8de7e62825efbc037fba4c1712e98971"
  ],
  [
    "Se você preferir namorar alguém que possa estar à sua disposição a qualquer momento, talvez seja melhor namorar alguém de outra profissão.",
    "74928871991526363a028f4ed56aabe9"
  ],
  [
    "A negatividade é contagiosa.",
    "480ebd3ce6c5dc7242bae9017021ee17"
  ],
  [
    "(Nada de errado)",
    "8235fa68f977a68bd7b1c023abbdcbc2"
  ],
  [
    "E é de você que eu sinto falta",
    "db2b05fb9bc2f0f70b7dc55d54a4ae49"
  ],
  [
    "Vire-se na estrada do vizinho",
    "9d60dc0658089c572ddf1ea477ef811a"
  ],
  [
    "Quando todo mundo diz “ei”, você não está trabalhando, você não está ganhando dinheiro",
    "285dbddff4199a414adfb88ab816d854"
  ],
  [
    "Ela não pode ajudar por quem ela se sente atraída, e se apenas vê você como um amigo, é improvável que ela mude de ideia.",
    "30b9cdebb2d3b1a2c4cfa270a9746ad3"
  ],
  [
    "Eles não devem se importar",
    "76db4dccae6351e5820584fa9d41b8f5"
  ],
  [
    "Encha com bolhas",
    "51ab0902c01b2212d860152b0c1dc627"
  ],
  [
    "Mas eu gosto mesmo assim",
    "36d6bc884cfbf952991b037217f8e11a"
  ],
  [
    "É quando ela faz o que uma mulher deve fazer",
    "1250c50920a546ba7c21f38f1bef47fc"
  ],
  [
    "Então eu sento aqui enquanto ela fica em casa ",
    "2c772dd5c984618a9c29502b676bf757"
  ],
  [
    "É fácil de ver",
    "86b474cf77355cb0831efd2684e95a72"
  ],
  [
    "Novamente, mesmo que um cara seja tímido ou lide com o interesse dele ignorando você, ele ainda vai querer estar perto de você.",
    "43461e45ea6d17e1f46ba26dcbf10909"
  ],
  [
    "Eu só quero que sejamos amigos, mas estou preocupado que você esteja se sentindo diferente.",
    "aeeba2eb1f2a8adc8acfdc231417a686"
  ],
  [
    "Isso é muito importante para fazer com que as garotas queiram namorar você.",
    "e649d13087006065ad4a4df783440249"
  ],
  [
    "Planeje coisas divertidas para fazer com seu parceiro.",
    "ff86baf0b3dc6bc6b70d9596bdc2ef96"
  ],
  [
    "Você está falando como se gostasse do que eu tenho (me dê isso)",
    "6c8fc532ae67c054a0e246463591a11a"
  ],
  [
    "E espaguete?",
    "cb3564ba9019568951e5fa2a4b80d982"
  ],
  [
    "Mantenha o relacionamento.",
    "762ea3a36cc09cf90c7c8bfe0c32086e"
  ],
  [
    "Garota: Eu não sei",
    "d249b2ca4b2ea5c775843004b9194295"
  ],
  [
    "Então, faça coisas como tomar um gole de uma bebida quando ele faz, ou espelhar a maneira como suas mãos estão na mesa.",
    "86bf61d3526f564d2b4f4f4d979b88cf"
  ],
  [
    "Mas é tudo porque eu preciso de você no meu mundo",
    "1f312a3dd139fae7193564601f6e8f30"
  ],
  [
    "Se você tem motivos para acreditar que a pessoa é solteira, então você pode se apresentar e começar a conhecer a pessoa que você gosta.",
    "a7f7ad65363386a807e983f3391790ff"
  ],
  [
    "E meu lado parece a garota Carolina do jeito que eu quero você",
    "a4ef1dcf24b751a7dbc64ad6ad543ca8"
  ],
  [
    "Então eu não quero crescer",
    "1aaf327deee9a56a7289455be1a7ae16"
  ],
  [
    "O USBGN raramente aprova o uso desse sinal de pontuação, por isso endossa nomes como Henrys fork & Pikes Peak",
    "4163b6a43693ccd4bc52c1230a03a193"
  ],
  [
    "Descobrir que Patty está bebendo a única cerveja que resta, Homer Simpson diz isso",
    "d55cf4ebef6d2e66b270967a9b045915"
  ],
  [
    "É o estágio da metamorfose de uma borboleta em casulo entre lagarta e adulto",
    "b677daaed4cc305a8f206b8a659c3719"
  ],
  [
    "Muitas pessoas gostam de fazer uma tonelada de perguntas para procurar imediatamente um terreno comum, entrando em pânico porque não terão nada para falar.",
    "deea3ed42153e93f4b0d89915baf0022"
  ],
  [
    "Se estiver indo bem, convide-a para sair",
    "78c6eb37c29d7522492bfcb015dc2948"
  ],
  [
    "Introduza lentamente a sela no cavalo.",
    "76212722c074a9ec553983c14608dbec"
  ],
  [
    "E ela está em seu quarto crescendo suas asas",
    "b6f562ead4849afca9b0236f12825c4d"
  ],
  [
    "Lembre-se de que a chave para criar demanda é tornar a oferta escassa, então tente limitar suas interações com o objeto de seus flertes.",
    "e8a0713a7a1049bc5eee0a248e9fac35"
  ],
  [
    "Em um filme de 1962, Leslie Caron mudou-se para uma sala desse formato em uma pensão londrina",
    "6220ef9b13b966ecdcb0188a0d8960e2"
  ],
  [
    "É mais difícil tirar vantagem de alguém quando eles estão exigindo respeito. ;",
    "72b3ca277884a81325af52b8dea0323f"
  ],
  [
    "Considere se há algo na personalidade dele que possa não combinar com a sua.",
    "72cd69c74f2c71022f3aa30f17a2275f"
  ],
  [
    "Isso geralmente é feito em casa e com a família e não em restaurantes.",
    "145b07bb5f8657a8984ebc0838a5577b"
  ],
  [
    "Contemplando sobre o vinho",
    "9799223a2fa5cd7968aa1b525b3e5a6f"
  ],
  [
    "Ao contrário do inglês, letão tem 1 palavra para anteontem, aizvakar, & 1 palavra para isso, parit",
    "ac2f14ce39fe0df5c89426d1a66c552f"
  ],
  [
    "Se você já esteve em pelo menos alguns encontros, escovar o cabelo de lado deve ser aceitável.",
    "75df07d92eb8068615e17c54ae0b5455"
  ],
  [
    "Esta empresa alemã lançou a primeira câmera miniatura de precisão de 35 mm em 1924",
    "3330d729e20c1ced2076a20725039c64"
  ],
  [
    "Se cebolinha fosse cebolinha falando",
    "024a06df9a4cd348362ad9461f7bdcca"
  ],
  [
    "Eu não me importo",
    "ba99da10d58dec4a241fcd7bfef1d710"
  ],
  [
    "Mas ela simplesmente não pode se comparar a você e realmente não é culpa dela",
    "8cf3df216e301d903ee94011b16c5e2c"
  ],
  [
    "Me ligue, baby, se precisar de um amigo",
    "3cfb1bfed29dae662876003f6b66c2d1"
  ],
  [
    "Destaque-se para ele.",
    "f84ea0f00c51e651e87e32b127136694"
  ],
  [
    "Encante as pessoas ao seu redor.",
    "5c33a0b770c280525dd5791f12d85faf"
  ],
  [
    "O nome do jornal Unen do Partido Comunista da Mongólia, como o Pravda da Rússia, significa isso",
    "e480df09ba23d9c62b817352d03781c4"
  ],
  [
    "Ele ou ela pode até começar a namorar um deles!",
    "09b1f33984e02f43876c728c793dc572"
  ],
  [
    "Assim como seu pai e seu avô faziam antes dele",
    "84b9573c5a42ee87db880f3ed310fd1c"
  ],
  [
    "Não seja frontin diga a um nigga watz real",
    "dc448de753500e21e61ebd1351487cb6"
  ],
  [
    "Tenha uma conversa real com seu parceiro sobre quais problemas você está enfrentando juntos.",
    "f321cb17d6e3b88cda395610b04510de"
  ],
  [
    "Você diz que eu me sinto como o paraíso na terra,",
    "7843d0e9c2224f9630ccfe059eb1d46a"
  ],
  [
    "Ponto em branco, perto, que seja",
    "ac39663ea314b14af1130ebb1e92105a"
  ],
  [
    "Você pode provocá-la um pouco, mas não seja mau.",
    "14d853e643517dc7fa080c7cb8b575c3"
  ],
  [
    "Depois de ser coroado campeão no torneio Golden Gloves, este “Hit Man” se tornou profissional em 1977",
    "a610f86deb817b38986986ac291234e3"
  ],
  [
    "Lar das Travers Stakes, esta pista de corrida de Nova York é a pista de operação contínua mais antiga da América do Norte",
    "e4ba573e0218583ab8dbd42249521b46"
  ],
  [
    "Esteja disposto a compartilhar e ouvir seu amigo. Seu amigo do sexo masculino pode não desfrutar da mesma profundidade de amizade com seus amigos do sexo masculino que ele faz com você.",
    "d38ad7e2a0ef2ad27474f28c09182db8"
  ],
  [
    "Faça contato visual, sorria, levante as sobrancelhas - faça uma conexão do outro lado da sala.",
    "d634e0f7e088c62dd92a6e6c14024444"
  ],
  [
    "Eu me encontro sozinho quando cada dia acaba",
    "cc178234b73c9c6599517173397d9fe9"
  ],
  [
    "A resolução para a independência foi introduzida por Richard Henry Lee deste estado",
    "0d5d08989f4cf63aa65d3c8bb157cce7"
  ],
  [
    "Visitar um lugar pelo qual eles demonstraram interesse.",
    "44bcb5d55ce2f7b52f3a5a35895a0719"
  ],
  [
    "Você sabe que eu sou bom com ressuscitação boca a boca",
    "d75d1d4a50ccf24df9e96cdb4bae1653"
  ],
  [
    "Se você quer excitar sua garota, então você não deve ter vergonha de dizer a ela como você está excitado só de vê-la.",
    "b1ffba4d9da54a157ca2ece78d6a3161"
  ],
  [
    "Não é trapaça se você não for pego",
    "2dd00776d339776b2a76ab3d025ea2ef"
  ],
  [
    "O nome dele, é chris brown.",
    "acd575b346cf8517b9cad7339fb4fa62"
  ],
  [
    "Outras pessoas não conseguem ler sua mente.",
    "dac6201683a8e5e44e15a9fbb588f5e4"
  ],
  [
    "Aprenda a ler seu cavalo.",
    "3ff34587cd3fec79897d260e8269430e"
  ],
  [
    "Estou dizendo a todos vocês, tudo cai",
    "d287f27d05373b5e40dc4aa9ff54f9d1"
  ],
  [
    "Alguns nunca foram feitos para sair do chão",
    "d7020497ee8702340312a9b52a22acac"
  ],
  [
    "Eu poderia trancar em seu amor",
    "d829f907f20cbcb6cf8399e988ef6f6f"
  ],
  [
    "E me faça rir como se eu estivesse na piada",
    "adc328f701792d5a9041a09180b2544f"
  ],
  [
    "Estou a caminho de casa",
    "b7940663df8494f7e9fdc63bf25d83a9"
  ],
  [
    "Em dezembro de 1996 sua referência à “Exuberância Irracional” fez com que os preços das ações caíssem ao redor do mundo.",
    "f37a2ea27bf0b99260bf8e58adc28f8d"
  ],
  [
    "E eu sei que você sempre vai",
    "781dbdb7e63e6b393563d6a04e9d4aa5"
  ],
  [
    "E hum, ele era amigo do meu mentor, sem identificação",
    "ea7c2648862a48a8d7ffaa55b9784298"
  ],
  [
    "Consiga um animal de resgate mais velho se não tiver certeza de ter um animal de estimação por muito tempo.",
    "5ea1d7442d599cf491f52179617250d3"
  ],
  [
    "Fique de olho se ele sorri para você quando vocês dois estiverem perto um do outro.",
    "3bee69e6b09d874abf9a91eda6a2afe7"
  ],
  [
    "Mas eu usava buracos nos dois joelhos",
    "29b862bcb5ee5704daab7adfa1df22c1"
  ],
  [
    "Ele se virou e disse: “Espero que você saiba",
    "98a387a65d37ad4f302d0beac6a61201"
  ],
  [
    "É a sua aparência?",
    "e993b930fc465e7f15bf28233aa15b94"
  ],
  [
    "Você não está sob um equívoco se sabe que mate, uma bebida semelhante a um chá, também é conhecido como o chá deste país",
    "63a7195d9c9ec55cdd725ccd4a37f56e"
  ],
  [
    "Coloque seus lábios nos meus",
    "d353ea663c8facd961b533d1296f8403"
  ],
  [
    "Quando você está sendo e olhando para si mesmo, você tem a garantia de atrair pessoas que querem o que você tem.",
    "39ee924aaa6333da382127132ec04b6f"
  ],
  [
    "Eu não consigo respirar",
    "fcece7320f3e6131941020ffd7131ae0"
  ],
  [
    "A bandeira de Israel apresenta 2 listras azuis escuras em um fundo branco e este símbolo",
    "6b7fabc589aa854b50bd591288a97b96"
  ],
  [
    "Esta cidade universitária alemã é vista aqui por trás do fóssil com o seu nome",
    "257fe3f8842720d29e2c48af91dfa8e0"
  ],
  [
    "O Hospital de Doenças Tropicais de Londres se concentra nessa doença transmitida por mosquitos que mata milhões anualmente",
    "878b4dba2bcd5ec9e1000a48bcc56aa4"
  ],
  [
    "E definitivamente não gaste todo o seu tempo olhando para os peitos dela.",
    "0723ceb951a8921fccecbaf9c4fca59e"
  ],
  [
    "Planeje datas que permitam que você converse.",
    "14091bcea7133cead89139d80167ecfa"
  ],
  [
    "Use-o apenas levemente.",
    "f977867a15c4eed6e9f3cf35ca44e78b"
  ],
  [
    "As pessoas aqui têm sido boas para mim",
    "519ad557568a61961027e0c6f091c23a"
  ],
  [
    "Fi be di man weh me que suponho fi be",
    "e951ef2a9726460c7afd97200707e27b"
  ],
  [
    "Ele é o primeiro astronauta eleito posteriormente senador dos EUA",
    "56c5e580a09220116066d094111327aa"
  ],
  [
    "Esta invenção de 1764 de James Hargreaves permitiu que um spinner fizesse oito ou mais fios de uma só vez.",
    "28404e673d0e4b058d014eac301e9ac4"
  ],
  [
    "Esse garoto do campo não está indo tão mal",
    "17887e8de418dce1ee4ea78c771a3ae9"
  ],
  [
    "Pendurando minhas esperanças nos sinais da estrada",
    "49623c775eca0f6bed48782b6255651c"
  ],
  [
    "Você não só estará se colocando em risco, mas sua conta será excluída permanentemente à medida que for revisada antes de ser publicada.",
    "3f69bb9be091f1c05e579cee679e01ed"
  ],
  [
    "Embora os amigos dela possam dizer a ela que você perguntou sobre o relacionamento dela, é mais provável que você consiga manter suas intenções em segredo dessa maneira.",
    "0c23687bdafdf3ee3e7267d8ec2c0533"
  ],
  [
    "Também é conhecido como teatro de chapéu de palha",
    "f7552c3068a0c51a256bef36397259fb"
  ],
  [
    "Se você não está dentro de mim",
    "ba75d368ac1abcc2128477a4f5c4dfae"
  ],
  [
    "Porque você me bate, me bate",
    "f80ccd88569b4140b2501523eae14c07"
  ],
  [
    "As realizações desse profeta incluem ser “vomitado” de um grande peixe",
    "d842ab9f1ba4b37c8755ea687573f937"
  ],
  [
    "Só porque seu namorado foi para a faculdade de direito não o coloca em uma posição de poder sobre você.",
    "6b697349369cb58d85b6beef51a11d83"
  ],
  [
    "Se você fizer contato visual repetidamente com alguém, pode ser um sinal de que ela quer que você se aproxime dela.",
    "3acbd0efb01223331285b75b06f5d250"
  ],
  [
    "Mantenha o campo de jogo equilibrado.",
    "48d14e060cf610023a6cb5229b4d6f26"
  ],
  [
    "Exercite-se regularmente para ficar em forma e manter os quilos extras baixos.",
    "210c53143688b1a23dbb005be5e0b71d"
  ],
  [
    "Meg Ryan estava em “QI” com Walter Matthau, que estava neste filme inicial de Oliver Stone com Kevin",
    "b648e725f5ec64fc9cd8f90361c5dae3"
  ],
  [
    "(Refrão: Paul Wall)",
    "980191d6c5a40de677f5d68142019884"
  ],
  [
    "Em 1992, a maioria dos residentes permanentes deste estado recebeu $915,84 de suas receitas de petróleo.",
    "a9eaa3f95f2de0a50c21e349fb1fd950"
  ],
  [
    "Então você não se rende ao diabo",
    "963f0fa980c7ed9715865341a419adf3"
  ],
  [
    "Porque eu vim aqui para que você viesse atrás de mim",
    "0db2ad4393fccb3af292fe5442932f49"
  ],
  [
    "O número “Get Happy” de Judy Garland foi filmado meses após o resto deste musical do filme, e ela é surpreendentemente mais magra nele",
    "7c68501f7f4a36660cf39e6ab800d4de"
  ],
  [
    "Neste conto de Hawthorne, um “jovem” descobre seus vizinhos praticando bruxaria",
    "623671b0d06c30f561b50bee716988d3"
  ],
  [
    "Suas montanhas são uma tela",
    "e184f0418e29314c5d5c08eab942e815"
  ],
  [
    "Eu fiz isso de propósito agora",
    "cf3597d346c3c7d390329613ca1ec130"
  ],
  [
    "Em 1848, as senhoras disseram “Sim!” quando a primeira escola de medicina feminina dos EUA foi inaugurada nesta capital",
    "e03cda9febfd300e7ee39f96a3eb1a38"
  ],
  [
    "A área metropolitana desta cidade tem a maior população judaica de qualquer cidade do mundo.",
    "af037ca885a2e671f33789c2c8cd211d"
  ],
  [
    "Comandante das forças aliadas da França durante os meses finais da Primeira Guerra Mundial",
    "3873b3281fac43b9c45aa851dcb977c8"
  ],
  [
    "Evite fornecer dados pessoais em sua página de perfil de namoro.",
    "7cf6d86c6b3c4c90f9638bd5f59e5f9f"
  ],
  [
    "Pergunte se ela quer tomar um café juntos, ou ir fazer algo que pode ser considerado como um encontro.",
    "5d4c00d9474d9c8b549ebd08d1936a1b"
  ],
  [
    "A leste, o Mar Vermelho faz fronteira com a Arábia Saudita e esta nação",
    "b840d2fae21997f2f7b624368f4e5be3"
  ],
  [
    "Esse tipo de planta, a prole de pais geneticamente diferentes, é importante na agricultura",
    "818f9249cb9a474435e8d0ccdc8afee3"
  ],
  [
    "Oh, eu sei que seu corpo está ao lado do meu",
    "b8b31ad4ee2fade7fb1bac6a9618d22d"
  ],
  [
    "Agora estou dirigindo na avenida, porta-malas sangrando",
    "9b576ae12f37fdfc6a9c204c797f16fa"
  ],
  [
    "Se você não quer beijar essa pessoa, ou não por muito tempo, então você precisará dizer isso”.",
    "4e4fac45bb43b44c73739f4acf7b6351"
  ],
  [
    "Ele vai me ouvir cantando para você",
    "210a6fd26fde469cb35cf08a99d15096"
  ],
  [
    "Nascido em 1963, este ex-membro dos Groundlings é o mais velho dos 6 “Amigos”",
    "e49c3b1d61e10e4c16f5c0146d905ffd"
  ],
  [
    "De todas as pessoas da sua família, cuja morte você acharia mais perturbadora?",
    "500e9f29ea2a46a4c4780fbc493fc48d"
  ],
  [
    "Mas eu não estou em Checotah",
    "31cac3b19a5823794e583db2d83cef39"
  ],
  [
    "Porque eu não posso sentar oh eu não posso falar",
    "5dfd54b9410d868750a6077f1c344cad"
  ],
  [
    "Eu sou um cafetão, vou mostrar a ela como eu vivo",
    "b0f8454ea29673e9663358b77a778718"
  ],
  [
    "Eu sei que você é certo para mim",
    "b2f3f368b0fadf193cd2e463afc31b5d"
  ],
  [
    "Esta empresa de alimentos para bebês já usou o slogan “Os bebês são nosso negócio, nosso único negócio”",
    "1d5582f25dd156f3cda6a7bb1ba29a17"
  ],
  [
    "Tome um banho se tiver tempo, mas definitivamente lave o rosto, escove os dentes e cheire bem.",
    "d2d695adf878ac244729eb95afb12384"
  ],
  [
    "Tire-o de casa.",
    "b8e161e817a6dfdc6c77936364809efd"
  ],
  [
    "Orwell: “O Sr. Jones, da Fazenda Manor, trancou os galinheiros durante a noite...”",
    "b65fa4347d3bdb544d8da98a35b60c53"
  ],
  [
    "A banda tinha acabado de começar quando eles entraram pela porta",
    "805c5ecad7a2eb2b5f7614fa7a2c483f"
  ],
  [
    "Versões em inglês e espanhol da música “She Bangs” estão em seu CD de 2000 “Sound Loaded”",
    "74ed16da08b21392fd826ed035eee6fc"
  ],
  [
    "Acho que quero ser assim",
    "c58a15f9700a9cd9d42a403e4136c2ed"
  ],
  [
    "Veja você cair, agora",
    "ce9a2b9a5e704c450d3a20b50ceb8719"
  ],
  [
    "Mas você ainda insiste que seu coração está bem",
    "86f8ee9a72498d553981c93b9dae00ff"
  ],
  [
    "Ele parece passar muito tempo tentando ficar perto da outra garota.",
    "a002d5c85db7ff0b067d34a05ddd8c28"
  ],
  [
    "Eu sei que a maioria de vocês gosta quando os caras falam, mas os caras vão adorar ter uma conversa real, não apenas..",
    "4c358dfb053abe14d67ae067faabb153"
  ],
  [
    "Na década de 1970 ele tinha o slogan da campanha “Ele está nos deixando orgulhosos novamente”",
    "920f854aec8c7489e115556c69b9651d"
  ],
  [
    "Que mulher quer sair pela porta, correndo para você, sob demanda?",
    "3d10b83e4f1b6240a0e77d0bc9f2c05d"
  ],
  [
    "Este grupo feminino está esquiando na capa de “Vacation” de 1982",
    "f2f74ecc0a1b8df3032eeb225f16e628"
  ],
  [
    "Colocando as calças nas prateleiras esperando pacientemente, eu me pergunto",
    "3a7a1613a8504d61db6d877a6978284d"
  ],
  [
    "É por isso que ouvimos sua música rapidamente",
    "008ff586e2b26f63e8894a45fe61e5bf"
  ],
  [
    "1/3 do Canal Caledoniano da Escócia é artificial; o resto consiste em 3 lagos conectados: Loch Lochy, Loch Oich e este",
    "eda281c455a16d5dd531517a58f0870b"
  ],
  [
    "Não faço isso há um tempo, então não sei o que dizer",
    "3b7da8f58cd8839331656a36a843c4fa"
  ],
  [
    "Diga com seus olhos e rosto.",
    "c60c9ae57909d631c60c587c5cee2118"
  ],
  [
    "Os negros continuam caindo como moscas",
    "dd41904216f88648026c72503b20083c"
  ],
  [
    "Leve-me de volta, de volta, de volta como",
    "0d4454506628c6aa6dd117c06e97ae51"
  ],
  [
    "Este sexto maior país do mundo foi avistado pela primeira vez pelos europeus no século XVII",
    "9dbb2b73c2387151b5f60e60d822f977"
  ],
  [
    "Ser jogador não é ser monogâmico.",
    "e3f44bf9abb29febc2b6e4e4f989985e"
  ],
  [
    "Enquanto o orvalho ainda está nas rosas",
    "8464b7e9ba9d252f413b01366fea7920"
  ],
  [
    "Os críticos não foram gentis com um renascimento de “Arms and the Man” por este dramaturgo e crítico",
    "32d60a3a0f1b9a63ede5cf135760524b"
  ],
  [
    "Querida, só para acordar com você",
    "f3ce497e4557a365ad79821c67632c4e"
  ],
  [
    "Porque você é o atordoador #1",
    "75c0ed904de1c0093617c2f2123edcce"
  ],
  [
    "Gatos acham que estou delirando, mas estou falando sério",
    "02dd585bedf9e179a11026c47f4e1449"
  ],
  [
    "Dê a eles tempo e espaço sozinhos, se necessário.",
    "6b73be27e807128809de17717a086028"
  ],
  [
    "Porque é outro dia",
    "0480c23168da42bf265570708a738cf1"
  ],
  [
    "Isso é especialmente verdadeiro para as namoradas da garota que ele pode gostar secretamente (você).",
    "e41f87a91fa4ace05f67410a4c0c059c"
  ],
  [
    "Eu tive um sonho que estava na areia movediça (sonho)",
    "cb58091108d84ba300f934ce679367b8"
  ],
  [
    "Insira uma boa ponta na dobra de um guardanapo, com o dinheiro saindo.",
    "4bd7d7e9db7b9bf9e69708fc55ed258f"
  ],
  [
    "Mantenha as mãos ao lado do corpo ou use-as para gesticular, mantenha sua postura reta e olhe para a dama em vez de para o chão. ;",
    "c5fc21531e828f94730b3e7d3037215d"
  ],
  [
    "Também evite provocá-la.",
    "6c3589fa6963a9b096b42ae0283c20cb"
  ],
  [
    "Eu preciso ouvir você dizer essas palavras",
    "e11c429afbd79e182ac018e7d8ebc0c2"
  ],
  [
    "Muitas vezes, se vocês dois gostam um do outro, não importa sobre o que você fala.",
    "72b9011a34442b6c74da86f507b014ac"
  ],
  [
    "Dê a si mesmo tempo para se recuperar da maneira como ela o tratou.",
    "9f37cb509aca1bbe8f4f9599072b0cb9"
  ],
  [
    "Mais do que o ar que eu respiro",
    "c61aea4b18cc7e2bc25f5df23be485d7"
  ],
  [
    "No alfabeto fonético usado pelos militares dos EUA, é a única letra que tem o mesmo nome de um povo guerreiro",
    "57fc6548ef21ae39f393533bb9f110eb"
  ],
  [
    "Visite convenções de jogos ou quadrinhos.",
    "d23945ae12ac64116a6cb720af414339"
  ],
  [
    "Porque sua garota partiu meu coração ao meio",
    "8446f499f58e6c535e3287bef6d4a32d"
  ],
  [
    "Lembre-se da diferença entre ser protetor e ser controlador.",
    "1f51c6a0c88745197392eb1e990cbefc"
  ],
  [
    "Sim, ela está tentando encontrar um lugar",
    "3f86da9a9293471354f83336df1c48d0"
  ],
  [
    "Eles até me fizeram mostrar a identidade para entrar no Sam's Club",
    "8026ce48130d9358a6a00bb05c32c05d"
  ],
  [
    "E dê gorjeta aos seus chapéus",
    "bdd3a4ef4fdc5cda3c2cd1eeb3cf2005"
  ],
  [
    "Siga as diretrizes adequadas para estar seguro perto de um cavalo.",
    "b288c9af8a89353260a1b2bdb64534e5"
  ],
  [
    "“No”, esta palavra significa se recuperar de problemas de saúde",
    "c2c2f788618e4808820f86918a9513a2"
  ],
  [
    "Ah, sim, é aquela música de passeio",
    "2a6d24fb4f79f3b6849075d15c1d9e5a"
  ],
  [
    "O HS em HSN, é a navegação e compra de produtos da TV a cabo ou da Internet",
    "b987fb1ab0f75ae299b6e3b641880478"
  ],
  [
    "Rollie no pulso que está sentado bonito",
    "e88114986cd15dd2104633167e777c35"
  ],
  [
    "Este gato grande colorido tem se destacado com o tema de Henry Mancini desde 1963",
    "ad3baccb77f2f9d611ed5287a3e047e9"
  ],
  [
    "Monitore o uso de emoticons durante o bate-papo.",
    "7cb3b75fb8f398e9cf441454269e3c09"
  ],
  [
    "Meu avô era um jogador, um menino bonito em um par de jacarés",
    "3822b28491bd3547fffe4cc9ca73abfc"
  ],
  [
    "Mas a música tocada",
    "3c4acce958c87eba21068c358e5df414"
  ],
  [
    "Não, eu não tenho o dinheiro dele",
    "1e7894334c2ae634f43e6979c0bf59f7"
  ],
  [
    "Então vá em frente e",
    "0d7b3f0a957504ecc05871c38b3ab108"
  ],
  [
    "Dê um presente para um mouse pad.",
    "2b3ebd1d1f4064ed6f3f1a1a485b714a"
  ],
  [
    "“The Snows of” desta montanha, de Hemingway, foi publicado pela primeira vez na Esquire em agosto de 1936.",
    "b5acb5c4669e1299932cbffae4afc1de"
  ],
  [
    "Eu não moro em Denver",
    "5f208edd824d180f0f4f52633b7e91f5"
  ],
  [
    "Talvez deixemos a cidade e nunca mais voltemos",
    "ebc192f43240dcecfb93e6212acc56e4"
  ],
  [
    "Mr. & Mrs. Eastern Grey este animal é bem-vindo joey, 1 polegada de comprimento e pesando menos de um grama",
    "e714b324882b8a832ca02de2386628b6"
  ],
  [
    "Era o termo dos Irmãos McKenzie para um tipo de cara que toma cerveja, usa tuques e caseiro.",
    "c040f448c407b6427204f6caf86dd78a"
  ],
  [
    "Eu acho que perdi a luz, agora eu dei todo o meu amor para você",
    "c51599d16695f7ee71dade9fe75adefd"
  ],
  [
    "Esfregue uma agulha em um ímã e flutue em um pedaço de papel em uma tigela com água",
    "bbce12fdd95bc5382b07c9c4454e0edf"
  ],
  [
    "Evite piadas inapropriadas ou sarcasmo amargo.",
    "d140accbc8a9e91fc2d45b5a2da5de03"
  ],
  [
    "Considere ingressar em uma aula ou fazer um curso educacional.",
    "369e63d4ccf3f3365dcfb2fa3c68d0f6"
  ],
  [
    "Apenas diga a ela que ela tem uma risada incrível, ou que seus olhos são impressionantes.",
    "cc8900d63a45973ac1b41de5a1e4d563"
  ],
  [
    "Dirigiu o live-in love Susan Sarandon no filme “Dead Man Walking”",
    "c2a0ad1ee475aee51db0efdf2ec9da31"
  ],
  [
    "Ou talvez uma vida ou duas, ",
    "c69f62dee0fc2d530357b3a0967ff41b"
  ],
  [
    "Ou se estabelecendo, você se casaria comigo",
    "2b739916f603e3eccb8c98d707b112f6"
  ],
  [
    "De todos os tipos de fundos fiduciários",
    "20a270fb530ce196d609322ed61e8a9d"
  ],
  [
    "Você não deve compartilhar tudo sobre você com a outra pessoa: o mistério é sempre atraente.",
    "8d3a50d7fda154816d90910a93963697"
  ],
  [
    "O fruto branco da planta Solanum melongema lembrava um ovo, e esse nome ficou preso à fruta roxa também",
    "584648cdad8a80b2d3338d6a7021d320"
  ],
  [
    "Eu só estava tentando provar que eu era durão",
    "cc69d886a206252cc33d0d90a5b37ae0"
  ],
  [
    "Na próxima semana, você pode observar casualmente que não conhece mais ninguém que possa contar uma piada ou história tão boa quanto ele.",
    "0566fde1588a6d3b4bf36f98bf015dde"
  ],
  [
    "Se houver limites, tentarei derrubá-los",
    "305315b56cbbc12400ccd69987ac410a"
  ],
  [
    "Acã admitiu a Josué que, dos despojos desta cidade, ele pegou uma “Bonita Veste da Babilônia”",
    "067d19608612cba9608d778b3d71a759"
  ],
  [
    "Se vocês são namoro por diversão e companhia, o que mais importa é o quão bem você se dá bem, logo de cara.",
    "bb988fe6fcf720c964b964a67f8eac4a"
  ],
  [
    "Sucedeu Brezhnev como secretário-geral soviético 1982-1984",
    "5e1d1559c36f16d22046531f76e8aa6c"
  ],
  [
    "Isso é especialmente necessário com castrações/garanhões, pois eles precisam limpar suas bainhas e precisam ser manuseados para isso.",
    "c134293a564b2c3ebb4e1b4abb0ff83f"
  ],
  [
    "O estreito Estreito de Messina separa esta grande ilha do “dedo do pé” da Itália",
    "209b4269512ee846891f01ff073d9ba3"
  ],
  [
    "Você tem passado por isso, hein?",
    "fb25471e4cde6e0d1c31e342edada680"
  ],
  [
    "Isso é... Isso é",
    "170fc8c6ef96a331c5d61cb1bacb07b8"
  ],
  [
    "O vermelho pode chover, estúpido, eu sou boba",
    "22743d39da32edb9cc66439c38960fc8"
  ],
  [
    "Deixe a batida carregar, suas lágrimas enquanto elas caem baby",
    "fc7fe84a948f9fd163f8b61c654380d3"
  ],
  [
    "Neutro ou indeciso, talvez sobre o cara que vende os bens roubados",
    "4feb87ebf247a75bda65027bfab2ed3f"
  ],
  [
    "Agora você vai dizer bonita, por favor, me perdoe, sim",
    "c9894169aa71856b758c3efcc28fb3ca"
  ],
  [
    "Papai Noel deve saber que esta palavra vem do escandinavo para “criatura” e do inglês antigo para “besta”",
    "e256a36bba3e59eb5aa00f5879aa4143"
  ],
  [
    "E agora não consigo parar de pensar que não consigo parar de pensar",
    "f93994663e43554fed613f474c395992"
  ],
  [
    "Mantenha a comunicação em andamento",
    "fa749b15a160b70742071292db4d1c47"
  ],
  [
    "Tenho vadias espanholas ruins em Miami",
    "6f0162a776b4613add78813f3e381adf"
  ],
  [
    "Se você não acha que é uma ótima pessoa, pense em todas as coisas que você fez para trazer felicidade a outras pessoas.",
    "b21c7f80c08c48d7c04880d0a45c00b1"
  ],
  [
    "É um bom começo e uma boa prática, mas não tudo!",
    "7f552d68a732ce2dc3cb9b8001a56c9b"
  ],
  [
    "A filha do faraó o encontra flutuando em uma cesta no Nilo e o cria como seu próprio filho",
    "268092c33c0ff63b66b82422d245fa02"
  ],
  [
    "Você tem que me fazer, me fazer, me fazer, me fazer chorar",
    "cb5e3cc8e37f12896c1520381c7abbf1"
  ],
  [
    "A intimidade emocional pode levar a um ótimo sexo, mas ótimo sexo raramente leva à intimidade emocional.",
    "b4d67d7cd998b2dc6d3c790aa36fe25f"
  ],
  [
    "Entregue o coração, estou orando",
    "7a1a188d0d2e476e47208dff3300749b"
  ],
  [
    "Voando tão alto quanto um pássaro no céu",
    "6ffee808d675b4d7ec7acec7dcdd0633"
  ],
  [
    "Enquanto morava em Arlington, Vt., ele apresentou muitos de seus moradores em suas capas do Saturday Evening Post",
    "280d1e5df6964268791ce945c31aa8b8"
  ],
  [
    "Disse, você não vai sair comigo da boca desse grito ",
    "76a3e6ce6fbd824859ad60c06e374e11"
  ],
  [
    "Seja qual for a sua data de preferência, vá junto com isso.",
    "bc889e9b36a9ec06e80ec0b2182e214b"
  ],
  [
    "Em vez de um grande sorriso aberto, considere ter uma espécie de meio sorriso.",
    "7862a8331af14600bc9e7e1afa92c288"
  ],
  [
    "Uma ave de rapina permitida por lei",
    "40ea3f51d5e650b2cbfff1a0249f5f4b"
  ],
  [
    "Estrela de “The Chronicles of Riddick”, que é uma máquina de combustão interna encontrada em caminhões",
    "49c4fd0413c7528b0976163b6b2d1810"
  ],
  [
    "Ele vai colocar um pouco de borracha mais tarde na parada do caminhão",
    "ee64fc1dfe9033d373d666e9ef6fc6ef"
  ],
  [
    "Flerte um pouco com todo mundo, mas não flerte muito com ninguém.",
    "50560e7921d36856333132429650a017"
  ],
  [
    "Esta carta está ao lado de 221 no endereço de Sherlock Holmes",
    "c12d6527ab32bd349bc81b1b0153f082"
  ],
  [
    "Derivado das palavras gregas para “dançar” e “escrever”, é a arte de criar danças, talvez para uma peça de teatro",
    "74f66d947c347ee680ceaa3cb04dd784"
  ],
  [
    "Faça contato visual, deixe de lado suas distrações e deixe-o ver que ele tem toda a sua atenção.",
    "6c50df38b2dcf1af5efb7b92f8408330"
  ],
  [
    "Eu vou entender se você me deixar ir",
    "c98f0c33dcf411dc51c8e69e55898054"
  ],
  [
    "“Ei, como está indo o seu dia?”",
    "cd39b670ab08657d592a06556eb0cbad"
  ],
  [
    "Dia dos Pintores Americanos, 3 de fevereiro",
    "b1dae64c297e19a439c1bc813e9b225a"
  ],
  [
    "Estou tentando acertar cedo, como se estivesse com pressa",
    "4622d4620361918f484107043773faa8"
  ],
  [
    "Quando estou com saudades de você",
    "a19ef835714767f98ae601ac3b2f38f1"
  ],
  [
    "Melvin Purvis desta organização encerrou as carreiras de Pretty Boy Floyd e Baby Face Nelson",
    "6b86181b04e0868ff58eb7653539bc70"
  ],
  [
    "E quando essas palavras são encontradas",
    "689ee8fd46fdde2889453e8923af9f22"
  ],
  [
    "Suas bandas, filmes ou atores favoritos",
    "dcdbe81471b5ff73bc14a9ccac75788b"
  ],
  [
    "E então você ri de mim",
    "8f12ae01740c8d28710f4260160b5bbc"
  ],
  [
    "Sou grato por cada cicatriz",
    "925503c1fb92a9343790974f8e8d683e"
  ],
  [
    "Se for esse o caso, não perca tempo em seguir em frente!",
    "d2bd9a60092cc9f9116d167288c8ed70"
  ],
  [
    "Fique de joelhos e implore, por favor, que se case comigo",
    "5406df088d1b9baa34f13b557bd8d954"
  ],
  [
    "O que seria?",
    "a84db700124161db5aec00fecba18f04"
  ],
  [
    "Considere que pode haver uma razão pela qual sua paixão gosta do seu inimigo.",
    "e2b10660bf2d0b376f178ada92f120bf"
  ],
  [
    "Na época de sua construção, essa extensão sobre o East River era a maior ponte cantilever dos EUA.",
    "1320b484dd0e6865a6c0ad0fdfc5f850"
  ],
  [
    "E todos esses planos que venho perseguindo",
    "14c24adefcabe187f0e17fcf2963c404"
  ],
  [
    "E eu disse que está tudo bem, mas você é o único que sabe que eu menti",
    "7fc4c520a2e5c3fe5d225da34b2132c3"
  ],
  [
    "Concentre-se em construir um relacionamento forte entre vocês dois.",
    "c7d89ba10ded8289ed94ba60aaff0198"
  ],
  [
    "O perfume evoca memórias como nada mais pode.",
    "ffd16d0b3c32c70ae1e0aa6fd5a64ec5"
  ],
  [
    "Ei, mamãe, não se esqueça",
    "bab31ab01e262f98e113f08e928d2289"
  ],
  [
    "Peter Gabriel e Phil Collins se separaram deste grupo",
    "e4082e6ad7bd52d79fe51a535651ba33"
  ],
  [
    "Para um pouco de FCX Clarity, entre no híbrido Civic desta empresa",
    "918b132931f5bd57c2f5102fa3e91ca4"
  ],
  [
    "Nenhum outro jamais soube...",
    "81f58d89a214cb770c04f51fb97802b8"
  ],
  [
    "Não significou nada para você, economizando meus sete dólares",
    "cc29a5f6ce284344c2bba7759b5d7460"
  ],
  [
    "Você está disposto a levar as coisas devagar?”",
    "20b9bd72217e33d74ed5a43ed6cc5187"
  ],
  [
    "20 anos nunca me conseguirão sobreviver",
    "4845bc5cb68d3b975f1a2405a59bc08e"
  ],
  [
    "Danny Ray está pescando em seu barco de um homem só",
    "6e8bbe9ea02c70dd34169f70d9af39b4"
  ],
  [
    "Sir Leonard Woolley é conhecido por suas escavações nesta cidade suméria com um nome muito curto",
    "c2315d58d45ba227f8d4d8c6d8a99472"
  ],
  [
    "Seu coração é o maior presente que você pode dar a qualquer pessoa,",
    "82cfb70be24bb95d3553a099a51edc61"
  ],
  [
    "Por exemplo, se ela mencionar que adora cupcakes, traga um cupcake para ela na próxima vez que a vir.",
    "6bbb5e6c05836d94284111fb065cb1ae"
  ],
  [
    "Eu tenho perguntas para você, ooh",
    "ebd66e19e8e8df677d8df07971e13650"
  ],
  [
    "Cores fortes podem ser muito fascinantes, mas se seu estilo tende a ser mais clássico, tons suaves podem funcionar melhor.",
    "8e448552b27d82d4571a54fdf6a02b3e"
  ],
  [
    "Aprenda sobre os interesses dele e compartilhe os seus.",
    "611c7096ac55a5d338bd7ff626d70bbe"
  ],
  [
    "Se você sempre faz as mesmas coisas, existe o risco de ele ficar entediado.",
    "6c20f504f14284de3800e97e4fabe5ec"
  ],
  [
    "A Starbucks vende garrafas de xarope para adicionar o sabor desta noz ao seu café",
    "54d2d7843a5ba0363ac7f1791107fe2e"
  ],
  [
    "Estou invadindo e me moldando",
    "b5234d51591e8ae773fb88b423e54fee"
  ],
  [
    "Você me deu tudo o que eu preciso",
    "b5d8d4e172d82b651bab272e59b1a8f8"
  ],
  [
    "O 4º Evangelho do Novo Testamento",
    "572c4809f8e49c2025f1ea65379b717a"
  ],
  [
    "Nunca sonhei que ela chegaria em casa tão cedo",
    "269a005695993d0b45dfa7f542d2cb79"
  ],
  [
    "Segurar o olhar dele fará com que ele saiba que você está interessado e merece a atenção dele.",
    "779299c448a3ab528803ea77b5e240f6"
  ],
  [
    "Mas eu ainda preciso de amor porque sou apenas um homem",
    "3230b0852ef71972e46cf46fdb6b814f"
  ],
  [
    "Eles preferem a música “12 Questions” de 50 Cent",
    "fc1b977433f9bca3f35b16336850aa20"
  ],
  [
    "Antes de sair, tenha algumas anedotas engraçadas alinhadas, caso surja a oportunidade de conversar com uma garota.",
    "617274723fce7b1d6770d05ad70d5dbb"
  ],
  [
    "As crianças não são mantidas, eu gostaria que o amor estivesse à venda",
    "00ce1dc6978fb3f77b57d528cabb494e"
  ],
  [
    "Batom vermelho Cadillac rolando lentamente em seus lábios",
    "9b2e111b7aa81f04b572fe3c1f4bf9b3"
  ],
  [
    "Evite toques de paquera.",
    "34797a2858b13f78f6b514aa83381cc8"
  ],
  [
    "Ela sabia que seria salva, mas como",
    "56fa402db30fd9cdcf5de48b9d0492b6"
  ],
  [
    "Por exemplo, pense em como você pode fazê-la rir, seu grande sorriso, como você é confiável e seu senso de aventura.",
    "2a486489430a4231cca322c0ee1120ec"
  ],
  [
    "A maioria não mexe com um cara como eu",
    "c501a10f80538ed02d2a1cca8c81056b"
  ],
  [
    "(Sim, sim, sim)",
    "d5959aee155660decb2cec419d5baaf6"
  ],
  [
    "Melhor talvez quebrar aquele velho rock and roll",
    "8004e1429c1f3723109e6532a1b8956f"
  ],
  [
    "Decida o que fazer se você foi “amigo da zona”.",
    "61e85cba1a5755e7af8885713a5f3720"
  ],
  [
    "Vamos, agora, o que você diz?",
    "9bed2d5c2cb18c86bb9426e0953faa50"
  ],
  [
    "Para uma boa segurança doméstica, consiga um cadeado com este sistema de travamento que parece fatal; eles são difíceis e difíceis de improvisar",
    "b1b1e7a3421abedc886a98f803038e9e"
  ],
  [
    "Seja autêntico e humilde.",
    "0ccf69dfce99b35c1f252decf9f6cbb5"
  ],
  [
    "Número de registro NCC-1701, este navio foi lançado em 2245",
    "42b2667e05ebe9e458fec293df75105f"
  ],
  [
    "As nadadeiras desta grande baleia conhecida por suas “canções” podem ter um terço do comprimento de seu corpo",
    "9e3aa1f54175e465294e34d5e43bb3b8"
  ],
  [
    "Enquanto você está conversando com a outra pessoa, use um sorriso fácil.",
    "8c7690cba8e971b140c37ffdb5ebbb17"
  ],
  [
    "Muitas pessoas dormem menos de 5 horas por noite.",
    "d06956c94bc2699c138660aa11ee15dd"
  ],
  [
    "Vá aonde os caras mais velhos andam.",
    "b26205a17c1acfe96774edafff3587cb"
  ],
  [
    "Isso dá a impressão de que você está interessado apenas em algo físico.",
    "02a7cb63b6d71c47e74f3ccdcf6c1f79"
  ],
  [
    "Estamos comendo aqui, cara, tudo servido",
    "e867f0c01c98840550c33520f82e771b"
  ],
  [
    "Magnata escocês do aço que escreveu: “Sobre a sacralidade da propriedade, a própria civilização depende”",
    "d756e92eafac82172711c36849360754"
  ],
  [
    "O romance de James Michener sobre este país centra-se em uma vila no rio Vístula",
    "a7dff0b30725d9a17f38796bb6f28058"
  ],
  [
    "Livros escolares em nossos braços",
    "79893358ef63ee8802705fb69d34dc14"
  ],
  [
    "Truman, referindo-se a esse homem, disse: “Eu gosto do velho Joe! Ele é um sujeito decente. Mas um prisioneiro do Politburo”",
    "07f779c458325e835ebc992bcd1b87e0"
  ],
  [
    "Seja gentil com a equipe de serviço.",
    "6b2cd7f2a912edf5e2821c9dff88035c"
  ],
  [
    "Então, naturalmente, tive que encarar as coisas de forma factual",
    "7d6a3e295d508ee262daad6441f0bedd"
  ],
  [
    "É o licor em um coquetel de cassino, e muitas vezes em um martini",
    "2256d78d6353a991f5a7c789b30ab861"
  ],
  [
    "Em uma cidade que era tão pequena",
    "ea2e07c57e74d2807bb7031014167e81"
  ],
  [
    "Acho que nunca conseguiria fazer isso.",
    "8ad4a369a329ff3f079293497fd9cbca"
  ],
  [
    "E eu não teria um coração, e eu não precisaria de uma alma",
    "f0086680e9a304f0f33036ff56d4044a"
  ],
  [
    "Se continuarmos fazendo isso",
    "45e0b13717cb85981a8d2d1891d8c773"
  ],
  [
    "Entregue a ela um bilhete com sua gorjeta.",
    "d31c5ee998a9deeabce2a13252283dec"
  ],
  [
    "Seu garoto de volta à sua agitação, você sabe o que eu tenho feito",
    "a45bc1b1b0b33c6e937c0bc3b8ba4bdd"
  ],
  [
    "Sim, eu tenho sentido tudo",
    "0c54aefd6a09aea840bcb5d87d9a1d2f"
  ],
  [
    "Aborrecedores jogam sombra como uma pala de sol",
    "a74084dfac3a02100f1d0e1999ea7fa3"
  ],
  [
    "Eu disse OK, eu vou casar com você",
    "1345f0d57006ceffc862eda093a227d5"
  ],
  [
    "Bem, ultimamente, eu gosto deles loucos",
    "d154421ea9dc41c6f05c197e1c103fff"
  ],
  [
    "Se as montanhas caírem, eu ainda estarei aqui",
    "5fa1466002522b8bfef164dfb5df6b18"
  ],
  [
    "Ooh, ooh, ooh, ooh, ooh, ooh",
    "4b06e918e199fb73edcdbbcaa7f9241d"
  ],
  [
    "Bem, se funcionou para eles, vai funcionar para ele também!",
    "a8c156690fa95e2ee0bc1db9a3d9ca6b"
  ],
  [
    "Você os “acaricia” em um esforço para lembrar",
    "08216c61f19996cd4fe606124ddb9545"
  ],
  [
    "Durante o tempo de Samuel, os israelitas perderam 30.000 soldados lutando contra esse grupo vizinho",
    "5ab5029f4cb5bc48d31b821ea1e549fd"
  ],
  [
    "Quando “E o Vento Levou” começa, Gerald O'Hara é o mestre desta plantação",
    "db75f119a461d64a0252146ef3f1b82d"
  ],
  [
    "Mas sem ressentimentos",
    "0aa3c7f30a9a0fc91f4e4e4e8d7105f8"
  ],
  [
    "Vamos deixar isso claro (Sim)",
    "98a06a9466244294497b2a1dd6ed5bc7"
  ],
  [
    "Esta criação fina como papel, salgada ou doce, significa “panqueca” em francês",
    "1e182a107265816e0c541b7f44ceee76"
  ],
  [
    "Diz-se que um técnico de basquete inteligente é bom com essas duas letras",
    "d5b2815d8c5366c494f276c5595c2bef"
  ],
  [
    "Estou gritando, misericórdia, misericórdia, por favor",
    "69a2300a9918d7d840a43b8dda08c759"
  ],
  [
    "Não há nada que te deixe fazer isso com certeza",
    "6486175d6567fee5510d8c0f27ca5da6"
  ],
  [
    "Certifique-se de que está cuidando bem de si mesmo, por exemplo: Tomando banho todos os dias e vestindo roupas limpas.",
    "0737295d2ed2197134ebdc090069fc21"
  ],
  [
    "Não tive a intenção de levar doze rodadas,",
    "8cd780d135f3359792f3a064bc888a4c"
  ],
  [
    "Para finalmente dizer as palavras que eu jurei que nunca diria ",
    "b635470c178c9b6a13595bd011d99d10"
  ],
  [
    "Depois de se acalmar, é hora de chegar até a gracinha e aumentar o charme.",
    "8e0a85033057798a7edce70a877b59bd"
  ],
  [
    "Baby, deite de costas e relaxe, chute seus pés bonitos para cima no meu painel",
    "8c2c83d3ceed816964683b66a3d44dcb"
  ],
  [
    "Este surrealista belga pintou um cachimbo e as palavras “Ceci n'est pas une pipe” (“Isto não é um cachimbo”)",
    "e031e23bf6d47d56acfc59469a2f359c"
  ],
  [
    "Sob o cobertor na margem do rio",
    "edb6073c8088c72445ce18584354acfc"
  ],
  [
    "Deixe o céu entrar,",
    "67807cfbf693dbc3503e9053f119cdb7"
  ],
  [
    "Você provavelmente terá que ligar mais uma vez para que ela saiba que você está perto e pronto para vir vê-la.",
    "050922b76f7281852cdb432aed443467"
  ],
  [
    "Espere e veja se ele faz isso.",
    "f277d7f86e8fb7ebf8bf9c13752260df"
  ],
  [
    "Experimente um novo restaurante juntos.",
    "ab66ddc3632b5a1d8480e0982d20b9fb"
  ],
  [
    "Em 1946, Trygve Lie, da Noruega, tornou-se o primeiro a ocupar este cargo.",
    "405a8a5f29dc15390be675c36fa79aa6"
  ],
  [
    "Isso pode fornecer material para jogar e manter a conversa fluindo.",
    "b2a134846bf8d95bdb36fc261a7594d5"
  ],
  [
    "Antes de iniciar o Pennsylvania Gazette em 1729, ele trabalhou por quase um ano em uma gráfica de Londres",
    "386ddbb6838042f097e308fa380456b0"
  ],
  [
    "Essa estrutura, um símbolo do trabalho árduo e da indústria, enfeita o selo de Utah",
    "8b643d7eab2df6a2518ed56420b180dc"
  ],
  [
    "O Flickr listou a opção de idioma “Arrr” em 19 de setembro deste dia anual",
    "e4aca9edc7c557f1696103fad94abea5"
  ],
  [
    "Como uma dessas personalidades do rodeio, Rob Smets quebrou o pescoço duas vezes; isso não é engraçado",
    "7165f35b7ec34cd53dd3cf02d55acf0c"
  ],
  [
    "Não deixe que fique muito unilateral.",
    "0c7aa1c22075c6544cdf06345ff563d4"
  ],
  [
    "Faça elogios e elogios.",
    "24cd5c88e893a9c648ddecca6083a8d8"
  ],
  [
    "Faça com que ela se sinta a única garota não só na sala, mas no mundo.",
    "cdd38bd6a4665a87bab146bfcb3176a3"
  ],
  [
    "Não é a melhor maneira de começar a conhecer alguém!",
    "2c9856ca692c7f8210646b6ea15cf122"
  ],
  [
    "Ela vai pensar que você ainda sente algo pelo seu ex.",
    "dd972aef95d4074fdb7798eb4933c1b9"
  ],
  [
    "Ela abaixou o véu tentando esconder as lágrimas ",
    "8256dd019865eee515d637cb5a2cc2fb"
  ],
  [
    "Como dois produtos químicos em erupção no trovão",
    "2fc45644fc8ff5d2a8cb568ee3910ffe"
  ],
  [
    "Esteja disposto a acomodar qualquer hora que ela sugerir, bem como ideias que ela tem sobre o que você pode fazer no seu encontro.",
    "bba5d33fc560de635f153289ad53dc7a"
  ],
  [
    "Voando comigo no espaço sideral",
    "7f3bc8eebb30e3c92e4f8b899f05b0ad"
  ],
  [
    "Ela é a luz da minha vida. Temos uma coisa boa acontecendo",
    "93edb6cdb1793d4ac46ef39201985c8b"
  ],
  [
    "Oh, para onde foram minhas maneiras?",
    "e3c8aa4a87d528dd91e0dc041f93ee02"
  ],
  [
    "Adjetivo literário que significa “antigo”",
    "902024d2f8b5028cf356e7a750bc15db"
  ],
  [
    "Do nada",
    "d47708099d5578ad4159aa2fb0387403"
  ],
  [
    "Seja interessado e interessante.",
    "d7d7f76d225171a99bc5bd6426a177a2"
  ],
  [
    "E ficar em uma longa fila de pecadores como eu",
    "8614e03d4268d716ca291d11154af18b"
  ],
  [
    "Eu só quero fazer o que eu quero (o que eu quero)",
    "023e926e3309daaa1f3ec62d1df46cf2"
  ],
  [
    "Não quero ver os números",
    "08265ee4b9dbdf8feac0105a3c59354c"
  ],
  [
    "Veterano da Guerra de 1812, foi o décimo quinto presidente dos Estados Unidos",
    "cbd1ea5c95cd3f40ae91ca79602d184d"
  ],
  [
    "Enviar pequenas piadas ao longo do dia é uma ótima maneira de me pegar, e ela sorri sempre que vir uma mensagem sua.",
    "6776cdcec8f4b4dfcbfbbc9a5d758c8d"
  ],
  [
    "Em 14 de setembro de 1812, as tropas francesas ocuparam esta cidade e a encontraram quase deserta",
    "f5150d85ae98266c7065ba7fc62c516f"
  ],
  [
    "Você descobrirá mais sobre si mesmo e o que realmente deseja da vida e de um relacionamento.",
    "32d4205507171f1cfce51a1d597b1c0a"
  ],
  [
    "Tenha uma boa imagem corporal.",
    "2992a9c377670e43d0f2c7c89e9abdbe"
  ],
  [
    "Eu posso sentir o fogo queimando",
    "c027dfb4d751d20946250a4f70e4ef08"
  ],
  [
    "Experimentem coisas novas juntos.",
    "23f22cca6f0798dade866411339d4b5a"
  ],
  [
    "Posicionar seu corpo para enfrentar o cara em quem você está interessado é uma boa maneira de mostrar interesse.",
    "33e072e7724eb0e193c043c6d5e57d43"
  ],
  [
    "C'mon baby, vamos sair daqui",
    "7f6db213e4a3337c5ffd11f7426e2578"
  ],
  [
    "Mas eu não estou com disposição para revidar esta noite",
    "b6260bd82d9a0067ec4f9962acd21d94"
  ],
  [
    "Agora, querida, eu não vou comer, eu nem vou dormir",
    "dd301aede4d9fc72e18e5a7435b529a3"
  ],
  [
    "Dê a ela um presentinho mesmo que não haja uma ocasião especial.",
    "3944770a1b024fce90a6cb15f0491593"
  ],
  [
    "Você me faz apaixonar",
    "86a5ae93a1c8bb95f6f30b71f02ea2a4"
  ],
  [
    "E é azul",
    "7929c400104381fcdab915146a50abe4"
  ],
  [
    "Eu vejo você escorregando em seus saltos altos",
    "e78c7b7acddb07a3bee4c5d97de8b2f4"
  ],
  [
    "Implorando por um punho em torno disso",
    "5420c50359e1520297ace31e90cd5186"
  ],
  [
    "Seja aberto e direto sobre seus sentimentos.",
    "4cc5c6a6158d6e79860b14eac2558d85"
  ],
  [
    "Eu posso sentir",
    "0d5e5a41cebe20323d79e070e9d46af3"
  ],
  [
    "Para festejar, os funcionários públicos do Canadá costumam atravessar o rio desta cidade para Hull, Quebec",
    "c1c2ab26d6162889f60d414cdcbb8ef8"
  ],
  [
    "Sra. Arnold Schwarzenegger",
    "7076a9a41bb439916cbb43ef6f1e52de"
  ],
  [
    "Esta pode ser sua terceira ou quarta jogada, mas não é a primeira jogada.",
    "6cdfaeef68c73be79b30ad46c6dc0cfb"
  ],
  [
    "Cuidado: a sopa chamada “mock”, na verdade, é feita com a cabeça de um bezerro cozida em água",
    "461a2ebd4889f8acd981cd4d7739bcee"
  ],
  [
    "Chefe, é o que eu faço",
    "f7b3569cc2b4602b845c6a99b3eb724a"
  ],
  [
    "Outro dia, ele me disse o quanto estava orgulhoso de você por tirar um A no seu teste de ortografia.”",
    "1cd4eb1526b6a5be20fcd816731332f8"
  ],
  [
    "A maldição da capa do videogame Madden reivindicou esse QB; primeiro ele se machucou e nós nem vamos entrar na coisa do cachorro",
    "678d6d276b4d2515e0fa0de3f4f6c2ac"
  ],
  [
    "Essas enxadas fodem com o esquadrão, ela passou por todo o posy",
    "991162df73eb49c964143d2f9ef1f266"
  ],
  [
    "E sim, eu represento minha cidade, cadela",
    "ae5131579e276241341a6c8dd16d0e9d"
  ],
  [
    "O lar é onde está o ódio",
    "b0cbbd1803bd9e233cc1e1e80856349e"
  ],
  [
    "Seja positivo e simples.",
    "b9d09e99a75a87e298a429148cbcb765"
  ],
  [
    "Garota, eu quebro tudo que eu toco",
    "81bd8c266d83ac662146df24c62f85cd"
  ],
  [
    "Não deixe o cavalo quebrar seu andar sem você pedir.",
    "0f7bbe7622044bf71e218943b6b43ad6"
  ],
  [
    "Segure assim por alguns segundos e solte.",
    "20ea67787a061f94f5936bb1087e7a1a"
  ],
  [
    "Limite sua pesquisa ao tipo de acompanhante que você deseja.",
    "1bc39ec06b4d8f2b2485cd52aa760a33"
  ],
  [
    "Entenda os benefícios do namoro.",
    "a93adae35cb9b167c3de7c534b52d50c"
  ],
  [
    "Tente se tornar amigo dos amigos do seu interesse amoroso.",
    "e0bde0f52fec780ccf1767b16f03cd27"
  ],
  [
    "Este nobre britânico foi o ministro-chefe do Rei George III durante a Revolução Americana",
    "c8de2419e0094b7a49c67a1d90f27b2f"
  ],
  [
    "“Eu sou um cavalheiro de Verona, senhor” diz Petruchio nesta comédia",
    "ebd0c1e8b92533db3a20abd0d503117d"
  ],
  [
    "Esses acessórios brilhantes também aprimorarão suas características faciais e farão com que sua roupa (e você mesmo) pareça mais interessante, enquanto permanece casual e simples.",
    "ed5c76d8520a3bed6016cfddcfcdec09"
  ],
  [
    "Cara, eu agradeço, eu o amo por isso",
    "085c32fead25df36af8ada520bd10e45"
  ],
  [
    "Livraria ou biblioteca",
    "11c915bc69a4177dd052a0fd594fa1bb"
  ],
  [
    "(Seu beijo é uma droga de entrada)",
    "010fe1acf49e4f41d77b5be5296e379f"
  ],
  [
    "Aja como se tudo o que ela diz fosse muito complexo para o seu pequeno cérebro.",
    "f6349e2b731d8ea5dfb4ce4e232b31a0"
  ],
  [
    "E papai diz que ele tem malo nele",
    "8bfbeaf921b9693d58705195bf3f0c90"
  ],
  [
    "Ame-a por suas peculiaridades.",
    "d988624b34a5ce02146405f7a710f525"
  ],
  [
    "Também é conhecido como queijo de maconha ou queijo pipoca",
    "a2602d186c4b86e070a375b44c4557ac"
  ],
  [
    "Talvez vocês dois gostem de escrever código de computador, assar ou assistir Star Trek.",
    "0f9f91921f6ae03b6121fdb260401ed8"
  ],
  [
    "Para pesquisar “Hotel”, ele passou 6 semanas como hóspede pagante em um antigo hotel de Nova Orleans",
    "b8a2133f55fce9d9057a9f69469ed446"
  ],
  [
    "Em 1963, Johnny Cash cantou: “E isso”, isso, isso, “o anel de fogo, o anel de fogo”",
    "78e173aa6d48a2b13d5a45167fa5442e"
  ],
  [
    "Se você não conseguir chegar à cabine de votação no dia da eleição, você pode votar antecipadamente pelo correio usando uma dessas cédulas",
    "411d85b507dcdc6ed8cbe9b0665f63ff"
  ],
  [
    "Saco de papel marrom (graças a Deus por isso) Saco de papel marrom",
    "9fb3345f9248d198a687d218aebfa0ea"
  ],
  [
    "Para distribuir cartas de baralho",
    "9ef2cf7b5abc7e86fa6e3bf330414eef"
  ],
  [
    "A 4ª faculdade mais antiga dos Estados Unidos, é encontrada em Nova Jersey",
    "3fbfcd5721b8992bd7d5d63961f4b9ec"
  ],
  [
    "Eu colocaria tintas nas minhas janelas, mas qual é a diferença?",
    "c654b0df3e0493be7b5a5d875fc549b2"
  ],
  [
    "É a natureza humana.",
    "6303c0ab8523010370fcd9ac1f8fa566"
  ],
  [
    "As festas podem ser difíceis de navegar.",
    "7b86b5ec751dc47deb38b84700482ba0"
  ],
  [
    "O assentamento mais baixo do mundo é o Ein Bokek de Israel, na costa deste mar",
    "e4db02f8b3810f3aa85cc5414c44ffeb"
  ],
  [
    "Faça a sua jogada antes de sair psicologicamente.",
    "4e5a7e23f27c92f7fd359a260635c275"
  ],
  [
    "Em seguida, mude de direção mais duas vezes (cerca de 5 voltas cada) e pare o cavalo.",
    "96ba946aa0070cd7f44d3edc62936773"
  ],
  [
    "Você quer viajar ou se estabelecer em um só lugar por um tempo?",
    "0c3fecb02716ba116bc1a8ffdc751726"
  ],
  [
    "A interpretação do título de ladrões de bancos românticos em “Bonnie And Clyde” mudou Hollywood para sempre.",
    "27c8f6b763ec620ae5beb1a743c6394c"
  ],
  [
    "Quem vai iscar seu anzol?",
    "902dedd3ff1b58e806eb1a5a4495e6bd"
  ],
  [
    "Para me amar, me amar, me amar, mas não se apaixonar",
    "6d0d3b6873474507706440eeb30a22d5"
  ],
  [
    "Sim... Você sabe, sendo da Virgínia?",
    "b9801d023611e05f14c571750c3a8d5e"
  ],
  [
    "Vendendo CDs da minha mochila visando os jornais",
    "be2eedcf6dae40d2660a1c06ad96bdae"
  ],
  [
    "Não dê muito em pequenas conversas antes do encontro.",
    "70c70a99ecb49086625165d525d6b143"
  ],
  [
    "Não a pressione.",
    "9c01fb4e6f5e89f2febdf42b69aa8b24"
  ],
  [
    "Certifique-se de que você e ele sejam amigos muito próximos.",
    "e4b3dbb194144b2dffd294d0a4e744be"
  ],
  [
    "Aqui estão algumas coisas que você pode perguntar:",
    "06b2192be6c353fff05f9c7e2dc4ba6a"
  ],
  [
    "Fale sobre seus sentimentos.",
    "707fe9d7bf5b2c3e01a4d05f8282e974"
  ],
  [
    "Também é importante saber que não vale a pena ter um namorado no ib se você ficar para trás ou se distrair.",
    "ae360c3418ef05d60803efec27c8fbb0"
  ],
  [
    "Vá para a dança lenta.",
    "9b7c45ba77c336d7a2fcfe5360b3c299"
  ],
  [
    "Imite a linguagem corporal dele para mostrar que você gosta dele.",
    "02b75f1ec3d7695adad644c1cd1844f9"
  ],
  [
    "Se ele estava realmente interessado em você, ele pode precisar de algum tempo e espaço para processar a rejeição.",
    "87f2c1790c44eb311929379e05026711"
  ],
  [
    "Você também pode ir direto e elogiá-lo diretamente.",
    "23621e23067f709b8b161493fa934a0b"
  ],
  [
    "Ei, agora você vai conseguir esse emprego de 25 mil por ano ",
    "6f085ce6011ca27b2932ad2d9de3b4f9"
  ],
  [
    "(Verso: Gucci Mane)",
    "47680e112167ebc3bd010f135acc5572"
  ],
  [
    "Mas a festa não para, não",
    "085c90547eafd02b30c45eaaab18e497"
  ],
  [
    "Quem se importa se formos destruídos tem um bolso cheio de dinheiro que podemos gastar",
    "2ae4379828cf8bf377e042b43280a067"
  ],
  [
    "Não há amigos a quem recorrer",
    "6d03b2207b9b24cc2fe296bb66d20c87"
  ],
  [
    "Ela pode ter um sonho lindo",
    "b0cc2ffa2ca649d0a887552970a68c92"
  ],
  [
    "Exceto pela distância entre eu e você",
    "cbf2091c8e6d803314b6f12e6699b4c2"
  ],
  [
    "Oh, meu Deus",
    "538e7a3dedaba00833f323915fe10bb7"
  ],
  [
    "Você não vai parecer uma modelo para eu te adorar",
    "4ff6367e98eae816bb438ee8b389b1ae"
  ],
  [
    "E eu sou implacável",
    "30d83febca96538c5921fb44ed906df0"
  ],
  [
    "Não se pode confiar em nenhum homem?",
    "1181183089e825c65215b2f1d07a7127"
  ],
  [
    "E eu sei quando eu preciso",
    "70803614706a9973d7665e73df788e7c"
  ],
  [
    "Eu acordo, estou vivo",
    "606a0a22c1f45e17b7ec616ac499d13b"
  ],
  [
    "Me faça sentir como se estivesse pegando fogo",
    "61a3bdd2b10ce254596a8041b8cfba8f"
  ],
  [
    "Vou deixar você com a memória e o sabor",
    "39610729ccc0c10f9f32c7aed21d5cc7"
  ],
  [
    "Mas eu só estou tentando voltar para onde tudo começou",
    "29b830bafa76275e33a8e39f74ae8657"
  ],
  [
    "Eu ainda sou jovem e não estou pronto, querida",
    "348da7abc36d55386f1db12a2fa5103d"
  ],
  [
    "Então baby, por favor, não ouça o que as pessoas dizem",
    "009844464f2cd18d5a41fc2341e7b57e"
  ],
  [
    "Quando nos apaixonamos",
    "ba6801537daa3a82ed6d45a9daf5a6ab"
  ],
  [
    "Veja, eu vou até fazer um solo de piano para você",
    "b6a29ea19bf4e599b440c49169346d68"
  ],
  [
    "Quando não há mais ninguém no mundo em que você possa confiar",
    "c3f8fcc10cb3402aad42159e6b4d7dbe"
  ],
  [
    "Você já me ouviu chamando?",
    "b2779c6f867561afafdf78051654574b"
  ],
  [
    "Por favor, não venha por aí falando sobre como você mudou",
    "72223b60118024f4cb8cbe1a6be43022"
  ],
  [
    "Eu não vou mentir para você",
    "8481f6f6053d63518928d2e9fb3a6faa"
  ],
  [
    "Bem-vindo à nova era, à nova era",
    "9d718eb25277375cf7cc4da66665ca8c"
  ],
  [
    "Oh, não mais, ela não vive mais, serpente em seu quarto",
    "a5189014feb8052da6e19cf4f081df3a"
  ],
  [
    "Luzes penetrantes no escuro",
    "9a87ba009f02d7cbbe9114175b9e140a"
  ],
  [
    "Dirigido pelos professores, ainda mais pela polícia",
    "cf42d4bac90bc036415d756cc2b67e6d"
  ],
  [
    "Alguém trouxe o nome à tona.",
    "2a47b2735891fe7d49ca6cf2df49f9b8"
  ],
  [
    "Baby, se você estiver disposto a esperar",
    "8712f9fad99ae69d9e3deefed54c5f77"
  ],
  [
    "Eu sou como baby, baby, baby nooo",
    "1b2f2e84cf16a577df44c6803d384d53"
  ],
  [
    "Agora as coisas nunca mais serão as mesmas",
    "a6c7fee5b5e0066799170caaaaa3b85a"
  ]
]