[
  [
    "No dia seguinte, o Príncipe voltou para seu querido Paribanou, a quem ele contou a nova demanda de seu pai, que, ele disse, ele considerava uma coisa mais impossível do que os dois primeiros; pois, acrescentou ele, eu não posso imaginar que possa haver tal homem no mundo; sem dúvida, ele tem uma mente para tentar se eu sou ou não tão tolo para ir sobre isso, ou ele tem um desenho na minha ruína.",
    "990a1a788cb74a2a44f9bedbf37ce19a"
  ],
  [
    "Quer jantar comigo e com a Kathy hoje à noite?",
    "73f64d97d1a5e6aa1698b88e61bd83c3"
  ],
  [
    "Parentes do ex-ministro sequestrados; agredidos",
    "69b7b95f812ecab9aafbd5ecd4ac3fca"
  ],
  [
    "É o tipo de transporte no título do filme de estreia de 1939 de John Wayne",
    "eb132fb1f66e5d1522abb335e8304fab"
  ],
  [
    "Dizia: “No Google Earth, podemos ler mapas ao contrário”, pensei: “Isso é apenas spam.",
    "b0f7a6b85c041c3327db608240a50631"
  ],
  [
    "Todos eles carregam cartazes, exceto o pato, que tem uma pequena faixa vermelha.",
    "0f3d16959c4f2663bd1e686a55fb0885"
  ],
  [
    "Sua mãe está fora, seu pai, seu gato",
    "4487155b9f18a7d56134a88bd8e3fec0"
  ],
  [
    "Você tem paciência.",
    "46c00924a48d0a2758d41ac394a47a47"
  ],
  [
    "Lágrimas brotaram em meus olhos enquanto eu repetia continuamente o momento em minha mente.",
    "e485786065cc23ba5d1cad26c44b0c87"
  ],
  [
    "Que todos os seus desejos se tornem realidade, fique bonita o tempo todo, sucessos em sua carreira, romances caem sobre você.Fique feliz e aproveite seu aniversário.",
    "c6416f1ad8834a5c36c9697100e8f76a"
  ],
  [
    "Peço o financiamento total do Medicaid, um aumento de mais de $3 bilhões e uma expansão do programa para incluir a cobertura de mulheres grávidas que estão perto da linha da pobreza.",
    "782ed23e7ed597437c3a70b79367aa8f"
  ],
  [
    "Investigue a dieta da água.",
    "2473335d92fe8a7b5127566808647857"
  ],
  [
    "* Faculdade do Vale de Los Angeles (LAVC)",
    "ba2f6e171a6890832a3d5e4f9773f9a2"
  ],
  [
    "Nada como vieiras de 8 dólares servidas em um prato de bife de 150 graus com frutas cítricas!",
    "4c91f643d6dc06f75636ed464924aaaf"
  ],
  [
    "Ele fixou somas para o Chanceler do Tesouro, e assegurou ao Astrônomo Real que o sol não gira ao redor da terra — o que, da minha parte, acredito que sim.",
    "5fdb8b247429f1229eb76fa79ce9fb91"
  ],
  [
    "Você a beijou naquela noite também?",
    "14f86b52dece4f47825a8c9011fada9c"
  ],
  [
    "Retiros populares da cadeia de café de Vancouver saindo de Toronto",
    "8aa8cdaf0414a481282eb5fc6a558e8c"
  ],
  [
    "A Península de Boothia neste país é a antiga localização do pólo magnético norte.",
    "cdfd08b9ee6907c7af6c49ef6db2229b"
  ],
  [
    "Eu ia fazer uma piada sobre construção... mas ainda estou trabalhando nisso.",
    "4cbb40fcc22510b2f08dc753e7dc50f2"
  ],
  [
    "foram trabalhar para levantar as imposições nos lintéis até mesmo do",
    "81dd29a3e0f76de1a8750cf8e6e2ea19"
  ],
  [
    "Espero que eles trabalhem para você.",
    "4c277e22f4c17be1fdac127e45c4ad0d"
  ],
  [
    "Eu estava listando 3 caras com quem converso frequentemente, mas sem interesse neles, então, quando se tratava do terceiro cara, ele disse: “Eu não acho que quero saber quem é o terceiro cara certo!” Então eu perguntei por que, ele disse que não queria ouvir o nome dele naquela lista haha!",
    "3f4a737f225bcb2beeb05a5c33dc58ae"
  ],
  [
    "A mão permanece estendida; as mangas estão arregaçadas; a América está esperando; e agora devemos produzir.",
    "afde9495faadd9fc3e6325dee5c0a808"
  ],
  [
    "Vá para sua casa (ele o enviará automaticamente para o modo Gran Turismo se você tiver um salvamento).",
    "f273317af73d929f55e34da8f5684235"
  ],
  [
    "Segundo algumas fontes, seu coração permaneceu em Missolonghi.",
    "a859280da4e9f51df148775f8c4c857a"
  ],
  [
    "Minha primeira surpresa com esta joia do centro de strip veio durante o pedido.",
    "2371a41cc85565aa1d7f461627e3a09d"
  ],
  [
    "a Rainha também a tocou e gritou Putty, putty!",
    "8d4bfe1b5a4de195591766b5e78c9066"
  ],
  [
    "Você trouxe um piquenique, oh, que namorado.",
    "f21ca5aa1a3420e1a39c56092ed400f8"
  ],
  [
    "Nova churrascaria faz coisas ao estilo dos Balcãs",
    "22f5e0e7b570f03cd1e5585a72180231"
  ],
  [
    "O tipo de tole dessa atividade decorativa foi originalmente feito em utensílios de estanho, mas agora usa muitas superfícies.",
    "c8a3625818b3aee3f0b717913a35f13d"
  ],
  [
    "Não precisa chorar, é só uma piada",
    "e81d5a84ae3469438c2363597960690b"
  ],
  [
    "“'Isso foi gentil de sua parte, 'disse Hans; 'Eu estava meio com medo de que você tivesse esquecido",
    "902d55e830754c06d998ed8d15d8618a"
  ],
  [
    "Data a ser publicada, até lá - estou em pausa",
    "396336c61234c15cd473e83c753f1980"
  ],
  [
    "Essas são as etapas que eu usei.",
    "fd5b6a4929640b578ce17de0dea53fcf"
  ],
  [
    "Basta se vestir em camadas e você ficará bem.",
    "3d4448d234b1d4f340e035c3a064f714"
  ],
  [
    "Ei, você quer se inscrever no seguro de viagem?",
    "b13bbcaff1fe7c8be90265a508f41d0a"
  ],
  [
    "Por causa da liderança americana, mais pessoas do que nunca vivem livres e em paz.",
    "0726fcc0f703f5cd37f9a2c52d16d583"
  ],
  [
    "Mantenha uma caneta e papel com você o tempo todo.",
    "32eb99467189fe09d44e740289b2811c"
  ],
  [
    "Eu me levanto, ao contrário do meu costume habitual... aos 12 anos.",
    "48e10543e3fec6b8de76019d84fdf61c"
  ],
  [
    "Tomei meu carro aqui várias vezes desde que me mudei para Atlanta.",
    "d0da2889e730ad7be2c85f44d9216377"
  ],
  [
    "Como eles deveriam ter aprendido a cultivar seu jardim?",
    "853518c261a5fb8d7630bd922f7565f4"
  ],
  [
    "Dreidel, dreidel, dreidel, eu fiz você de barro.",
    "d14a00f220de97f58252f50387cf39c0"
  ],
  [
    "Pegar bandido vivo ou morto ainda é nosso objetivo",
    "851ee46cf5f37fe3493d58a2158e89f4"
  ],
  [
    "Pratos cozidos à la Florentine contêm este vegetal",
    "c2e8d9cdf25e11bcea317c27b7b29c50"
  ],
  [
    "Rap é basicamente 75% CRap.",
    "f143902976df6f439dd0d39d41b79089"
  ],
  [
    "“E eu não sou nenhum cavaleiro, embora eu finja estar por conta dela”, murmurou",
    "143d7aea05fc1c6f0f29031059a91762"
  ],
  [
    "Eu tenho uma garota amarela e um menino verde e amarelo.",
    "7e7f2ec60260466d0009d60d38d29b49"
  ],
  [
    "5. Eu continuo esfregando meu clitóris até chegar ao orgasmo.",
    "335fd7d1bc60382c488527ca1ae5da3c"
  ],
  [
    "^^\nCaras senhoras e senhores, estou organizando uma viagem para ily às 18h.",
    "fff3892aa2c6009626e46b8567432e0c"
  ],
  [
    "Agora, peço a todos que considerem o seguinte: o que quer que você pense do programa tributário, o que quer que você pense dos cortes de gastos, considere o custo de não mudar.",
    "2098cba51478b4a6c2e0da7bd4fb8cf6"
  ],
  [
    "Faça algo fora da sua zona de conforto.",
    "bec71f114bb9376ede720cd36ead3f78"
  ],
  [
    "Estou decepcionado com este lugar.",
    "970e8a153e62e9285ce9f67bae66847d"
  ],
  [
    "Mas o príncipe apenas riu e disse que a segunda linha do último verso não era muito boa; pois as violetas não assam, nem fervem, nem grelham, nem assam.",
    "895cfa50d10b5c41dce5f62b34f99d82"
  ],
  [
    "Por que, por que, por que, por que, por que, por que eles fariam isso?",
    "92e448638afce64da4c2ba8017c661ec"
  ],
  [
    "O café de Toronto cobra mais das mulheres do que dos homens pelo café",
    "31ec5dd08687516f944a47a03fd0b0d0"
  ],
  [
    "Platina, número atômico 78, vale mais do que este outro metal, número atômico 79",
    "a15a9dfcd00b10799edef0cf81a8b980"
  ],
  [
    "Como você organiza uma festa espacial?",
    "2e792e2187de56fedab0d7a6298d7f7d"
  ],
  [
    "Isso não era visual (embora inicialmente houvesse uma leve e breve distorção); era apenas uma sensação quase avassaladora.",
    "facb9d1439c304c3300b88363fffc12c"
  ],
  [
    "Minha pilha de dinheiro alta como Ludacris afro",
    "f1f6dfc059463a81cdcbe3a07c55b5d3"
  ],
  [
    "Toda a família os adora.",
    "ffd2a10951ce9beb7b1f647e7433f8a5"
  ],
  [
    "Nas séries 7 e 8, eu sofria muito bullying, o que me levou a pensamentos e sentimentos suicidas, ficando em casa “doente” da escola porque eu não conseguia lidar com o bullying ou o fato de que ninguém (nenhum professor, outros alunos) estava fazendo nada sobre isso, apesar de ser óbvio nas salas de aula e durante o almoço pausas.",
    "94dd255d5fa94531ff26ceccf248815f"
  ],
  [
    "lol.Como você pretende ganhar aqueles ah tiong??? mas u nv go palestra é normal wat.",
    "fc32a8e5d622b290ff054a3091cd150d"
  ],
  [
    "Mais do que qualquer outra pessoa em nossa sociedade, eles conhecem a verdadeira dificuldade da tarefa diante de nós e estão em posição de ajudar.",
    "a589f927afc3840ec685bc077cb275b0"
  ],
  [
    "Certifique-se de que todos os jogadores estejam executando a mesma versão do Minecraft.",
    "899f6cc2a13c679326371f95d291ca71"
  ],
  [
    "A campanha de Gandhi não contou com o apoio das massas indianas e de muitos líderes indianos, como Sardar Patel e Rajendra Prasad.",
    "5f5139ab06c4764d15d1c2fc7b0d20f6"
  ],
  [
    "Você deve experimentar o Koi maki.",
    "138204527b536346a8654b037e4ba788"
  ],
  [
    "Por fim, ela ficou ansiosa, acordou a juventude e perguntou: Você não sabe onde está meu marido?",
    "618b598f6044949fd237c7fe4f1e20b0"
  ],
  [
    "Emily não vai deixar Ross ver Rachel, não vamos parar de ver Rachel, portanto Ross para de nos ver!",
    "bc23cfd0ed2f89c0c77f148dc02def77"
  ],
  [
    "Como é uma casa de $1 milhão em Toronto",
    "09f31d95554179b658ccbca73bf6116c"
  ],
  [
    "Esta agência da ONU, criada em 1946 para ajudar crianças na Europa, ganhou o Prêmio da Paz de 1965",
    "c7a64a9d8855da54aa95b17ba517f229"
  ],
  [
    "Como você chama um rebanho de gado se masturbando?",
    "9914d5c6b49afa154b5aee83130d35ca"
  ],
  [
    "uma rota que nos levou à beira da cidade, em meio a regiões muito",
    "680bb2f6ebd235a519cadbaf0b1602cf"
  ],
  [
    "Meu profundo sotaque sulista faz a conversa arrepiar",
    "c0300ae45a8c109d45ecd8c0fe141077"
  ],
  [
    "Eu os domei em 4 dias.",
    "061ac794944d1ac5cd277c68bc3b6215"
  ],
  [
    "Aos 18 anos eu decidi que basta, eu estava se divertindo muito com o pouco que meus pais faziam para ficar em casa mais, eu tomei a decisão é que era melhor sair, então eu entrei para o exército (também a única maneira que eu seria capaz de pagar a faculdade).",
    "0dd1a6a8678feeef49fd80cb5249d790"
  ],
  [
    "Também quero dizer que todos os americanos que estão nos observando esta noite devem ser convidados a participar desta discussão.",
    "bba86f9600d8b1032171934ae22f4421"
  ],
  [
    "Gastar os tokens que você ganha nas coisas que conseguir pode ser drenado e vendido por um bom preço.",
    "f4aa84bec193630471a9f0a259ab891f"
  ],
  [
    "Os principais artistas britânicos incluem: os românticos William Blake, John Constable, Samuel Palmer e J.M.W. Turner; os pintores de retratos Sir Joshua Reynolds e Lucian Freud; os paisagistas Thomas Gainsborough e L. S. Lowry; o pioneiro do Movimento de Artes e Ofícios William Morris; o pintor figurativo Francis Bacon; os artistas pop Peter Blake, Richard Hamilton e David Hockney; a dupla colaborativa Gilbert e George; o artista abstrato Howard Hodgkin; e os escultores Antony Gormley, Anish Kapoor e Henry Moore.",
    "7554c2d371e304aa149719dec1bded14"
  ],
  [
    "O lugar é muito moderno e parece mais um lounge do que um restaurante.",
    "8dc4eee37fc6df7bf91206b3a10fc1af"
  ],
  [
    "Estou te dizendo, ela dá as piores massagens de todos os tempos!!",
    "39335c04f729a692b42aa80d56b4e252"
  ],
  [
    "Exportações de software no alvo",
    "0ba4e73850cd4c737698405b670abc55"
  ],
  [
    "As principais ruas desta capital de Utah incluem North Temple, South Temple e West Temple",
    "adc12df5f30b01840f8d31e5e06c901c"
  ],
  [
    "Por que você nunca provoca uma garota gorda com a língua presa?",
    "e7588448d9f688b1cd77ebd76ad787e2"
  ],
  [
    "mal estava fora de vestidos curtos antes que os caras estavam atrás dela, e por",
    "1c82ed71857451c92b6550d62b687a52"
  ],
  [
    "Mas Sua vara e Seu cajado, eles me confortam (boa noite, boa noite)",
    "b0102493abce52d6b38d3cc1699a9236"
  ],
  [
    "Eu os amo.",
    "af5722f66873a15b4930c1f14fae92e5"
  ],
  [
    "* **Dream Factory** aka Hollywood Blockbuster aka Traumfabrik (que é a edição que eu tenho.) Vejo Ra aparecer bastante quando os jogos de leilão são apresentados, mas não essa outra obra-prima de Knizia.",
    "311b3f2f9cb38686ea245e2268d25be4"
  ],
  [
    "Devemos estar dispostos a trabalhar de forma bipartidária e olhar para novas ideias, incluindo o próximo relatório da comissão bipartidária do Medicare.",
    "a31dfd829907cdb3cd7eec93aed5c62a"
  ],
  [
    "Inicie o Homem-Aranha Ilimitado.",
    "430a8008aecd2f8a315f7a71f9c630c3"
  ],
  [
    "O Distrito Escolar Unificado de Los Angeles atende quase toda a cidade de Los Angeles, bem como várias comunidades vizinhas, com uma população estudantil de cerca de 800.000.",
    "430229100f40a5a13c60b6d64b3cd16b"
  ],
  [
    "É uma companhia aérea, não perfeita, mas eles se esforçam para serem relevantes.",
    "f811742d636fa0c6094eb1d5e8d2e50f"
  ],
  [
    "A escrava voltou para sua amante.",
    "5eece32c887cf85b3560d3d196809ffc"
  ],
  [
    "Oh, oh, não está lá!",
    "6b985a817e5b38b3f41fd3f29acd683e"
  ],
  [
    "Arquiteto britânico de classe mundial encarregado do site de Stollerys",
    "9f762ff240a1603dddc54c65f7ff946f"
  ],
  [
    "Setembro de 2006 trouxe a notícia de um “Acordo de Unidade” entre o Hamas e este outro grupo palestino de 5 letras",
    "3cfe89b9174f6d93c9496ac5de202793"
  ],
  [
    "Perguntei à minha esposa o que ela queria de aniversário.",
    "75191eb91fdd38ea9476a58b8d07873a"
  ],
  [
    "Ela estava compreensivelmente chateada.",
    "f40da331433fbba68a33a99515c5f7f9"
  ],
  [
    "Ela nunca vai sobreviver, não como, de jeito nenhum",
    "8579134fda03dd0ccb0c296a6f40a25f"
  ],
  [
    "Eles são adoráveis, têm lindas cores e personalidade.",
    "08dd45acf8356d313bfef98610fbd67e"
  ],
  [
    "Você vai querer usar a tecnologia necessária para acessar seus recursos de luxo disponíveis.",
    "7cfe8bdd498cc1f9115d3eb2bb64cd69"
  ],
  [
    "Os pais dela chegam às 19h também.",
    "24a65fe99fd6bc6dd0ea2d3d140f8abe"
  ],
  [
    "Eu disse que meu plano tem duas partes, e tem.",
    "bb6d30b35af85a314c6557426eceb9d8"
  ],
  [
    "Escolha exemplos positivos para estudar.",
    "04b50bdac162304fef3129608da87954"
  ],
  [
    "Em uma carta de março de 1794 para sua irmã Everina, Wollstonecraft escreveu:",
    "16beb06ebb36d6d5dc94ce1340ae82b5"
  ],
  [
    "Até 20 minutos depois de esperar, sou servido.",
    "537239ed711eaf34d848d5b80b03d108"
  ],
  [
    "Desenhando a espada da nitidez, ele cortou, com dois golpes, a cabeça de ferro e a cauda do Firedrake.",
    "aac7fab2a472621b628b9f02bdd02505"
  ],
  [
    "Sim, exceto que seus seios parecem pequenos.",
    "e75026d106e397b7f294996ade36f3c0"
  ],
  [
    "Artista de Toronto reimagina o logotipo do Blue Jays",
    "46edf5750668e8d79f98039f9908070b"
  ],
  [
    "Fortificação com um parapeito no topo",
    "d512257a19b289cdfa9a90d41a2b9353"
  ],
  [
    "Sua mãe é tão gorda, a nuca parece um bando de cachorros-quentes.",
    "744a0b8162b1c32e14e22b164ac620ea"
  ],
  [
    "Realmente, quando eu começo a refletir sobre o",
    "698850cc691042cbe65d744b362889f4"
  ],
  [
    "Depois de algumas semanas, cansei deles.",
    "47ddcdf9fb7a96c10a3744bdef6c6289"
  ],
  [
    "Eu calmamente explico que não há óleo em seu carro no momento e ele pode destruir seu motor, mas se ele esperar mais um momento, podemos tê-lo fora da porta, mas ele apenas fala sobre como ele não está nos dando um único centavo e não quer que toquemos mais em seu carro.",
    "21f1a19824a946845b64a01b4bb56c90"
  ],
  [
    "Uhh o sms de você dizendo que está atrasado!",
    "8fbcd7d3beac900326ecd823ec4e2016"
  ],
  [
    "O desafio começa em nosso lar, com os pais conversando com seus filhos de forma aberta e firme.",
    "2c10a6e90443f9b5757dffdb88f22b3a"
  ],
  [
    "Use quinoa em qualquer lugar que você use lentilhas, milho, milho, arroz ou macarrão.",
    "afa99d38dcba49ddfa32586d659d8f64"
  ],
  [
    "Os leprosos eram pessoas historicamente evitadas por terem uma doença infecciosa, e o termo “leproso” ainda evoca estigma social.",
    "7f778bbd066c3237b65f6cc6853500a2"
  ],
  [
    "A equipe do drive-thru AM é tão querida, é um prazer vê-los logo de manhã.",
    "30616e372662ee2a0b8413485bc28186"
  ],
  [
    "E, enquanto ele falava, a rainha viu os leões, que estavam descendo uma colina em direção a eles.",
    "3f8492158a507dc574b5c04278d50c5a"
  ],
  [
    "Vamos lá, o ponto principal aqui é que você a ama.",
    "bc0bf13fee93df13400faab83e20f992"
  ],
  [
    "Celulares indianos captam sinais Pak",
    "073053f27e5f32e8b85374670bf3e302"
  ],
  [
    "“Variations on a Theme by Haydn” foi a primeira grande obra deste compositor de “canção de ninar” para orquestra completa.",
    "f6e70012c85f6f59c0205035d8ef5f67"
  ],
  [
    "A mão grande toca a mãozinha.",
    "5e09fb912d3e47572e7aa28878021c1b"
  ],
  [
    "escrupulosamente bem escovado - homens que andavam com um mais do que naturalmente",
    "a1a8fc5d57698854fe57c3446239a00a"
  ],
  [
    "Nunca fui tão feliz, nunca me senti tão alto",
    "5c6fd5039fd7b8bf97fdec096c54c2a4"
  ],
  [
    "Por favor, escolha o periquito...",
    "8d87d0cfed307fd3d2f66096248e22a5"
  ],
  [
    "O corpo desidrata e seus músculos se tornam extremamente visíveis... você já se perguntou como Ryan Reynolds conseguiu esses abdominais em Blade: Trinity?",
    "8fbc6824de0cd1b78dc3881486d8ec31"
  ],
  [
    "Então você quer se inscrever em um não.",
    "8b6212a5b378f72e0aba90db37654590"
  ],
  [
    "Acredito que encontraremos nossa nova direção nos velhos valores básicos que nos trouxeram aqui nos últimos dois séculos: um compromisso com a oportunidade, com a responsabilidade individual, com a comunidade, com o trabalho, com a família e com a fé.",
    "0695f26cc6c8b0ac54c996a847b45493"
  ],
  [
    "em seguida, clique no arquivo Em seguida, Salvar (Ctrl+S)",
    "e84ad33d2cea9503a42e6c67718965ce"
  ],
  [
    "O povo galês pode ser o grupo étnico mais antigo do Reino Unido.",
    "08c6885b93a0701b8824eab6df4ff5b2"
  ],
  [
    "Também pedi um acompanhamento de polenta c/Gorgonzola como acompanhamento da minha salada e ficou excelente.",
    "ce1e4406fcb61c0813cb3b6e3c74c7ac"
  ],
  [
    "Por gratidão por seus favores, obtive informações de todo o processo, aventurando minha cabeça por seu serviço, e esta foi a acusação contra você: Primeiro, que você, tendo trazido a frota imperial de Blefuscus para o porto real, foi comandado por Sua Majestade para apreender todos os outros navios, e colocar para morte todos os exilados bigendianos, e também todas as pessoas do império que não consentiram imediatamente em quebrar seus ovos na extremidade menor.",
    "0847f23e396edc49a3f11f19e4dfb377"
  ],
  [
    "Ei, pessoal, eu vou decolar.",
    "be2fcb0ecdf5432b1fa505e204705cb9"
  ],
  [
    "Scotiabank Toronto Waterfront Marathon fechamentos de estradas e informações sobre rotas",
    "b0710e5ebc244d440e1795811a3f2d83"
  ],
  [
    "Para bater com o punho, ou para pastorear gado como um cowboy",
    "a0f31a155e85087f583831633fcf5b14"
  ],
  [
    "Quantas cócegas são necessárias para fazer cócegas em um polvo?",
    "e56ef38a4460c4016c0174b392b71519"
  ],
  [
    "Ele falava com uma voz muito lenta e distinta, como se estivesse ditando",
    "acac8e72d1ea06fb44fa5a476183a55f"
  ],
  [
    "Por favor, me ajude!",
    "5516d9451d10afd0b3dac3b769ce82a9"
  ],
  [
    "Em quais pubs você está jogando, você tem 2-3 brutos coordenados batendo na tribuna ao mesmo tempo?",
    "a51bfa54cb3eb93d26dfdf4ae21b9fed"
  ],
  [
    "Se você está vindo, como você vai vir?",
    "2b88006b902cb99d41f9965840934ff1"
  ],
  [
    "Este ano, cerca de 600.000 presos serão libertados da prisão de volta à sociedade.",
    "a1f35f4314479648bbcd2f4ff5233d58"
  ],
  [
    "Se você não percebeu, você foi capaz de ir para a Fishing Guild há algum tempo.",
    "503204207dfe98f01aa7e39a42519b58"
  ],
  [
    "Ele entrou na política formando o Congresso dos Índios de Natal.",
    "b6eec6d815fbdfadc71a0f41e43313d0"
  ],
  [
    "Além disso, para uma propriedade cobrar e aspirar a ser um hotel de luxo, a mobília do quarto, seus acessórios e amenidades de banho estavam abaixo da média.",
    "a196d038f096b792b151d2b422daa7f4"
  ],
  [
    "Pela madrugada e pela madrugada soltou as línguas de todos os pássaros, e, se o Príncipe soubesse apenas o que eles estavam dizendo, ou a donzela estivesse ouvindo, eles poderiam ter sido poupados de muita tristeza, mas eles estavam pensando apenas um no outro, e quando eles saíram da floresta o sol estava alto nos céus.",
    "00596343d210965ebd127f85c6b4b34d"
  ],
  [
    "Eu não aguento mais segredos!",
    "a34fda51987aa01eb9eac48c99c4b297"
  ],
  [
    "Perca no golfe do cliente e conquiste-os",
    "581e4b4abba07587d9687b6cc38080a5"
  ],
  [
    "Todas as línguas românicas têm suas raízes nessa língua",
    "c1caa7f128e78953e5f9a36cd0b7b070"
  ],
  [
    "Acabei de comprar uma nova TV 4D, ela vem com integração de calor, frio, umidade, vento e aromas diferentes.",
    "3b053fe8bbc70b3b0c5b50ab9d3a19d6"
  ],
  [
    "eles estão pesando os shekels do",
    "c65be79f528604723f6b99c69460838e"
  ],
  [
    "Garota, você faz meus alto-falantes darem boom boom",
    "9aebe273cb3b4d298a6de12235a0ce74"
  ],
  [
    "Um tentilhão ou um periquito é melhor?",
    "76f2e589336a6da668b87890437c43d8"
  ],
  [
    "Minha irmã não era totaler tee quando ela começou aos 18 anos, mas foi intimidante e começou a fazer Xanax para lidar com o trabalho.",
    "7d45c2b55185ba2079d4fe2d5550bc81"
  ],
  [
    "Obrigado pela caminhada aleatória hoje haha!",
    "2f698f3d2a8251c60d3a0a0daf53bbdb"
  ],
  [
    "Temos que buscar novos mercados de forma agressiva, assim como nossos concorrentes.",
    "1383818cd65fa51e0b17d2f4128698d4"
  ],
  [
    "Tiro, é para isso que todo mundo está aqui.",
    "e2fd823c6c91d7f1e102177fad0656fd"
  ],
  [
    "Evolução dirigida, ciclos repetidos de diversificação genética seguidos por um processo de triagem ou seleção, podem ser usados para imitar a evolução darwiniana em laboratório para projetar novas proteínas com a atividade desejada.",
    "f5be73a077766253fca1262b817a0cde"
  ],
  [
    "Na maioria das vezes, eu realmente gosto desse Starbucks.",
    "0ebd2a26f7f9c76b278d8e732ba2e8bb"
  ],
  [
    "Só me deixe ir por dois meses, e prometo voltar para você e ficar pelo resto da minha vida.",
    "82e2fa90f06738db066a9fe6ba8d8b1d"
  ],
  [
    "Então, isso significa que a audição está cancelada?",
    "7058626fa18682d1b573a9653f274de8"
  ],
  [
    "Homenagem de 7 minutos ao combatente da",
    "338c9a49a426450ae8adde79e99235ef"
  ],
  [
    "Das 8 ilhas principais do Havaí, esta recebe a maior parte dos dólares turísticos",
    "c72053c1813ce2d48d256b6fd32d281d"
  ],
  [
    "Quer ouvir uma piada sobre poppers jalapeño?",
    "a0ea60ac72bb19b06c3ee0b937f7585e"
  ],
  [
    "Nada nos assustou neste momento, embora nenhum de nós tivesse experimentado algo tão intenso quanto isso antes.",
    "d2ab8b05d1eb7273f112d9371e5f35fc"
  ],
  [
    "Apoie-se em mim enquanto eu me apóio em você",
    "ce453717b4747801441b8c25f85966b5"
  ],
  [
    "Experimente também vegetais de folhas verdes, como couve e espinafre.",
    "4404ab67486ab08b4e1b1c406800bc1a"
  ],
  [
    "Finalmente chego à janela do pass thru e o caixa parece estar tendo problemas para descobrir quanto troco devolver dos meus vinte, primeiro tentando me dar um dólar e troco (por um pedido de $4 algo, o que nem faz sentido) e então quando eu disse que o troco estava errado, ela teve que ligar para o gerente.",
    "c08957a40412cbaac4b397e4333530af"
  ],
  [
    "Que este novo ano traga muitas oportunidades ao seu caminho, para explorar todas as alegrias da vida e que suas resoluções para os próximos dias permaneçam firmes, transformando todos os seus sonhos em realidade e todos os seus esforços em grandes conquistas.",
    "d181f3c1d8bf3650e0b6cccd46481199"
  ],
  [
    "Juntos, expandimos o tamanho e o alcance desses subsídios.",
    "41cee1fea0a379f04dfd84d3176652ec"
  ],
  [
    "Tente fazer festas em seu condomínio de filhotes. , Continue pedindo que as pessoas sejam suas amigas e joguem (se você realmente quer ser popular, deixe-as ganhar)",
    "030d32545475117fe45c006bbabe3897"
  ],
  [
    "Mais informações sobre o dobramento incorreto de proteínas e como isso se relaciona com a doença podem ser encontradas no livro publicado recentemente por Dobson, Kelly, e Rameriz-Alvarado intitulado Protein Misfolding Diseases Current and Emerging Principles and Therapies.",
    "26c3c349dffceae4cfa5f80a776ff025"
  ],
  [
    "Mesmo que tenham apenas alguns pratos para a seção de buffet, o Green Wok é o melhor da cidade.",
    "a764433d1524fcc39ef81be09d663a71"
  ],
  [
    "A Fada do Deserto, por seus encantamentos, causou uma tempestade tão terrível que o piloto mais ousado não se aventurou nela, então ela não tinha medo de que seu prisioneiro pudesse escapar; e ele achou algum alívio pensar tristemente sobre sua terrível situação sem ser interrompido por seu cruel captor.",
    "f3365764aa55a630d5f98131670a3a67"
  ],
  [
    "Pheebs, eu... não vai haver nenhum vôo por aí!",
    "da53cb20421729f6eb7f4333b9682498"
  ],
  [
    "Governo estadual dá espaço para escritórios de RH",
    "a4a7c4ce7c7427255b9f36412a799085"
  ],
  [
    "Apesar da canção, um rei com esse “bom” nome mandou matar São João de Nepomuk em 1393",
    "782ead1e28cacf95bd568e096a3fdc08"
  ],
  [
    "Meu médico me disse para beber um copo de vinho depois de um banho quente... mas eu não conseguia nem terminar de tomar o banho quente!",
    "fb46d2dc55976dac9106d1ec66228ae6"
  ],
  [
    "pessoas entre o partido que tinham uma lembrança distinta de ter",
    "b6d2bafd0991b5ddc93812b6fd0c56b8"
  ],
  [
    "Então venha e dê um passeio comigo, ande comigo, baby",
    "c0647272d6147799c50f7ea4ac9d8537"
  ],
  [
    "Quanto ao calor, não se esqueça de usar um termômetro.",
    "ec9724a14102a758df59b1a642ff6e6a"
  ],
  [
    "Além disso, ela não tem educação universitária.",
    "8e3243e2216bac3e4a34c47b2ae27830"
  ],
  [
    "Ao fazermos isso, devemos alistar nossos valores na luta.",
    "bb250038db1f35830571f9397b3ca558"
  ],
  [
    "Preencha o buraco com quantos mobs você puder ou quiser.",
    "225ab907b555847108ccd4d685085ee8"
  ],
  [
    "A crosta é boa, no geral, embora super fina e fraca.",
    "8f7ef62341fe36653ad7bb0b60c7edbd"
  ],
  [
    "Não, senhora, respondeu Felicia; meu irmão comeu toda a ceia que havia.",
    "1831c598ab08ad9e65dd20e1cd85f517"
  ],
  [
    "Qual é o problema com você?",
    "67c631eed5bebee20d9ba198ec19e689"
  ],
  [
    "Gaikwad; Chhajed passa o dinheiro",
    "9e854f173a3e6aef9a629919abf8d5d3"
  ],
  [
    "A Rachel é a nave de resgate no final deste épico de Melville",
    "11863b00737f603b811e7b5eedfdea78"
  ],
  [
    "As mulheres são como furacões.",
    "e45ec24bcb8d8ad5bc2d2fc4220593e0"
  ],
  [
    "contra esta severidade, o Sr. Goodfellow protestou muito calorosamente, e",
    "9703121752424e493bdb72672cd7f081"
  ],
  [
    "Ela estava sendo má com o pai e o deixou muito, muito louco",
    "e5297d79cedbb3ebecb49ce302d094b2"
  ],
  [
    "O UVB, por outro lado, só pode ser reproduzido por uma fonte fluorescente.",
    "7d2ebdaf803bb7e2d506c6232bfeecb1"
  ],
  [
    "Então, é claro, eles não deixaram gorjeta.",
    "bf988803f2cf0e427853373a1bf2ebf4"
  ],
  [
    "Não, ela ainda está bem alerta.",
    "6f86771b357393df14b7ff488a3bf3f8"
  ],
  [
    "Isso é o que ajuda a nos diferenciar como nação.",
    "92a70654ccf778f287ccf956f49d37f2"
  ],
  [
    "Avalie seu relacionamento de forma realista.",
    "0f3dac4a99030ffde6aa09a9f49980c1"
  ],
  [
    "(Ambos têm algumas inflexões e tiveram mais no passado; assim, eles estão se tornando ainda menos sintéticos e mais “puramente” analíticos ao longo do tempo.) O latim, que é altamente sintético, usa afixos e inflexões para transmitir a mesma informação que o chinês faz com a sintaxe.",
    "350a82a3ffcc429c021ac75345affced"
  ],
  [
    "Eu sou um otimista e quando é bom, é ohhh tão bom.",
    "d5f618823e02fba93cb1246ee6d5dbb5"
  ],
  [
    "A princípio, ninguém ouvia falar desse arranjo, e seu pai e irmãos, que a amavam muito, declararam que nada deveria fazê-los deixá-la ir; mas Beauty era firme.",
    "caaaad1ad531388d2cb3751eb9270a24"
  ],
  [
    "Sim, você estava, mas você decidiu fazer salmão porque sobrou um pouco no restaurante.",
    "7635b63ac80755a595114ce29d032400"
  ],
  [
    "Apatia reivindica memorial de Gandhi",
    "d2b2117f1ea9b313e965e24fdfe12991"
  ],
  [
    "Este fazedor de travessuras estava à altura de seus velhos truques quando roubou o colar de Freya",
    "f7f5ae7b1edcfee8f199d153620b5947"
  ],
  [
    "Minha esposa diz que gosta mais de sexo durante as férias.",
    "0adf4a9fda88c1fefb9017ee414986a5"
  ],
  [
    "do estranho reapareceu.",
    "a85b56013e0ec06d1e91a79b1f454bcd"
  ],
  [
    "Três garotas esperando em um domínio estrangeiro",
    "2c09c5363f3438746b751d4679931105"
  ],
  [
    "Qualquer conselho seria muito apreciado.",
    "7de275290346c1756334a5b901c97bf3"
  ],
  [
    "Mas tento superar essas diferenças compartilhando ideias sobre como as coisas realmente funcionam na vida.",
    "582b04b27c7e3c2f1f3ba43f7ed619b8"
  ],
  [
    "Oooicic uau, isso é tão incrível!",
    "2c32fccacf60c8e9a4e139189050b81f"
  ],
  [
    "E temos que recuperá-los.",
    "1fcb3fb1ba573a378ce944c171c08b0a"
  ],
  [
    "Obtenha um mestrado, se desejar.",
    "c1179d07f84b8b1d4c852fe2a78bb495"
  ],
  [
    "The Story of the Kelly Gang (1906), o primeiro longa-metragem do mundo, provocou um boom no cinema australiano durante a era do cinema mudo.",
    "ee0404198d1192a0be33d8a4419aeccb"
  ],
  [
    "Assim como o tempura nasu (batatas fritas japonesas de berinjela, mitsuba, molho de pimenta doce) O molho de pimenta doce foi a cereja no topo do bolo, deu um grande chute na berinjela!!",
    "2fd7e549a7aa216240dfeb25a810d263"
  ],
  [
    "pois Dick estava ajoelhado e chorando amargamente aos pés reais.",
    "1da04e52d604ee4752998317c03ca5cf"
  ],
  [
    "Eu vou te emprestar o dinheiro.",
    "86d63685abf0ad7cd34c86841d699c27"
  ],
  [
    "Em breve, você poderá jantar debaixo d'água perto de Toronto",
    "17eacd2e332b7deddafed0747df28837"
  ],
  [
    "Localizada na foz do rio Demerara, é a capital e maior cidade",
    "f869aa11336f77a75cea5d31b31a9c4c"
  ],
  [
    "Diga, Ernie, quer sorvete?",
    "f4d3ac68335a3a8073e47af2d570735b"
  ],
  [
    "do homem assassinado.” —Essa foi a expressão que ele empregou; e o Sr..",
    "c5fad836c705762fbd7ba72cf08f0432"
  ],
  [
    "E não, você nunca vai saber, garota, o que você fez comigo",
    "4988c4c4be553d05d8fc76c0bde3414a"
  ],
  [
    "Há um livro muito bom sobre o assunto que foi escrito pelo general Vo Nguyen Giap.",
    "1fb0616be1f01211b1f8a5147bc5001a"
  ],
  [
    "Abaixo dele, um ventilador acionado, em aceleração máxima.",
    "805db7236a8c2105192a355727f7df45"
  ],
  [
    "E se a areia dele estivesse cheia de microbombas novamente.",
    "be70ad51862d8e58609e13caec75f0da"
  ],
  [
    "Continuaremos a exortar a Rússia e os outros estados a avançarem com as reformas econômicas.",
    "e1036d3859e11bb5028c93fcfc947cc0"
  ],
  [
    "Se você sabe algumas coisas sobre preços, tente descobrir se o preço de um cavalo está incorreto.",
    "ad58a8f036e301b6fc94bc93834de427"
  ],
  [
    "Suas tentativas de estabelecer uma advocacia em Bombaim fracassaram porque ele era psicologicamente incapaz de interrogar testemunhas.",
    "ce8117e31b8b0ae89b649b4cb5362560"
  ],
  [
    "É serviço de balcão, mas se você sentar no bar e pedir uma cerveja, eles trarão tudo para você.",
    "0bf25e039fdc0e8e2d74b0c5df70bd87"
  ],
  [
    "Mas quando a Capitã da Guarda teria tirado sua língua, ela ficou bem negra, de modo que isso também não teria enganado o rei.",
    "9dfd27d1fac3227c7de139ac77923c1c"
  ],
  [
    "O professor de culinária: Bem, na verdade, algum de vocês pagou por essa aula?",
    "936cb81c8e3600fba2db5319876f6230"
  ],
  [
    "Corpo cívico de Nadiad deve GEB Rs 9 cr",
    "b7fe0c80c2c347042340521a1976f5b8"
  ],
  [
    "O techichi, um pequeno cão valorizado pelos toltecas, foi o ancestral desse cão ainda menor",
    "709290a37357a4797bde5ed254db322e"
  ],
  [
    "O segredo de permanecer jovem é viver honestamente, comer devagar e mentir sobre sua idade.",
    "68de1283d142d3470694c269afc4ad1a"
  ],
  [
    "O curso do barco tinha sido um pouco errado enquanto a Sra. James a negligenciava.",
    "efbba159326c58cea507ac81d15e1ed9"
  ],
  [
    "Sinto falta da minha própria batida, da minha própria caixa",
    "f1167cc245d7898ed87b405300b7d529"
  ],
  [
    "Os americanos detectaram a tentativa de se infiltrar nas áreas urbanas e já estavam reposicionando tropas das áreas rurais.",
    "03f2d82d407fd37394f79f81e57707a6"
  ],
  [
    "O resfriamento adiabático só acontece durante uma **mudança** de pressão.",
    "d4974f7b3bf4028611f2d10bebcb3262"
  ],
  [
    "Hmmm esta semana à noite grátis não.meet comer jantar lor.haha.interview vai chim de meh haha apenas falar onli wat.our empresa terceirizou sistemas de TI ou wat pple rite?",
    "2c671364f4bda5501a77257d344a9c90"
  ],
  [
    "Mas o fato é que os doze anos mais quentes já registrados ocorreram nos últimos quinze.",
    "9321b2ee9d0c3a23606ccd513197b96d"
  ],
  [
    "Discuta as dificuldades de tirar uma folga.",
    "55fb247dff049e88ac60ca1fac07f2d6"
  ],
  [
    "Enquanto a queda de neve mais recente ocorreu em fevereiro de 2019, a primeira queda de neve desde 1962.",
    "8c4f1fbed054951669379b8b7c4586b0"
  ],
  [
    "Melhor Bar da ATX, em funcionamento desde 2004 Fica maior e melhor a cada vez!",
    "8e0a2c49618195703be3f1ca6173b5fb"
  ],
  [
    "Mas Charming só lhe deu dois tapinhas e não disse nada, e logo ele adormeceu.",
    "4d816566f6928981e990be2ea9d09562"
  ],
  [
    "Se ela não é divertida, por que você quer sair com ela?",
    "adbca304d053a42d7f0f803c386138b9"
  ],
  [
    "Lunático tenta esfaquear juiz no tribunal",
    "74aec27cae6c2437968d8d8cd739ae03"
  ],
  [
    "Ele escreveu a “autobiografia” de Howard Hughes que o mandou para a cadeia",
    "568a3bb8fc77b9e561399ade04758587"
  ],
  [
    "O escritório sem papel se tornará realidade quase ao mesmo tempo que o banheiro sem papel.",
    "eb870f2f6c0b14778a174592522be9b2"
  ],
  [
    "vindo até mim, e eu vou começar de uma vez.",
    "0c3bf0931e2fc61ab7a1aaf53426188a"
  ],
  [
    "Até que essa linha de base sacudiu meu chão",
    "5cc0fdad5a713bf01926e853912bf14b"
  ],
  [
    "ESSE ERA O PLANO.",
    "000dfbf4e7396c6a709ec2b2f1614b01"
  ],
  [
    "E é quase impossível encontrar qualquer coisa que não seja uma entrada do Pokedex porque é o “Pokémon Mirage”.",
    "b600e049039ab21e8bdf18a4248c8a4f"
  ],
  [
    "Acho que vou ficar aqui.. Eu preciso desesperadamente fazer as malas e também me sentir péssimo.. Desculpa!",
    "9caa027961675428321d3634330b33c8"
  ],
  [
    "A era do grande governo acabou.",
    "679f3dd1ee6276305d6349fa6e7419f1"
  ],
  [
    "Além disso, se o tempo e o orçamento permitirem, faça bolsas de agradecimento fofas para seus amigos.",
    "1c73df2a905380806e1c7db73f93be18"
  ],
  [
    "* Adeus, Katherine J. (2015).",
    "d120332e2520f316f4c469f3125edd5e"
  ],
  [
    "Eu senti como se estivesse comendo um pedaço de borracha sem sabor.",
    "f1ec9f60d7cdff5bc99264f240dd238f"
  ],
  [
    "Devo olhar para eles novamente algum dia.",
    "c78278cda00857d949fb2f5d542e6b8c"
  ],
  [
    "Ótimo para segurar meu batom.",
    "779f8ceeabbb4f7fb6eeacf38d8cd270"
  ],
  [
    "Criminosos de trânsito; cuidado!",
    "f715fd3803edda94043db595f8865ade"
  ],
  [
    "“Scrooge” é um balé festivo inspirado neste livro amado",
    "7006fe83a2b997cebd7d75fb1d899678"
  ],
  [
    "O que os canibais gostam de beber pela manhã?",
    "a79595f9a7afbed2f05b3af7274472f9"
  ],
  [
    "cada centímetro dos seis acordes que eu fui um cavalheiro, e deixei aff",
    "3bb6637522c9d05637f126d2b80c29c8"
  ],
  [
    "Os comunistas concordaram.",
    "d24c702703936bd75e6235d28a6214d6"
  ],
  [
    "Se o cara com o poder - John Laurinaitis - quer uma foto, eles vão dar-lhe uma foto porque eles acham que vai se ajudar a longo prazo.",
    "ec1436901bf94161088e2635c05d2b31"
  ],
  [
    "Mais tarde, depois de cerca de 4 ou 5 vá verificar seu e-mail e c c lor?",
    "c1de771edc0f5caa63672a1e0a377a75"
  ],
  [
    "A justiça está distorcida, e nossa economia é impedida por ações coletivas irresponsáveis e reivindicações frívolas de amianto - e eu exorto o Congresso a aprovar reformas legais este ano.",
    "3fd3a4571cf9e65a65ae1c51a5e5c39b"
  ],
  [
    "Treine o alcance ou a magia se você estiver corpo a corpo para poder lutar à distância e começar a luta.",
    "9a6fb4cbd6ab2eacd08b8e994ddaea43"
  ],
  [
    "O poder executivo é exercido pelo primeiro-ministro e pelo gabinete, todos empossados no Conselho Privado do Reino Unido e se tornam Ministros da Coroa.",
    "e8d82193e9804ecf4cead3876fd3c885"
  ],
  [
    "Nunca ouvi ruídos, como uma TV, de um quarto próximo.",
    "2ba7ea9dc06c9ecaaa9a9d5d1abca425"
  ],
  [
    "Ele ouviu, e como nenhum de seus homens parecia se mexer, ele ficou inquieto, e desceu para o quintal.",
    "758cace838c30705fde2865269d55ce3"
  ],
  [
    "Se você não fizer isso, eu farei.",
    "9344740cbd3d00e6efcb8abf9151b819"
  ],
  [
    "Toyota olha para Prado; Camry e Lexus",
    "38f6cef6e7d9e7b8621dc0a783489d1a"
  ],
  [
    "A maior parte do suprimento mundial deste medicamento vem das árvores cinchona da Indonésia",
    "6367f2c34a567e60f4adadddc184b43d"
  ],
  [
    "Duas loiras caíram em um buraco.",
    "d6f2cf54dcd01031b1c747b4444b69c6"
  ],
  [
    "tempo, e seguiu em frente até que eles estavam a cerca de trezentos metros do",
    "6daf7bd6751f954234ce0114eaea6c23"
  ],
  [
    "O problema é que funcionou.",
    "9b114ed271466b7ae4b318c9873f5bd5"
  ],
  [
    "Porque eu não respeito a “religião”.",
    "b0ad6be5619613db76b2bbbe24bf9fdd"
  ],
  [
    "Porque eu ganhei dirigindo como eu não sei um dia de distância.",
    "6c413250f976d4b790fb08ac41c9a0c0"
  ],
  [
    "Vamos tirar suas armas e dar-lhes livros.",
    "8e5ebc771978561eac77c72480bd7682"
  ],
  [
    "Ele informará seu código de verificação.",
    "2f12a6c8440f9fbda6c33fd088b26579"
  ],
  [
    "Der Schütze betätigte den Abzug, foi den Raketenmotor elektrisch zündete.",
    "275f2dd5f8c492fdc2f6a54ad13e8096"
  ],
  [
    "Este lugar é uma joia escondida!",
    "2f080a0c3b9df4dea6b70722a02def5e"
  ],
  [
    "Quando ela desejou subir em seu cavalo Falada novamente, a garçonete gritou: Eu quero montar Falada: você deve montar minha besta; e isso também ela teve que se submeter.",
    "eb5053cff00ab8f5d5771d52c405c299"
  ],
  [
    "Sim, eu fui a um casamento uma vez onde eles tinham música swing e dois meses depois o casal se divorciou.",
    "7f04d37ae888f5fe62fbe3311ba65e17"
  ],
  [
    "5 lugares para comer grilos e outros insetos em Toronto",
    "fabc625a9a105bf4e3a91ea9eb961f6e"
  ],
  [
    "Não mais invasores confederados, ele e seu irmão Frank começaram a roubar bancos no oeste",
    "f372ede435d8a63e5b3c9cf528a5da8b"
  ],
  [
    "Documentários: Como filmes reais, exceto com pessoas feias.",
    "23a12627244cc3501497deb44defbb78"
  ],
  [
    "passou pela match-girl, e deslizou a jóia na palma da sua",
    "17335775e9a28c9e028d4df05f8ae0be"
  ],
  [
    "Não se atrase para a escola de novo, garoto",
    "ca83d662d794254125011b5b6704b922"
  ],
  [
    "Isso significa que eles estão lutando.",
    "f2497045ee51611a340cb1f8fffaad18"
  ],
  [
    "São os idiotas conservadores que sempre pregam que vivemos em uma sociedade onde todos estão em igualdade de condições e todos nós só precisamos puxar nossas botas.",
    "f4e6d1d8837ab8d5e865a8914d986b68"
  ],
  [
    "Desculpe, usei seu perfil para ver suas fotos",
    "f6a78118e1d9c5cf3c5712627c3bb5bf"
  ],
  [
    "A grande maioria dos professores faz um bom trabalho.",
    "8c8691bbe48b61e1789b726ebe16ff8f"
  ],
  [
    "Volte para Lumbridge, encontre uma sala de fundição e funde-os em barras de bronze.",
    "895476bce0442d4b416aa0be72096e25"
  ],
  [
    "Vários estilos de música são populares no Reino Unido, desde a música folclórica indígena da Inglaterra, País de Gales, Escócia e Irlanda do Norte até o heavy metal.",
    "8cd6f2c06dd218c3250539dc1cdf169b"
  ],
  [
    "Eu e meu amigo decidimos fazer um pouco de carne de churrasco bulgogi na panela quente.",
    "7a3e60c068877bd2745ed065507e6982"
  ],
  [
    "Vá embora, ele disse; eu não quero ver ninguém.",
    "5dc0c98fec41a7eb8605228066598bb1"
  ],
  [
    "Este assento é muito desconfortável!",
    "147013dad98ff6ef90123b7a8e40a668"
  ],
  [
    "Camponeses protestam contra a poluição da usina de Kolaghat",
    "0dddaf1725763bdbd84f594464d12bf4"
  ],
  [
    "Um dos principais virtuosos do sarod é Amjad Ali Khan, de Madhya Pradesh, neste país.",
    "49b663af913202bf54fbef2135cc1a22"
  ],
  [
    "Slim: a linha entre gênio e insano.",
    "77ab3b192faedcf53cd0dac637d4e297"
  ],
  [
    "“Mas onde está seu pequeno companheiro?” ele disse: “o menino que eu coloquei no",
    "a2f767a0e76c48ac58b8736583f6e4df"
  ],
  [
    "Isto é para o meu melhor amigo, namorada (namorada)",
    "374c9e56b986dc1319b7b180ace9dd9d"
  ],
  [
    "Há muitas coisas que eles podem fazer por meio de subcontratados (que coincidentemente são de propriedade de membros do conselheiro/alta gerência), 'sindicatos obrigatórios/pró-corporativos (se eles tiverem membros suficientes, os sindicatos concorrentes perdem toda a alavancagem e têm que aceitar os mesmos termos).",
    "aea961a2cc77812cade38dbd9824c8c2"
  ],
  [
    "Mais como se o focalizador se estendesse.",
    "da2a8bb38f71f369887933cf1a8254af"
  ],
  [
    "O outro desafio premente é a imigração.",
    "db01eceea9ba82a7a8ef4201cda9b88d"
  ],
  [
    "Colete ervas sempre que as vir.",
    "1c423e012a92d2de49e21e0ac94057fb"
  ],
  [
    "Para cada 100 mulheres com 18 anos ou mais, havia 97,6 homens.",
    "e28bbefb24c4a1458aa5e6311906a829"
  ],
  [
    "Pedaços quentes e grandes de presunto e pimentão.",
    "944c2c2ab2cc5594c4b05d3b7ecee0c3"
  ],
  [
    "Mas agora ele tomou coragem e entregou sua arenga, terminando bravamente implorando à princesa para poupá-lo da decepção de voltar sem ela.",
    "25f33eb450c55eedb4b1e42447bd2a6f"
  ],
  [
    "Bem, isso só deixa a grande máquina de pôquer verde, que deve quinze...",
    "c0d887dd1773687d13bca4fffe914cca"
  ],
  [
    "Swaraj pede o empoderamento das mulheres",
    "efc77b5801ff25899f5562db42d810ba"
  ],
  [
    "Em “Madama Butterfly”, esse personagem masculino principal é um tenente da Marinha, não um detetive",
    "0073510de48733f1876beaa892627c10"
  ],
  [
    "Acorrentado na garagem e dois cansados para se movimentar.",
    "417c572727cb250034122615f4464cf8"
  ],
  [
    "As paredes são preparadas com um papel brilhante de tonalidade cinza prateado,",
    "bbb80b15a992da9b44d0b400f8afcd9d"
  ],
  [
    "Eu tenho ouro todo no meu colar, tatuei meus braços",
    "793b00fb83ec1485aefde828110eadae"
  ],
  [
    "ela será capaz de dormir sem ter medo.",
    "49cae346739110b64e65dba96d40d45c"
  ],
  [
    "Aparentemente, essas pessoas desciam das colinas da Pensilvânia rural em sua caminhonete enferrujada cerca de uma vez por mês para fazer suas compras.",
    "cc48013c35b6ddfdc0a9e4974cfca2fd"
  ],
  [
    "Beta pressa porque a oferta abrirá para e nus inteiros tmr em diante.",
    "c2ce9e1a73ae84ca4a71b5ebd33e3bf0"
  ],
  [
    "Talvez a mudança mais fundamental que a nova direção que proponho ofereça seja seu foco no futuro e seu investimento que busco em nossos filhos.",
    "95ff4f255f61d2800a83490173302b86"
  ],
  [
    "Digitalize o índice de um livro de receitas e faça com que ele execute o reconhecimento óptico de caracteres.",
    "6d2536a58642325fcaa781ebc3d80874"
  ],
  [
    "Nuvens de parede rotativas podem ser uma manifestação visual de um mesociclone de baixo nível.",
    "8b565b4549a0db7a8137395d89fbbe6e"
  ],
  [
    "A única coisa que você tinha que fazer era chegar lá cedo o suficiente para pegar algumas mesas na área do bar.",
    "cb92b2feb98f47667da6e9aa71e573f7"
  ],
  [
    "Então ele levou Charming de volta ao palácio com ele, e depois de ver que ele tinha um jantar muito bom, ele disse a ele: Você sabe que eu amo Pretty Goldilocks tanto quanto sempre, a recusa dela não fez nenhuma diferença para mim; mas eu não sei como fazê-la mudar de idéia; Eu realmente gostaria de enviar você, para ver se você pode convencê-la a se casar comigo.",
    "5ceab09e03552216123078ad6976bc58"
  ],
  [
    "Não acredito que alguém comeu!",
    "11565e262d7dd997b9139156603b42e2"
  ],
  [
    "Exportações biotecnológicas totalizam Rs 1072 cr",
    "8c3d0d74d3ce1e4da343aa5c63044a27"
  ],
  [
    "Pensado para se parecer com leões associados a Buda, esta raça de cães chineses foi protegida por decreto real",
    "839f13b953210e4f360946229af8940e"
  ],
  [
    "Um se vira para o outro e diz: “Você manda as armas, eu dirijo",
    "390aaf6b87588c8af7b6ac05828eac4e"
  ],
  [
    "de uma sala que eles devem ser escrupulosamente evitados.",
    "a2bea4af82b350ba0f60984161748991"
  ],
  [
    "ou eles estavam realmente lutando?",
    "d60f367d1855ac7b498700f190477ec8"
  ],
  [
    "Eu fiz um 8º em 3 ocasiões com vários amigos cada vez.",
    "c4b403edade7c9c8001295f358cff33c"
  ],
  [
    "Acho que deu errado antes de Ruth, a banda, mas as direções estavam certas... isso faz mais sentido.",
    "e288f8bd8e5bbd977eb29fe9a518483f"
  ],
  [
    "É por isso que estou pedindo a ambas as partes que me dêem autoridade de promoção comercial para proteger os trabalhadores americanos, com novos acordos comerciais fortes da Ásia para a Europa que não são apenas gratuitos, mas justos.",
    "a20aa91da87a715f4ef4fb218d7af895"
  ],
  [
    "Crie um “passaporte hospitalar” para seu filho.",
    "202a04f72fba278da66f6847a9e6a723"
  ],
  [
    "A pesquisa agora está concentrada no desenvolvimento de estratégias para projetar terapias de siRNA para uso clínico.",
    "e2794fae24c3af2a3b6b906a21058a92"
  ],
  [
    "Eu trabalhei com eles em várias ocasiões e eles são fáceis de trabalhar, comunicados bem durante o processo de planejamento e executaram a configuração/alimentação/e detalhamento bem.",
    "159cbe96ec249b5f4da714539506b613"
  ],
  [
    "Você sabe onde está o anel de bronze que os gênios obedecem?",
    "ecc64d5ca056785b19fdf306a252ea02"
  ],
  [
    "Fez isso da última vez.",
    "d6b2e551c3ffac872d55b1914200a3ca"
  ],
  [
    "Hoje em Toronto: Festival de Novos Formatos, Trivia 2014, Festival de Cinema Top Ten do Canadá, Trivia Club",
    "9cd0abaaf00d962f92e57c213fd11fac"
  ],
  [
    "Conhecido como um dos “Sete Reis Magos da Grécia”, ele modificou as severas leis de Draco em um novo código",
    "b802d0ea07816dec5f1ea3a5691a945d"
  ],
  [
    "Qual é a pior coisa sobre a fabricação de tampos de mesa?",
    "1555d752610e3a92833082e714c95eb7"
  ],
  [
    "Chateau-Margaux; e ele, portanto, olhou para ele agora como uma espécie",
    "4010ed82ccd18d6392e9298ad8cf620d"
  ],
  [
    "Porque seu garoto bem aqui, onde está a ação, ah!",
    "eed339bec02dcfa83ee31e8ba6ae0861"
  ],
  [
    "ajuda!?",
    "6b50543cc4fe854603e6f9d93d766e89"
  ],
  [
    "Estou pensando que os Grupos de Transportadoras dos EUA desempenhariam um grande papel em nossa recuperação e contra-ataque subsequentes.",
    "2bc73a3c2f81f3a5938992605b2c9b04"
  ],
  [
    "Devemos buscar um diálogo mais profundo com a China em prol dos nossos interesses e dos nossos ideais.",
    "e40f1db57949b27ece0a9897af58d97e"
  ],
  [
    "Certifique-se de obter o último golpe.",
    "7d71ef6bcecc969f382f34e177de8d80"
  ],
  [
    "Bazucas wurden im Zweier-Team (Schütze und Ladeschütze) verwendet.",
    "76669d821913e65a5262fa666045fcc0"
  ],
  [
    "Ah, e vimos um rato dentro do restaurante também.",
    "d2e496a80217c884e10446189981a3ba"
  ],
  [
    "Mas o príncipe não foi esperto à toa.",
    "9cd153a121a035aec6ecd3e2b58314a9"
  ],
  [
    "Fico feliz que não seja um problema.",
    "9cdaf6c3eeaeff3e1c536220a0f0d268"
  ],
  [
    "Marcas de surat saree desbotadas por falsificações",
    "3eefc25d2838f4fb16b7ba13490cce39"
  ],
  [
    "Explore a Samoa Americana e você encontrará esta ilha que combina com você com um “T”",
    "1a350750791dc2f6d80b734ed20fcb89"
  ],
  [
    "Bem, isso é outra carga do meu peito.",
    "919d05423db420792702e91c133bb188"
  ],
  [
    "de frente para ela; quando eles foram resolvidos eles acenaram com as mãos para o casal",
    "b0e60f3c149abd426a4ca400285e25f9"
  ],
  [
    "Você me faz querer desligar o telefone do outro lado da cidade",
    "929c463a3b64138f1c7ff7c9ac60eec3"
  ],
  [
    "Espero que isso tenha ajudado.",
    "1abec72e65e83efe4b108787ea2b02dd"
  ],
  [
    "Eu realmente acho que a WWE precisa reestruturar a escada do campeonato.",
    "cecf6b8c1cd146542cf4ddfe3bde9c90"
  ],
  [
    "Então você vai à minha casa buscá-los, é isso?",
    "f7e1b739d1c818dd6439a75eb7644000"
  ],
  [
    "A Previdência Social foi um grande sucesso moral do século XX, e devemos honrar seus grandes propósitos neste novo século.",
    "e089671bbf3045ed725848e52e73594d"
  ],
  [
    "Ligue para o seu médico ou para o hospital.",
    "d1295cbf47099acd8563e41108d4163c"
  ],
  [
    "Foi esse espírito que animou Marin le Roy de Gomberville (1603-1674), que foi o inventor do que desde então é conhecido como Romances Heroicos.",
    "ac0c47add9bc79391e2f724c1e2a9071"
  ],
  [
    "Pedimos a entrega e tudo veio conforme o esperado e dentro do prazo.",
    "ea6a41413816f74b0840b5fe34b49be1"
  ],
  [
    "Tudo estava bem com ela também, ela disse; e ela tinha tudo o que podia querer.",
    "89156a48f10b3497690b4235981a778c"
  ],
  [
    "Joey, Ross estará aqui a qualquer momento, você se importaria de cuidar do Ben para mim enquanto eu uso o banheiro feminino?",
    "2aa8041b1aacb6b46314d7a42bfd6b6f"
  ],
  [
    "Trinamul não faz parte da Oppn; Govt",
    "d5c1e8b96a592f6e37eb9a7635f6c29e"
  ],
  [
    "Na gíria anterior, essa palavra é “dab”; em latim porco é “ad bay”",
    "05cc2e07442834f7198a3187f1749e3c"
  ],
  [
    "Meu companheiro acabou de ficar em quarto lugar em um concurso de arrebatamento de corpos.",
    "7475ea65963939588c7ed2977b6c1d0e"
  ],
  [
    "“Ah, ha!” disse longamente o bobo da corte enfurecido.",
    "4c7afabd2aa6296c57c8c6972c36b7a3"
  ],
  [
    "E mantenha-o copo, bebemos garrafas inteiras, e xingamos os negros",
    "c5648eb147e6a5fbba263aa83ecb8d25"
  ],
  [
    "Eles têm um instinto natural de hibernar.",
    "c97b54fd9554fda8405e6aff2a40e533"
  ],
  [
    "Não me lembro da última vez que tive um...",
    "6f82375676411c3d1f43f2efda76ffc4"
  ],
  [
    "E em julho, começaremos a trazer nossas tropas para casa.",
    "acd3bbfd8446cb2fbf08c4d1d12b9854"
  ],
  [
    "Certificação completa e impressão digital.",
    "fcc7f5ba360b8b77fd762c357b1db9ab"
  ],
  [
    "Com o surgimento da crítica feminista na academia nas décadas de 1960 e 1970, as obras de Wollstonecraft voltaram à proeminência.",
    "d07f927eb2f66bfb157a8e40c3e796ec"
  ],
  [
    "Eu só morei aqui há alguns meses por Poppin Pita ganhou um patrono regular em mim lol",
    "bed68e07711c464d76be8541b72d04ad"
  ],
  [
    "Os outros príncipes e cavaleiros não conseguiram nem mesmo ligar para dizer-lhe como era inútil tentar subir a colina, tão espantados ficaram à vista de sua magnificência.",
    "a2b7d572b085318d175042148f28f627"
  ],
  [
    "Eu não queria deixá-lo sozinho.",
    "2887ad947c750e2c380a37cef2bb2c03"
  ],
  [
    "Toronto ganha um novo destino para crepes",
    "fbd80d2353b33c2a53af83fe471ca861"
  ],
  [
    "governador durante os anos Kennedy & Johnson, em seguida, tornou-se sec'y tesouraria de Nixon",
    "3219e80cbf70c46ce8ec021fa0e86370"
  ],
  [
    "Acabei de pagar $5 por uma tira de velcro.",
    "3c68acbf989cb2f415104d11a25e8ecf"
  ],
  [
    "movimento indescritível com o resto dos dedos.",
    "150568d28be429a750875581254e8389"
  ],
  [
    "Você pode ficar com a casa e as contas que eu pago",
    "6e144ac0c0ea6f12d807ed923153c861"
  ],
  [
    "Ele é apenas um bebezinho, com a largura de um lápis.",
    "154d92e22e3219c16420015bb6f929ca"
  ],
  [
    "Sugestão 5 carros descendo a colina com motoristas tentando dar início à vida deles.",
    "d40517370f330d2b362c674d0ea5c563"
  ],
  [
    "Mas coisas como cuidados infantis e licença médica e salário igual; coisas como prêmios hipotecários mais baixos e um salário mínimo mais alto - essas ideias farão uma diferença significativa na vida de milhões de famílias.",
    "96c314a01dfada1b299105993696bdaa"
  ],
  [
    "Pesquise e estude as regras da sua liga.",
    "5a19733b35a414ee10bec57935c2cc3f"
  ],
  [
    "O principal aeroporto internacional e doméstico que serve Los Angeles é o Aeroporto Internacional de Los Angeles, comumente referido pelo seu código de aeroporto, LAX.",
    "1e84ce8af5022288db97541c80559f8e"
  ],
  [
    "Eu comi o frango pesto em uma noite chuvosa de Vancouver enquanto visitava amigos.",
    "8f565c1341d1c9f6d87f56feb180996a"
  ],
  [
    "Ele olhou para as meninas com seus olhos vermelhos ardentes, e gritou: Por que você está aí parado?",
    "2b8e13838ba5241468c999979f32f8d6"
  ],
  [
    "Mas, venha na hora do almoço para que meu chefe não te veja.",
    "ddfdebddffc92d2a46f8554a0843b626"
  ],
  [
    "O restaurante New Toronto é um santuário para o macarrão",
    "384478a6616ea7ee299e5d3310579c61"
  ],
  [
    "Em 15 de maio de 1996 ele anunciou que logo se tornaria “Um cidadão privado, um Kansan, um americano, apenas um homem”",
    "7626e9ea7573e6902d3baa8b2ba3f2ad"
  ],
  [
    "Você ferve o inferno fora disso.",
    "75fe2f5994e78ca57c89c0ecea003fbe"
  ],
  [
    "ficar em longas filas nas margens do Nilo, e pegar peixes dourados em seus",
    "a4d0e0b7b1c55838c35832ff7efce3a6"
  ],
  [
    "Veio naquela cadela com uma Glock (sim)",
    "d2b555159a0e61b467718db2241dc482"
  ],
  [
    "Eu só tentei alimentá-lo um de cada vez.",
    "d2806d0fe38ea3b276832903088ed77e"
  ],
  [
    "Até que eles se acostumem a ver você com isso.",
    "bb2002af63747784c2c29d5effb13551"
  ],
  [
    "E agora, eu sei que há muitos americanos que não têm certeza se eles ainda acreditam que podemos mudar — ou que eu posso fazer isso.",
    "685580a0fe1bb4f49a7fa3de1e1806fb"
  ],
  [
    "Exponha-se à luz brilhante.",
    "4f299e7ce22e9fcb5a0c0277e0ee333b"
  ],
  [
    "Los Angeles será a terceira cidade depois de Londres (1908, 1948 e 2012) e Paris (1900, 1924 e 2024) a sediar os Jogos Olímpicos três vezes.",
    "1889367ab71c62812447b9a603e61c83"
  ],
  [
    "Por engano, subi para a seção superior, onde estão os assentos ridiculamente caros e não há maneira fácil de chegar ao lugar onde os peões pertencem.",
    "4ced88308a05fdd0ee8dde081604b305"
  ],
  [
    "Mas talvez a coisa tenha sido exagerada; em todo o caso, não é um sucesso.",
    "5b117b3d71fa4044377913c6c170f778"
  ],
  [
    "Quero dizer, e se tudo o que temos for... feijões?",
    "f2f334f9f05eeccf8ba4ac0b9fff21ea"
  ],
  [
    "U of T converte banheiros do mesmo sexo em todos os sexos",
    "2445c0bd601911227b388e820a01a65a"
  ],
  [
    "Em 1846, colonos no que hoje é esse estado encenaram a Revolta da Bandeira do Urso.",
    "4be7c97edf78df16f4029d0c7e1872c7"
  ],
  [
    "Todas as garotas de 13 a 17 anos parecem exatamente iguais agora.",
    "8b1c2817053f291dec75dc3c0ebf286e"
  ],
  [
    "“Na verdade, você é o mais",
    "87eb833be14bfbe2f50137569995ce42"
  ],
  [
    "Quando eu começo a me divertir muito",
    "d2e1b61fcff9fc60eea66abd2fd79fc6"
  ],
  [
    "Eu tentei TUDO o que pude para fazê-lo comer, mas ele se recusa.",
    "cb780e6ba949cfcbd97a1e2430baa96c"
  ],
  [
    "Agora acho que devemos nos separar dele, pois isso é ruim para a carreira dele e ele não é o jogador que precisávamos.",
    "9910cc4548d359f4f786c1a5933bf3c1"
  ],
  [
    "ou se não pode simplesmente colocar uma\\ r\\ r\\ nescada lá para mostrar?",
    "40e4e9f5b6ca71e2be1d99a1bff3f7cb"
  ],
  [
    "Hoje à noite eu lhe pergunto, vamos colocá-los para trabalhar.",
    "3235dd8a79ddd9f2264b9d3ad96a8d4b"
  ],
  [
    "“Coma vegetais goitrogênicos.",
    "c48d02c191cf76db7d19113c4570d49a"
  ],
  [
    "O alemão padrão surgiu do uso padronizado da chancelaria do alto alemão nos séculos XVI e XVII.",
    "820c45b26281da6607efb7f3380e880a"
  ],
  [
    "Toneladas de frango e molho e tempero muito suave, como prometido.",
    "a90b1ac5d2a5ea2aa9ca1f6e57796479"
  ],
  [
    "Ele se apressou para lá, e Aladdin o recebeu no corredor das janelas de quatro e vinte, com a princesa ao seu lado.",
    "f03f9fd346ba31fea668c2507c8c8c97"
  ],
  [
    "Ross, aquela garota passou a noite toda conversando com seus amigos, pedindo para ouvir histórias sobre você, olhando os álbuns de fotos da Monica, quero dizer, você não faz isso se ficar nele apenas por duas semanas.",
    "be0ce61e0a9337bf3b5c1ae74ea4864e"
  ],
  [
    "O mandato do sacerdote principal foi prorrogado por um ano",
    "1f85f2f848ab19ea6e1f96c72e8b4943"
  ],
  [
    "Em 1840, ano em que se casou com Clara Wieck, ele compôs incríveis 140 peças musicais",
    "b45ad7383edaa2d463feffbae5e60c0b"
  ],
  [
    "O que os filmes O Sexto Sentido e o Titanic têm em comum?",
    "c016dec76271d5fa45204173f92dcddc"
  ],
  [
    "Quando tínhamos feito, ele disse que, um grande tempo atrás, havia",
    "1fa8bed02e89a0bd9c0fa9e8282239f7"
  ],
  [
    "Eu fiz 21 anos em Cincinnati,",
    "341679e752ee28b20f710329bfdf319c"
  ],
  [
    "Obtenha uma educação!",
    "c719b56f928d8e00734285cdf41316ce"
  ],
  [
    "A espingarda que eu tenho foi comprada de um amigo no PA.",
    "6e7a369bdeb16cd4ddc363d130c47078"
  ],
  [
    "É o trabalho do qual você pensou que se aposentaria, mas agora perdeu; o negócio em que você construiu seus sonhos e que agora está por um fio; a carta de aceitação da faculdade que seu filho teve que colocar de volta no envelope.",
    "ff5fbf2081d1374354ee170704022627"
  ],
  [
    "Tenha um toque natural para as ciências.",
    "8a94f7741a75613a484c0e1640cde9eb"
  ],
  [
    "A indústria espacial do Reino Unido valia £9,1 bilhões em 2011 e empregava 29.000 pessoas.",
    "96cd832aba6fefeff5cc26f7a2fb7ca4"
  ],
  [
    "E banana-da-terra frita E salada E um shake!!!",
    "74342db39254b999e95efeb34747b549"
  ],
  [
    "Quando você e Rachel estavam juntos, se Chandler a tivesse beijado, você o ouviria?",
    "a2e762ac7b9d844205649e8fac71fe27"
  ],
  [
    "Raquete de recrutamento falsa de ONGC detectada em S Gujarat",
    "13e3f632aadeabb41d3097b212eb31b0"
  ],
  [
    "Também é conhecido como castanha de Queensland",
    "dd83aea2f5ea5b0d796e33413c46c8da"
  ],
  [
    "Onde eu moro, nós os chamamos de “vizinhos”.",
    "ebc513236a4b77d7bc0c4764d9ee28a3"
  ],
  [
    "Nós pudemos ver que ele tinha caído em um resfriado",
    "99dfe1615b007d7e8c10efab9d1d38b3"
  ],
  [
    "Eu disse que você é o melhor que eu tive Eva",
    "9c90eb645cd272f71c1b3de966945429"
  ],
  [
    "Brincadeira.",
    "654db1733565f8a63d1e25f904265664"
  ],
  [
    "Crescendo sem meu pai por perto, eu realmente olhei para ele por esse tipo de coisa, mas rapidamente descobri que ele não estava interessado.",
    "01b9d98eb8090a74e1d139b59cc9d952"
  ],
  [
    "Você tem o documento final para 3214?",
    "1496c9f7e64296b570845f01915d966e"
  ],
  [
    "O governo nacional está compartilhando as receitas do petróleo com as províncias.",
    "d17c545d920927561993a50ff50966e5"
  ],
  [
    "O hilo do fígado é descrito em termos de três placas que contêm os ductos biliares e os vasos sanguíneos.",
    "df755d74643575323b361fda336a923d"
  ],
  [
    "Fez o jantar, cuidado, alguns alimentos não estão incluídos, ou seja, Só poderia pegar costelas ou frango no churrasco (peito tinha uma taxa extra)... ainda é um grande negócio.",
    "e133d955250e8faa451d5736396caf29"
  ],
  [
    "Quando voltei, estabelecei-me em Londres e, tendo participado de uma pequena casa, casei-me com a senhorita Mary Burton, filha do Sr. Edmund Burton, hosier.",
    "be72e8ec4d6094e1effac34ff0cd1a56"
  ],
  [
    "Por que eu me casaria com ela se eu pensasse em qualquer nível que ela era lésbica?",
    "fd3bea148fc1d62100b4a3274213ee81"
  ],
  [
    "A loja outlet Saks Fifth Avenue já está aberta em Toronto",
    "b56d9e720fb3a0567d7f965df559fb45"
  ],
  [
    "A palavra “moda” entrou em voga com o discurso de Ulisses para Aquiles nesta peça",
    "2fa0110e1c0210201726b75a7d368bf3"
  ],
  [
    "No pacote dizia “Prick with a Fork”, pensei, não posso discutir com isso!",
    "a7b42b7a96a5ab4c5225cb8e91d9276b"
  ],
  [
    "Os holandeses têm, talvez, um",
    "224fe8db2f01d4064dacf7619c33bdbf"
  ],
  [
    "Um milhão de sonhos de amor a cercam",
    "6cb982939f267ff8b0e13bc51d307f39"
  ],
  [
    "Você está dizendo que eu sou ruim na cama?",
    "4738b1cf9dd724fbe840bacc0531edc6"
  ],
  [
    "estava drogado, levou cargas, procurou ajuda, a vida está voltando aos trilhos.",
    "a9c2891fb7a1d7a3cd81410096d75410"
  ],
  [
    "O sogro da minha mentora faleceu, ela só vai voltar quinta-feira haha",
    "a899ef7307503019c39ddddb751080e2"
  ],
  [
    "Forjando uma união mais perfeita.",
    "23b561f8230f1519232e6e31dfb8da98"
  ],
  [
    "Desligue e desconecte o PS2.",
    "88655ac89f56145ff0ef6a9788f802f6"
  ],
  [
    "A ficção científica popular moderna tem uma história ainda mais curta, da década de 1860.",
    "8e70b674554454f56a31d5d4bc801468"
  ],
  [
    "Eu senti como se estivesse comendo em um Wal-Mart.",
    "649bebb873534675e13662d0b4952e0f"
  ],
  [
    "Ele nunca poderia tê-lo colocado na sela do Cavalo Voador se a moça das trevas não o tivesse tocado com sua varinha de ébano, e o tornasse leve para carregar até que fosse desejado para seu propósito.",
    "57d7e0ea0d6d3a5bb04205dc39bb2903"
  ],
  [
    "Uhh, Pheebs, essas são calças de Papai Noel.",
    "0f1233713bd97adbe47e2c41fd257207"
  ],
  [
    "Bengala Ocidental quer sair de Haldia",
    "8d08138fb4958576a855fcc6d94a6b4d"
  ],
  [
    "A edição de trajes de banho de 1997 da Sports Illustrated (capa da Tyra Banks) apresentou “Nothing but” estes",
    "65574f42bd94a4cba8914070331f3578"
  ],
  [
    "Estava em todos os jornais.",
    "570a3eaaac0b1f4fb63e6258ba3bcfe5"
  ],
  [
    "indicador na página; e então ela abriu um pouco as pálpebras dele e vestiu",
    "7d04a0f7d43b200fe59da8ea3b68c974"
  ],
  [
    "O sol de verão olhou para ele",
    "6e2cfd5715cb0bd21885977a4f823b29"
  ],
  [
    "Ri muito.",
    "f7e19d73425eebe45b29d9dc658a98bb"
  ],
  [
    "Sinto que devo a preferência de contratação e meu trabalho (em uma empresa de treinamento) me pressiona frequentemente porque há uma infinidade de benefícios em empregar veteranos com deficiência, bem como a preferência é de benefício óbvio para mim quando eu terminar aquele diploma de bacharelado sempre esquivo e voltar para o serviço federal.",
    "eefb1a0ede81522368d6b627a82cb900"
  ],
  [
    "Só avisando que acabei de ir ao Cabrillo para um concerto de jazz, e estarei em casa um pouco mais tarde",
    "eae9856542c208df399166ad274e1299"
  ],
  [
    "Em segundo lugar, todos os estados e distritos escolares devem mudar suas escolas de pior desempenho - ou fechá-las.",
    "81993883bdb1765c4905f898212d250c"
  ],
  [
    "Não fique apenas olhando para o Jetman, procure os obstáculos que vêm à sua frente.",
    "6f691b302f3ecb538e8c63965876857e"
  ],
  [
    "* Gerenciador de Servidores - Aplicativo usado para auxiliar os administradores do sistema na instalação, configuração e gerenciamento de outros recursos do RRAS.",
    "a684b770d78cdccd6b0040633e1d3daf"
  ],
  [
    "Michael Pajaro nesta concessionária mudou tudo isso.",
    "e5ac73b67f5c746e2e236152d4581a80"
  ],
  [
    "Gentilmente, gentilmente, não se vangloria muito, sou tão forte quanto você e mais forte também.",
    "fd7d488396419029cdddc0a50103ff61"
  ],
  [
    "Um amigo meu fez isso e é totalmente legal!",
    "8c5b51bf9224a129142d3c7ea3f91317"
  ],
  [
    "Há uma grande venda de livros na Biblioteca de Referência de Toronto neste fim de semana",
    "8a2a698ece18f5ad0df947045f26d203"
  ],
  [
    "Em 1869, esse químico russo previu as propriedades de 3 elementos não descobertos com base em sua lei periódica.",
    "c1323c8d4d180bc51b639cdcf0ead8ad"
  ],
  [
    "Eu estava discutindo com minha namorada em Nandos quando meu melhor amigo fugiu com o pão de alho e a salada de repolho!",
    "f394241b09d1bb6a2d2dabddbae7979c"
  ],
  [
    "que teve o efeito de descarregar aquele cavalheiro, como uma flecha de um",
    "d812dabb3265c75f2cdd830c8185cda0"
  ],
  [
    "Eu tenho coisas melhores para fazer com o meu tempo",
    "9419cda4483c0bf626d25c29c66944b8"
  ],
  [
    "Eu também gostaria de ter me candidatado a uma bolsa de estudos.",
    "5b2043e78642f66be7989227039b5da7"
  ],
  [
    "Pode se tornar um hábito apenas falar sobre como você está indo.",
    "ef13d7d1e570f18fa5b0ba6b6c98d0a7"
  ],
  [
    "Eu ainda estou no meu caminho.. Vou te mandar uma mensagem quando eu ver..:)",
    "73bd97bfe37eae1b27eee3e2bcb95661"
  ],
  [
    "Devemos entender o significado desse esforço: Uma das maiores fontes de nossa força durante a guerra fria foi uma política externa bipartidária; porque nosso futuro estava em jogo, a política parou à beira da água.",
    "84e13ee41dd50a89bcfb7e56d66c999a"
  ],
  [
    "Coloque os dispensadores nos blocos.",
    "7d348997e8ba0c2cae34242e140e0e65"
  ],
  [
    "Uma estimativa de 2009 para o mercado coreano foi colocada em 800 milhões de won, e outra estimativa para o mercado americano de jogos de tabuleiro para o mesmo ano foi de cerca de US $800 milhões.",
    "aed3df8d65a355fa7dd2ce4b7a04fabc"
  ],
  [
    "Portanto, não espere nenhuma ilha de ganso.",
    "f5494ad96b302d240b4e9cb59e7b6830"
  ],
  [
    "Eles correram contra ele exatamente como se não o vissem, e então cambalearam de volta na maior surpresa, olhando em todas as direções para a pessoa que eles haviam empurrado.",
    "3242e6a604583c7c860361b86e538cc0"
  ],
  [
    "Alguém pode entrar?",
    "9c550f4d7bb2cfdbbf0378f97a4bae5a"
  ],
  [
    "NSCN diz que não pediu o êxodo de Naga",
    "dc18923ccf8ec3ec124378f9d5948e7e"
  ],
  [
    "As sinfonias de Schumann & Berlioz tipificam esse movimento de emoção e individualismo do século XIX.",
    "78d02ad659a34ef84b008270bf1ea896"
  ],
  [
    "Lembre-se sempre de que você é único!",
    "6c5fffddb9b993f9d1dc381c47000e57"
  ],
  [
    "“Ahem!” aqui respondeu Toby, como se ele estivesse lendo meus pensamentos,",
    "49c4258e9a2d8611e397a446b501c2aa"
  ],
  [
    "Olhe nos meus olhos o que você vê",
    "56414cca73931ebe1e6b80efa0a8d434"
  ],
  [
    "é muito lógico.",
    "ef8e61713261725262de16693ff94fb9"
  ],
  [
    "Eu também estava passando por várias grandes crises de vida neste momento (debatendo sobre voltar para a universidade pelo segundo ano, meus pais estavam no meio de um divórcio desagradável, meu avô acabou de falecer e meu melhor amigo foi diagnosticado com câncer) e, finalmente, logo após o ano da notícia, ela lançou a bomba que ela ficou magoada por eu não ser capaz de vê-la e eu estava um desastre emocional que não iria compartilhar meus encargos de vida com ela.",
    "dc97cc12bb99338ba165e9c43b21c023"
  ],
  [
    "Porque veja o show, dentro da foto gt edit como colocar nosso rosto no corpo do ppl e até mesmo deixar nossos olhos grandes na foto.",
    "ec5b10e98c18e9cc9f54a222bb7431be"
  ],
  [
    "Mas eles representam o que deveríamos estar fazendo.",
    "4d0cb647ff6b14553428dba68b840c6b"
  ],
  [
    "Examine os padrões alimentares em busca de sinais de compulsão alimentar.",
    "61915740ef1710fbd112ca1bcb30331e"
  ],
  [
    "Naquele ano, os principais canais de transmissão de serviço público da BBC representaram cerca de 28,4% de todos os canais de televisão; os três principais canais independentes representaram 29,5% e os outros canais de satélite e digitais, cada vez mais importantes, pelos 42,1% restantes.",
    "a91dca5ded738c76ebe1d5a9e6838e70"
  ],
  [
    "Cerveja na torneira não é ruim e as bebidas mistas no menu são surpreendentemente boas.",
    "0439e44ceb8ce91e4b9ba56fec27e3ca"
  ],
  [
    "LESTE DO SOL E OESTE DA LUA Era uma vez um pobre lavrador que tinha muitos filhos e pouco para lhes dar na forma de comida ou roupa.",
    "f200d27cce9945bac0a9796d623f4be5"
  ],
  [
    "Ela é minha amiga grávida que é a ex de Ross!",
    "e29ebb00bd84ed243271be6a6b2fc2f7"
  ],
  [
    "Toronto sediará a rave de Game of Thrones neste fim de semana",
    "f4562d491b72c4be8a46023d8cfd7e6f"
  ],
  [
    "A imagem aqui apareceu em 1656 com a manchete “Dutch Treat: This Painter's Model Mistress Tells All!”",
    "668c5577fffa2dbed8343adca8506482"
  ],
  [
    "De onde Kylie Minogue tira seus kebabs?",
    "dc4c7db0441c89242cc29027cb9c97e9"
  ],
  [
    "Não era diferente de estar chapado.",
    "838924c1d9601295b52d7a47eda8958e"
  ],
  [
    "Porque quando eu sair para passar a noite, eu não vou voltar",
    "8363db07b476e7c378b10e546a3ce8d2"
  ],
  [
    "Christiane lhe deu uma boa resposta.",
    "7a6352bdffba80b64e599e5315f51ece"
  ],
  [
    "Se eu não conseguir Botas Jônicas, tento pegar um Codex Diabólico mais tarde e construí-lo no Deathfire Grasp.",
    "f6eca9a61cecd41aeced64a05f8bd6a5"
  ],
  [
    "Como o homem foi chamado de mulher!! Nocturne eryi ah ~ haha por que da última vez!",
    "a15c7e99ee4e26b9a4ac25b0e8911a99"
  ],
  [
    "Nosso progresso nessa grande luta é o resultado de anos de vigilância e um compromisso firme com uma defesa forte.",
    "b955babf0dd439a57cead4fe4c575780"
  ],
  [
    "Adicione pisos onde quiser e, em seguida, construa o telhado. , Dê um nome ao seu prédio, por exemplo, The Building of Awesome.",
    "b10bc94b22b7a287743d8b5e575dc21c"
  ],
  [
    "Embora a leitura tenha sido feita a cerca de 100 pés acima do solo, isso é uma prova do poder dos tornados mais fortes.",
    "dcea710f447d19cbaeafda1030a158a4"
  ],
  [
    "Eu não consigo escolher o que eu ganho?",
    "0fee61b885e2b175b158e28be0435850"
  ],
  [
    "Deveríamos sair daqui; há uma nova aula chegando.",
    "9d175577fde1a3e08b7899015ce8f08d"
  ],
  [
    "Trudeau se tornará o primeiro primeiro-ministro a participar da Parada do Orgulho de Toronto",
    "699301d51a7f701f2675ef779a825ab7"
  ],
  [
    "Quando completou 90 anos, o Louvre pendurou oito de suas obras no “Tribune of Honor”, onde a “Mona Lisa” foi pendurada",
    "7605ab55b941b9852d0621ad289bcc04"
  ],
  [
    "O que você faz com um elefante que tem três bolas?",
    "3d1708c0910dd9c2e9ce3fd57ebc0c43"
  ],
  [
    "Eu estou inserindo suavemente tons no meu baixo, e eu vejo o pescoço e as cordas todos balançando, de perto, grandes, fora de proporção, completamente e totalmente incríveis!",
    "99783ac69210d534e5fb595aed2df928"
  ],
  [
    "Não é nada que possamos fazer agora, alguém entrou com um quilo",
    "178df036f15304b2113f92b7113ef984"
  ],
  [
    "Acabei de ser vítima de uma armadilha cultural?",
    "1a8522c6d90a50658124b0794d4d45c5"
  ],
  [
    "Meu pior encontro foi coincidentemente a primeira vez que tentei internet namoro.",
    "851e7748184ae053c5c32a1f151ddafc"
  ],
  [
    "! &$! &$\nYooo feliz dia dos pais Andy!",
    "beb27d9969d407b4625bc5b5e2d7e371"
  ],
  [
    "Nos últimos sete anos, testemunhamos momentos emocionantes na história da liberdade.",
    "b577112ceafbce724b5629db9b5ced7e"
  ],
  [
    "Saiba que tipo de exercício queima menos ou mais calorias.",
    "da021e7bd31cd06cd323d3cd328d4e62"
  ],
  [
    "Ele era procurado em todos os locais da sociedade, eleito para vários clubes exclusivos e frequentava as salas de estar mais elegantes de Londres.” Durante esse período na Inglaterra, ele produziu muitas obras, incluindo The Giaour, The Bride of Abydos (1813), Parisina e The Siege of Corinth (1815).",
    "13922ae2b6d63a6453dfd9b057cb6916"
  ],
  [
    "As almôndegas também são muito boas.",
    "90cb6fb6e8adbadcc22fda306c40f869"
  ],
  [
    "Em Pantouflia, é costume que um baile não termine enquanto alguém da família real continua dançando.",
    "c4a0a939046b5e10f745b3c81de2d1cd"
  ],
  [
    "E-e-e-e-e-e-e, e nós vamos ser amigos de novo!",
    "d56fec9069deda63107258e71cfbef35"
  ],
  [
    "9 restaurantes servindo Ação de Graças americana em Toronto",
    "2a4cae858bf73368254ce7ea5ec64e40"
  ],
  [
    "Nascido em 1896, seguiu seu pai, Jacob Winston, no negócio de joias",
    "0a01fd3523b9c20ac86d9282f02e7ca6"
  ],
  [
    "Como você pode dizer que uma mulher polonesa está menstruada?",
    "67840209d7d8796e4da08e9b0e532437"
  ],
  [
    "Ela se absteve de revelar, para",
    "815b0d58ac51dff319a71bf1d848bc30"
  ],
  [
    "É verdade?",
    "b3de9bc9811cd77299076d5273b7d984"
  ],
  [
    "Quando você pensa sobre a logística necessária para Hart fazer até mesmo uma fração do que seria necessário para orquestrar todas as ações de cultos (enquanto passa praticamente todo o seu tempo do outro lado com Cohle), simplesmente, desmorona.",
    "9652dcd336f3eead1f0f0fe4b1784c6f"
  ],
  [
    "O que devo comer para o almoço sênior",
    "a4cbecbbe39bddaf672ac0f6fa252d82"
  ],
  [
    "É hora de tornar quatro anos de faculdade acessíveis para todos.",
    "16c5a075067827cf9364b148a43c9548"
  ],
  [
    "Continue a desenvolver sua força de fé e sua capacidade de aprender e ganhar — com fé em sua capacidade de melhorar habilidades e habilidades sendo persistente e confiável — acreditando que você é abençoado.",
    "8767b3c05a712272231824844bdd3702"
  ],
  [
    "No entanto, eles diferiram muito na estratégia política.",
    "c5ca3e35cb5dc958ab6cd2bd4f80060b"
  ],
  [
    "Quando ligo para marcar a consulta, mencionei especificamente o e-mail e que queria reservar o tratamento facial de $5.",
    "2045ab6bf956f02b69d2b5b2fb7b62e2"
  ],
  [
    "Então ela foi até Grettel, sacudiu-a até acordar, e chorou: Levante-se, seus preguiçosos, pegue água e cozinhe algo para seu irmão.",
    "73d5c46f85a2cc91763a4ea57c0e3256"
  ],
  [
    "Ei, aqui está uma ideia, Ross.",
    "08fdeafdcb425d39100a7d3ef50f4b7b"
  ],
  [
    "RuPaul traz seu circo Drag Race para o Danforth",
    "30489abcc719501e9153605eade133fa"
  ],
  [
    "Em “Bem Público”, este panfleto pediu que a Virgínia cedesse as terras necessárias para formar um governo central forte",
    "07794986378624eb456d047eb8055c6c"
  ],
  [
    "Qual é o tipo de coordenação favorito de Whitney Houston?",
    "7ae16677ef8118ceac7e7103b51b7168"
  ],
  [
    "Por fim, sua expressão pareceu piscar repentinamente.",
    "a3a0261dd5ec44adc4c64f41ef2d21d3"
  ],
  [
    "Este é o meu negro do espaço, você não pode ficar entre os dez primeiros",
    "b19a8bbb18b6f3338e80f64c05bc34b1"
  ],
  [
    "Eles também são muito reservados sobre estar em um relacionamento.",
    "9221e1ed1286c00ab4d3aeff56d6a77f"
  ],
  [
    "O quão bem o seu hardware fará overclock é sempre aleatório até certo ponto.",
    "1b4a6bf6431501630375109c76c16cb9"
  ],
  [
    "Hahaha as coisas podem mudar, então devo perguntar de vez em quando!!",
    "b19aad7902ca461bc040b9b737f41efa"
  ],
  [
    "As democracias substituem o ressentimento pela esperança, respeitam os direitos de seus cidadãos e vizinhos e se unem à luta contra o terror.",
    "3ce612e61960ea179147963c81b7a7cf"
  ],
  [
    "Confira os fóruns se você estiver preso ou precisar de ajuda.",
    "40291417970c0e630e65f52b39510346"
  ],
  [
    "As artes cênicas desempenham um papel importante na identidade cultural de Los Angeles.",
    "59a2569110325cd9a02593edc2f7f17d"
  ],
  [
    "O homem que nos ajudou foi legal e conseguiu fazer alguns pedidos rapidamente!",
    "80721b3346946b3267d510405cf700c6"
  ],
  [
    "Se eu não tivesse sido carregado, respondeu o repolho, você pode ter certeza de que eu não deveria ter pensado em ir lá.",
    "8ec03cb88f92f5ffc1a51647b21a9f59"
  ],
  [
    "Você coloca isso em um hambúrguer!",
    "ac53961d7202ea0bbc4ef05cffe120ff"
  ],
  [
    "Foi assim que Toronto reagiu ao veredicto de Ghomeshi",
    "c47828dce07847b2d555973af784a77c"
  ],
  [
    "A primeira dessas leis “coloridas” foi promulgada em 1619 para punir o fracasso em frequentar a igreja.",
    "6efbe65a5f22299e83076216669a9d18"
  ],
  [
    "Ela correu atrás do caminhão de lixo, gritando: “Estou muito atrasada para o lixo?” Seguindo-a pela rua eu gritei: “Não, pule!",
    "d13ef6958850a178a1f1037f67bf8858"
  ],
  [
    "Pois as pessoas não merecem um marido que",
    "5565b57f4637270b046a31f8563cd8f5"
  ],
  [
    "Eles fizeram algum raio-x?",
    "f28d151e5300af63d83a7faee9fd9a00"
  ],
  [
    "O problema, no entanto, está na natureza repetitiva do combate.",
    "81a4a27be1d9686641f9264cc462d518"
  ],
  [
    "Espero que eu não fique sempre doente novamente",
    "4ac075313072ecc9ecf31f86728e0e93"
  ],
  [
    "Então, leve essas contas para minha mesa e coloque mais americanos de volta ao trabalho.",
    "bcbecb0ca03e5694f13f2bcc2b1203bb"
  ],
  [
    "Retorne à comunicação baseada em palavras fazendo com que os alunos falem coletivamente.",
    "51936f57f204a64836fcb62e32d9cbf7"
  ],
  [
    "Esse processo de separação é conhecido como abjeção, pelo qual a criança deve rejeitar e se afastar da mãe para entrar no mundo da linguagem, cultura, significado e social.",
    "62fe5590578c7057983972c23b9de3e7"
  ],
  [
    "Eu entro e o cavalheiro no balcão foi legal, me disse para me afastar e eles tentarão a verificação de pressão e perceberão que eu preciso de uma nova haste, que eu disse a eles que provavelmente era o caso no balcão.",
    "6f5604e0b4ccd2c535ffd6d0ef5a876d"
  ],
  [
    "Um deles, disse ele, pertence aos pobres, um ao Rei, e o terceiro é seu.",
    "21846dea1dfbafd75530b1d61be44bd3"
  ],
  [
    "Eu estive esperando por uma eternidade para sair com Lorraine.",
    "cf3cdd131fca39a558c4db985c3b90e2"
  ],
  [
    "5 marcas empolgantes abrindo lojas em Toronto no próximo ano",
    "9c27f56f73b37ba397c0bca9fff7dc4e"
  ],
  [
    "Montgomery Clift & Shelley Winters foram indicados ao Oscar por este filme de 1951; Elizabeth Taylor não foi",
    "539cd3af7957c26f1058dc36a6e069a7"
  ],
  [
    "Por exemplo, existem 3.500 tipos diferentes de piolhos.",
    "c797b7585dae4f2b3bb36fb9adad1451"
  ],
  [
    "Aqui, com a rapidez do pensamento,",
    "85cbb3b246cf490a4f000728dce65e74"
  ],
  [
    "Eu vou ser amaldiçoado se esses Bloods o deixarem me machucar",
    "3bb4c7d649cc0c3d0f00ee65e4283922"
  ],
  [
    "Comida sem graça.",
    "96d930efcd5891fac4aa7b423d76a885"
  ],
  [
    "Uma coisa que espero é uma maior atenção à educação, para que os jovens da Libéria possam aprender e evitar os erros de seus antecessores.",
    "5de45b0eedffafda57deb59e3803a552"
  ],
  [
    "Obrigado e desejo-lhe feliz sankranti.. mas quem é dis?",
    "7f1df1182a52c3c7c21fbbe2d3c1ff06"
  ],
  [
    "Mas sabemos que a lacuna de discriminação também não foi totalmente fechada.",
    "1d54601bf98defcfaf927d6d6b7abe0e"
  ],
  [
    "Escolha o local da incisão.",
    "457ff3773bccd7dba1a828683bd400cd"
  ],
  [
    "A definição da molécula evoluiu à medida que o conhecimento da estrutura das moléculas aumentou.",
    "8866c75a46036ac5c17fc906a7ee6c19"
  ],
  [
    "Com certeza voltaria em breve.",
    "549955ab94dcdd1943dfc69ad07cefb2"
  ],
  [
    "Assim, ele cavalgou por um longo caminho — pode ter sido uma terceira parte do caminho para cima — mas quando ele tinha chegado tão longe, ele virou seu cavalo e cavalgou para baixo novamente.",
    "32e47e40d7664e57ae8471eb357416cc"
  ],
  [
    "Pense nisso como a coisa que está faltando na sua mão.",
    "b178faafdc06beaaf3727425fc0940bd"
  ],
  [
    "Toronto foi classificada como sede de uma das melhores pistas de patinação do mundo",
    "5173ead5fe3993c47c5fd0a4cf3b0746"
  ],
  [
    "O tipo azul deste peixe de caça, M. Nigricans, tem um bico longo e pontiagudo",
    "a1fa158f78c648a5555b938c1e584db8"
  ],
  [
    "Um deles diz “Dios Mio aquela barra doeu!",
    "a7de8f02164316eae6b79284cf236d78"
  ],
  [
    "“Não, eu não acho que é meu!” gritou Ned rouca, enquanto ele olhava para cima de",
    "459fbfdc99a30dfcc46e7c578a76bfcb"
  ],
  [
    "E o Céu poderia ser seu, amor",
    "92aa6c1b19df14b70e73d7c2917d978d"
  ],
  [
    "Arroz BRANCO cozido e peito de frango cozido.",
    "884b53fe486acf9b480b1c9dae1acb9a"
  ],
  [
    "Você pagou por um jogo independente.",
    "2aa34b99a45a8035129d4ad34398bb90"
  ],
  [
    "Canal TLC agora muito bom",
    "047b1126678d6eb31a57ca2ddad87032"
  ],
  [
    "Temos que fazer das economias em desenvolvimento nossos parceiros na prosperidade.",
    "fc8ddde6efa1f05ce3dc40b8974f60dc"
  ],
  [
    "Anote os detalhes do seu ataque para que você possa reconhecê-los no futuro.",
    "0af9a1bde6b0b75f42dc75bfaf6539e6"
  ],
  [
    "Mais de um quarto (27,0%) dos nascidos vivos em 2014 foram de mães nascidas fora do Reino Unido, de acordo com estatísticas oficiais divulgadas em 2015.",
    "d64c2a85aeb4a0cf9bf7090dfd8bdbe0"
  ],
  [
    "Eles são mais como tater tots, mas o formato de hambúrgueres de salsicha.",
    "c9ad8de4722d4ffd277bd1f1bf71b544"
  ],
  [
    "Senhor, respondeu o príncipe Ahmed, não tenho participação no elogio que Vossa Majestade tem o prazer de me fazer; toda a honra é devida à Fada minha esposa, cujo bom conselho eu segui.",
    "9b2a4f9fc2ba7051b9ab7879a855a6f6"
  ],
  [
    "Bem, por que você não a impediu?",
    "9cadea8ba575a8f6427f040d125c2f38"
  ],
  [
    "Os 10 melhores food trucks novos em Toronto",
    "8b38ef11e3a58e3686c30783e493c621"
  ],
  [
    "Este autor de “Risco Aceitável” foi apelidado de “O Mestre do Thriller Médico”",
    "a9e59e4aaeddfa4485d21fce2be72517"
  ],
  [
    "O que Barack Obama disse a Michelle quando ele pediu em casamento?",
    "2c3ec9d507aadabc349119d2dcb55967"
  ],
  [
    "de seu alarme; e, começando a considerar todo o assunto como um",
    "a71472f1664279dee3ac69dfedced877"
  ],
  [
    "Ele também pode ter parvovírus, um corpo estranho gastrointestinal ou qualquer número de coisas.",
    "a5e7e1e08c699a8dbd5ce294de14e30c"
  ],
  [
    "Além disso, fumar une as pessoas, e fumar com outras pessoas me ajudou a encontrar bons amigos, porque todos gostamos de ficar chapados e sair.",
    "446a5056e4190d8ee01f906a234ab8d7"
  ],
  [
    "Espero que você tenha gostado das citações que eu te dei (: aqui está outra!” Sempre faça o que quiser e diga o que sente, porque aqueles que não importam, e aqueles que importam não se importam.” - Dr. Seuss",
    "2ade8e5c4f972ddd2e9e0c488abcdd4e"
  ],
  [
    "Poucos dias depois do início da guerra, recebi um telegrama de Joanne Speicher, esposa do primeiro piloto morto no Golfo, o Tenente Comandante Scott Speicher.",
    "45eb482385c749c4ec9b14ef9bfa1d7a"
  ],
  [
    "Olhe à direita do botão “Criar novo”.",
    "ca7db8bdd1187ba23a3c29738dbc4a14"
  ],
  [
    "A área fora dos limites em um campo de futebol ou futebol não afeta o jogo da mesma forma que o território sujo no beisebol, então as variações nesse sentido são em grande parte insignificantes.",
    "3a827e7e6eb51cb69678b71f07dd616b"
  ],
  [
    "No final da hora, Kari me deu uma sugestão sobre o que eu poderia usar como hidratante noturno, já que eu não estava usando um.",
    "8468133088946b4c0f4bcdeeaa798fe7"
  ],
  [
    "O príncipe só deu um tempo para gritar, The Firedrake vai te fazer uma visita!",
    "c2d319a1fd109be390d04f0e70f5f249"
  ],
  [
    "Oh, Deus, você acha que ela ouviu?",
    "53dbb29732ae5cf394e63e9d111aead8"
  ],
  [
    "Quando Toronto terá sua primeira queda de neve do ano?",
    "04099a9533fc029916d1c927b6fd409d"
  ],
  [
    "A United Steelworkers of America está sediada nesta cidade",
    "83374fc92ee524ef693ca94b7bc6a02a"
  ],
  [
    "9/11 Piadas são simplesmente erradas, e piadas nazistas não são engraçadas, Ann, francamente, estou bastante ofendido por eles.",
    "7b013e0982994bf9a2faff0bfafe6501"
  ],
  [
    "vários pontos da filosofia especulativa, que até então se formaram",
    "65edaaaa00006fc00d31c9f3bbd5dbcb"
  ],
  [
    "Você fez as armas para todos nós",
    "b257efedcbb22406bc5c625f0b9a52a2"
  ],
  [
    "Obrigado pela ajuda.",
    "8215eea734539d37d42f40a747ab37bc"
  ],
  [
    "Involuntário e cabeado não são conceitos semelhantes.",
    "c89170484d1076652a424a067ddbb8bf"
  ],
  [
    "Liguei para você muitas vezes sem resposta!!",
    "68ad60aefd1cfa3074e52f4a57b59454"
  ],
  [
    "E no último ano, centenas de combatentes e afiliados da Al Qaeda, incluindo muitos líderes seniores, foram capturados ou mortos - muito mais do que em 2008.",
    "393a537e9c8009c74b92ddb975d8ee44"
  ],
  [
    "Ouro: Se o seu nível de mineração for alto o suficiente, você pode minerar o ouro que está sob o vulcão.",
    "fe1fc75e2077bf2904d5960b2597d024"
  ],
  [
    "É bom ver um lugar que ainda serve grandes porções em Vancouver.",
    "08b270e25dc335c70be539c933049892"
  ],
  [
    "Estou praticando andar sem meias, também, para endurecer meus pés - disse ele, em um tom de voz mais familiar.",
    "5dd2ae647b6f26370c70a709def35747"
  ],
  [
    "“Vou contratar um advogado e vou processá-lo e pegar todo o seu dinheiro.",
    "bbbe651ef4529cb430f39345c6e07e1e"
  ],
  [
    "Assassinatos de Hisar: 12 ônibus queimados",
    "2f597d47bb47921e74a0b15b1f3e5c61"
  ],
  [
    "Termo aliterativo de duas palavras para ação de suas próprias forças, causando baixas às próprias tropas",
    "892dab8da7527166cdec2f2e2d469cd4"
  ],
  [
    "O que o melão disse ao namorado quando ele a pediu em casamento?",
    "5510e0cd563cbfedfeb0287e5862a249"
  ],
  [
    "reconheceu em um momento: era seu sorriso narrativo.",
    "b1708fa359ebe5930df59247f1f1bb58"
  ],
  [
    "Mas você se fez de idiota com uma cor diferente",
    "3782d4ea6217841ba3d6c425150f5c2f"
  ],
  [
    "e esses antibióticos ajudarão?",
    "00ce1601fa2012a1c94cbbbb6363ca9b"
  ],
  [
    "A menos que os treinadores decidam colocar os jogadores mais perto dos playoffs, não os vejo ganhando mais de 50% dos jogos restantes.",
    "e7f457939b24c3e6295c6229e8868f03"
  ],
  [
    "Querido pai, por favor me envie algum dinheiro porque eu preciso pagar meu devido na minha universidade.",
    "78cbc04c49c14e5156c960e2cf5e5e8f"
  ],
  [
    "Acredito que cada pessoa neste país ainda acredita que somos criados iguais e nos foi dado pelo nosso Criador o direito à vida, à liberdade e à busca da felicidade.",
    "0844297feda409ee3294a21d2f99f6f7"
  ],
  [
    "Evite se comparar com os outros.",
    "98ad2cc82c611ac670e8ba945c3d3ee4"
  ],
  [
    "No entanto, o artigo voltou ao seu design anterior a maio de 2007 em 1º de janeiro de 2009.",
    "54bd5ecdc62e4418a4df10a619671079"
  ],
  [
    "Você absolutamente deve tomar um martini aqui.",
    "21aeed34cffd6e0dca07217b9046a68c"
  ],
  [
    "Ele então ordenou que o Sr. Whittington entrasse, que estava limpando a cozinha e teria se desculpado de entrar na casa de contagem, dizendo que o quarto estava varrido e seus sapatos estavam sujos e cheios de pregos de fogão.",
    "21ad2305168883d2ff33f467c9deaf60"
  ],
  [
    "Eu sempre soube que você conseguiria.",
    "fefa06edf36586426d870cc16347a0a5"
  ],
  [
    "Planador nacional a partir de 5 de outubro",
    "63f657cb91b50b0665b90a675b410adb"
  ],
  [
    "Mais de 2 campos de futebol, foi lançado em Friedrichshafen, Alemanha, em 1936",
    "bff9b74457fe32f20ba9ff5e89af8f84"
  ],
  [
    "Fiz uma massagem hoje, saí de mau humor.",
    "90411c3074181b7815f9aa56989d2552"
  ],
  [
    "“Que voz deliciosa você tem!” gritou o sapo.",
    "eb70c2a2c35549a5aac43d6473acdab6"
  ],
  [
    "Eu sei um jeito, eu sei que eu preciso",
    "007013f5c881e97e9e943007efbe7382"
  ],
  [
    "Então a mesma coisa com a outra perna.",
    "ce0a9e8ca7185b32a006ee56725abeb5"
  ],
  [
    "Meu melhor palpite são aquelas pessoas envolvidas em qualquer situação em que a ação seja necessária.",
    "9750e2b6010cad39c23997bea84cf114"
  ],
  [
    "Finalmente, começamos a encontrar uma maneira de reduzir o crime, formando parcerias comunitárias com as forças policiais locais para capturar criminosos e prevenir o crime.",
    "9f4bb7578744e65ea4294a39d4e3a757"
  ],
  [
    "Uma vez em Configurações, clique duas vezes no botão inicial.",
    "66d168ac9a78743c4b5895ea95fbd632"
  ],
  [
    "* Perguntas e respostas da Law360 com o juiz Mitchell",
    "9da8c7a7092fc34e4adfc25ae603eaea"
  ],
  [
    "Para muitos, uma vez que você pega seu vestido e o leva a alterações, há uma ansiedade extra de “vai caber em mim” ou pior, “eu escolhi o vestido certo?”",
    "4fda889c51920c767ca141ce009d5bac"
  ],
  [
    "Ele atingiu uma luz com uma pederneira e aço, acendeu uma tocha e correu para cima até o sótão.",
    "5e92b6d6816ebacdea3b4da1161e5256"
  ],
  [
    "Me dê alguns conselhos sobre como vou contar ao Ross!",
    "af6c605fd9ca1c12c439ca9f2fb6ba97"
  ],
  [
    "Onde comer bolos Nutella e sanduíches de porchetta",
    "5b5d18713c3a0535c3a59754537f0aef"
  ],
  [
    "Foi anexado pela Indonésia, mas tornou-se independente em 20 de maio de 2002",
    "74df36247a371b6964c88bcd9001fd4c"
  ],
  [
    "Nerd: As pessoas que você escolhe no ensino médio e trabalha para depois.",
    "3e865752c50084e3737bff2d0ad7783c"
  ],
  [
    "“Então você se arrastaria sob os sacos vazios bem aqui na frente do",
    "dcc591b67d5f77376603c53e36e33f7f"
  ],
  [
    "Mas existem tantas poses e programas!",
    "90b3dc33555f3c613f5262acf43d74ea"
  ],
  [
    "Eu era o dono anterior desse peixinho dourado.",
    "a191a86b1533d165619834237532292d"
  ],
  [
    "Espera o quê?! Tarde tarde tarde tarde caw.. desculpe!",
    "521da3d44a0a513a42e317349f586881"
  ],
  [
    "Ele ganhou uma posição pela liberdade, e na idade de 17, apenas um ano mais velho que seu neto que está lá com ele hoje - e seu filho, que é graduado em West Point e veterano - em 17, Jack Lucas se tornou o fuzileiro mais jovem da história e o soldado mais jovem deste século a ganhar a Medalha do Congresso de Honra.",
    "d86f9099d3cbc7b0ce225fecbe1f45a0"
  ],
  [
    "Confira as associações de gerenciamento de resíduos na Internet e considere se tornar um membro para ter a oportunidade de se conectar com aqueles que já trabalham no campo.",
    "8e6fd2f5c8cca631aa130a91d3bfa0c7"
  ],
  [
    "Ele pretendia completar e reparar o sistema de Ptolomeu, não substituí-lo completamente.",
    "d26154e3d052a6728579b6e704fa731c"
  ],
  [
    "Mais 15 minutos se passam e ele chega com a cerveja (a essa altura já tínhamos colhido o prato de fajita e comido a maior parte com batatas fritas, já que a probabilidade de as tortilhas virem não era grande) e depois disse “oh!",
    "821a1eacdba08814f57ece61def67ce8"
  ],
  [
    "Em um momento, a multidão, que estava olhando para ele, correu em todas as direções, com gritos de terror, declarando que havia um mágico na cidade, e um sujeito que poderia aparecer e desaparecer à vontade!",
    "7aae33f1741424c4504a37b02d1e0546"
  ],
  [
    "Quero dizer, só porque sou amigo dela não me torna menos amigo de você.",
    "4b8b512b812da98b4dc1598c592fbaf4"
  ],
  [
    "Basil Box substituindo Hero Burger no Queen & Spadina",
    "f6efabfc57a61eb6bd795ffa42ed9e41"
  ],
  [
    "Os filmes encontraram sua voz neste filme de 1927 da Warner Bros.",
    "a745a1337b47e91c8a5e45f3d8f1c732"
  ],
  [
    "Duas latas de tinta se casaram, depois a noiva sussurrou: “Querida, acho que sou pigmento.",
    "f7921e47f2ddf2acabbb228d657d5a12"
  ],
  [
    "Eu podia ver pequenas áreas explodidas muito grandes e nada além da minha visão imediata.",
    "7e34ce1fedbeea2c71374e2d1139ede7"
  ],
  [
    "Faça seu coraçãozinho borbulhar, senhor",
    "fc0c2ebaf8529347758749f596d6e9fd"
  ],
  [
    "ioga e cavalos...?",
    "6a2e66726dd6258104982743401695e4"
  ],
  [
    "Obviamente, nós Blaze Nationed de antemão, e partimos enquanto ainda estava escuro.",
    "b98e4d5629bf2e73ec1a785134a6905b"
  ],
  [
    "Este é um abraço de natal.. Se você gosta do meu frndshp den, me abrace de volta.. Se você conseguir 3 você é fofo:) 6 u r luvd: * 9 você tem tanta sorte;) Nenhum?",
    "d1ac5fc4eb6aaf6a8b705f40c8732284"
  ],
  [
    "Os lobistas dos poluidores foram autorizados a escrever suas próprias brechas em projetos de lei para enfraquecer as leis que protegem a saúde e a segurança de nossas crianças.",
    "a4bd45e80675b6d74d61c63e2b680185"
  ],
  [
    "Saiba quando diminuir o tom e quando animar as coisas.",
    "b12e1201d4f86011663a6de5b111d133"
  ],
  [
    "Em 1938, Gandhi afirmou que suas “simpatias são todas com os judeus.",
    "fa0c3c4356dac0e136c202999d24bad1"
  ],
  [
    "Isso incluía alcaçuz preto e um saco de pistache bem embalado (totalmente aleatório, eu sei).",
    "18f9171f4f4a8d4de1d50c36db972c3d"
  ],
  [
    "Lá estava o baú de latão, com a princesa e seu bebê dentro, até que um homem daquele país passou, e viu, e arrastou para a praia, e quando ele o abriu, eis!",
    "05f7f446aaa4e9ae3e4a3e7427a4c53b"
  ],
  [
    "Pior do que quando ele terminou com Barbara.",
    "cf41c68317bb76e3da52b725329b1a05"
  ],
  [
    "BACK PAGEBRFazendo o melhor do que você tem",
    "6957c8f1975a6251d505393cc3c0e5af"
  ],
  [
    "No alto, você pode usar este macacão com o nome de um famoso trapezista do século 19.",
    "d270a4f57f8882bef291f0d9c257bd41"
  ],
  [
    "Minhas novas namoradas definitivamente um guardião.. Ela cheira a esterco de elefante!",
    "5c10f67c8fc016f8712245e955a550ba"
  ],
  [
    "qualquer coisa sobre “o bom e velho Sr. Shuttleworthy” quando ele emitiu o",
    "00ae0efc90177e61bcd67e36f5de1410"
  ],
  [
    "Você é minha fé, você é minha fé, você é minha fé, você é minha fé",
    "de81a550f3a7eb9799582865f38e7dee"
  ],
  [
    "Chama-se Kiwi Heaven e fica do outro lado do rio de Cho Ben Tre.",
    "a8a7f247a18241cab66dbe1edda59938"
  ],
  [
    "Quando eu abro a porta e saio, um cara estava andando cerca de 10 a 15 pés na minha frente.",
    "0f928e6a2f611ed8a1629f38899b8a14"
  ],
  [
    "Ajude-me a desejar feliz aniversário a joanna k?",
    "5b25c1bdf75c1385182f94e1517d8bac"
  ],
  [
    "Chegou a hora de colocar o interesse nacional à frente do interesse especial - e eliminar totalmente os comitês de ação política.",
    "bebd2a492ef8a0bb7f10e6f5c9eafe34"
  ],
  [
    "Espere que eles ofereçam ajuda.",
    "89128d7737f8e490aa1ba4077cc21480"
  ],
  [
    "Isso incluiu a otimização das condições de cultura para a manutenção e diferenciação de células-tronco pluripotentes e multipotentes e a decifração de circuitos de sinalização que controlam o destino das células-tronco.",
    "6a1de6453a50bee8c6fdbad0bfb9819b"
  ],
  [
    "Massagem de boa qualidade, mas se você receber uma massagem nos pés, você não está em uma área muito privada e a equipe fala",
    "c989c1eb14ad38592fe12588380a6213"
  ],
  [
    "Enquanto caminhavam ao longo, eles viram um grande pássaro pairando no ar, circulando lentamente acima deles, mas sempre descendo mais baixo, até que finalmente se assentou em uma rocha não muito longe deles.",
    "19a270b19497c00f43475fe43c7a167e"
  ],
  [
    "Estou em casa no meio do dia e tenho móveis de jardim na minha sala de estar.",
    "f6edba351ac776ff959748c84db56dda"
  ],
  [
    "10 sinais de que você sofreu no ônibus Dufferin 29",
    "a76c8b2b145521f8701ba8cf7c09468a"
  ],
  [
    "Um placer é um depósito de areia contendo metais como este, que trouxe um influxo para o Condado de Placer, Califórnia",
    "8f724ac60ba1fca8d6bcdec9e9334b79"
  ],
  [
    "Eu coloquei desodorante em apenas uma axila.",
    "a2339d64f8853397b0d51557f27f50eb"
  ],
  [
    "Você ouviu o que eu lhe perguntei, ou",
    "62663f42db6b9a801b316cb8574e5ac9"
  ],
  [
    "Coloque na minha mãe, sem flexão, sem se gabar",
    "73032eb89a0f208c32b1fa3bf910e2fd"
  ],
  [
    "Você pega um barco pelo rio, depois passa um dia andando de bicicleta, comendo em um restaurante local, comprando lembranças e fazendo outras coisas voltadas para turistas.",
    "a86f9b753032c4916d6ccc61921ab998"
  ],
  [
    "O que conhecemos como “magos” ou “feiticeiros” ou “feiticeiros” (qualquer termo, mesmo os inventados) seriam aqueles indivíduos com um rendimento anormalmente alto de McGuffinite em seus corpos.",
    "367c0d3e40d5ccccd48eb6f7e1ea4716"
  ],
  [
    "Haha ei, onde diabos você encontra uma pessoa tão boa para tratá-lo koi.",
    "3e65e1eab59c5ff4cb87b09c7f5f5216"
  ],
  [
    "Começamos a mudar isso.",
    "5309bccd1f0eb638a32c23455e2e616f"
  ],
  [
    "Projete uma imagem profissional.",
    "23f9d8b681dd760e49e9e0f587067c6c"
  ],
  [
    "Hounds and Jackals, outro antigo jogo de tabuleiro egípcio, apareceu por volta de 2000 aC. O primeiro conjunto completo deste jogo foi descoberto em uma tumba tebana que data da 13ª dinastia.",
    "4b161a5cd38b9781fbf4f0ee6de49891"
  ],
  [
    "Meu único problema foi o serviço.",
    "59907a662099d9e401ff78980a22b1ab"
  ],
  [
    "Então ele puxou seu aço para disparar fogo, e o jogou sobre o cavalo, e ele ficou parado como se tivesse sido pregado no campo, e o menino podia fazer exatamente o que quisesse com ele.",
    "41c83fd99451ca72d46267ab03da471f"
  ],
  [
    "Bem, acho que isso está tudo no passado, agora.",
    "a655d6b1f47eb93ea7b42431fe9eac3b"
  ],
  [
    "De assassinos implacáveis e “armas silenciosas”",
    "4fa6eb48d250309360a2b2c81f70645c"
  ],
  [
    "Sua reação à invasão do Norte foi “Dean, temos que parar os espaços em branco, não importa o que aconteça”",
    "385f9efc9d77bb9c34c8f61ac2e0c751"
  ],
  [
    "Não sei o que é mais estranho.",
    "2512603e0e056c6c558a7c66d31f62be"
  ],
  [
    "O Sr. Gliddon era de opinião, pela vermelhidão da epiderme, que o",
    "17d24ab4747c9a0674404188d1287b25"
  ],
  [
    "Cansado de levar garrafas pop de volta à loja de festas",
    "0a5bfc95567cd4935a12d0016ccee7f1"
  ],
  [
    "telefone # 84838389593",
    "84a2245aaa4ea8135a8b7f5faf667fb6"
  ],
  [
    "Se você pulasse, essa mesma atmosfera o empurraria para trás.",
    "bb3c55929aae8f2f20f56920bf7ea787"
  ],
  [
    "Você ainda está ensinando mensalidade?",
    "e856cc7da1cfc27188993dc4b31984b5"
  ],
  [
    "No novo século, as inovações em ciência e tecnologia serão a chave não apenas para a saúde do meio ambiente, mas para melhorias milagrosas na qualidade de nossas vidas e avanços na economia.",
    "9c936de2abe0721af57b38c27b980488"
  ],
  [
    "Não inclua datas de formatura ou aula em seu currículo.",
    "ab9445965a5640a7d4d6d17391a25465"
  ],
  [
    "O Reino Unido é uma monarquia constitucional com uma democracia parlamentar.",
    "ba24b140ee919a95dd3a9df97e9fba0b"
  ],
  [
    "Ótima inovação, direção e atuação!",
    "e7cfd6517a8c6c4d7dd0f87f7601d6fb"
  ],
  [
    "Assim como eles ainda estavam procurando por ele, no entanto, veio um cavaleiro montado em um corcel que era muito, muito mais fino do que aquele que o cavaleiro de armadura de cobre tinha montado, e este cavaleiro tinha armadura de prata e uma sela e freio de prata, e todos eram tão brilhantes que brilharam e brilharam quando ele estava muito longe.",
    "5a63e3932896556929678c9fadf4e813"
  ],
  [
    "Sim, eu fiz, eu sou Monica, Super Tia",
    "e211c326a6998e71c2313db031d702f0"
  ],
  [
    "França se junta ao Reino Unido para oferecer cooperação militar",
    "1b858e4db28153f01c2c690c9e86cb54"
  ],
  [
    "Em Reynolds v. Sims, eu disse que a representação nas legislaturas deve ser baseada principalmente na população: um homem, outro este",
    "6a983f3b543ddd7f26e0b36c036de661"
  ],
  [
    "Por que não há outro nome para o dicionário de sinônimos?",
    "e91e7c4a187087f95f9624d179368c50"
  ],
  [
    "O fato é que sua precocidade no vício foi horrível.",
    "0604ee32f134186ee1e09fa572bc882a"
  ],
  [
    "(Sim, sim, sim, sim...) Oh, baby... (Sim, sim, sim, sim, sim, sim...)",
    "0c0baf3ee9c367e5a108282337b210cc"
  ],
  [
    "Eu fiz esse passeio e foi ótimo.",
    "925d0362217cfcca43988e28ee40aab4"
  ],
  [
    "Liguei para um serralheiro diferente e expliquei a situação.",
    "40ed6115b996e22006bec3eb92814739"
  ],
  [
    "Então, como você está cobrando pelo chalé?",
    "d1226cef103592d032e3cc3d9a45cabe"
  ],
  [
    "Pois nós, todos nós, seremos julgados pelos sonhos e ações que transmitimos aos nossos filhos.",
    "2190fd287d3f01e2ff473697836d479f"
  ],
  [
    "Para ser organizado, mantenha um bloco de notas com caneta e um calendário para escrever as coisas.",
    "5f4222b3f5c5584351b18030c92b693f"
  ],
  [
    "O pós-anarquismo é um movimento teórico para uma síntese da teoria anarquista clássica e do pensamento pós-estruturalista, a partir de diversas ideias, incluindo o pós-modernismo, o marxismo autonomista, a anarquia pós-esquerda, a Internacional Situacionista e o pós-colonialismo.",
    "10c7f342732579292989c36ed986e1b6"
  ],
  [
    "A comida é fresca e caseira com um ótimo sabor!",
    "96575a8958692c10e0565e0b6157b2a4"
  ],
  [
    "Este poema confortou Enrico mais ou menos, e ele o mostrou a Prigio.",
    "0c0c19d8fe69646f4297e13e350fb2a6"
  ],
  [
    "Você parece feliz e doente; você fumava!",
    "64211d8533da3cb7c0debac10473d4cf"
  ],
  [
    "Utilitário power watchdog raps",
    "52139762af69478ffba7a34bebf431a8"
  ],
  [
    "Em “Um Salmo da Vida”, Longfellow conta que os deixou para trás “nas areias do tempo”",
    "dbd0f21050bbf7a3dab016eb57238bf9"
  ],
  [
    "Namoro construtores de pontes levarão a problemas de treliça.",
    "1ff348f0452069b163b3eaa99bc8055b"
  ],
  [
    "minhas veias, e torne-se minha.”",
    "40d5996d704fcc4abe0ce4572218cb7b"
  ],
  [
    "Quando eu acordar, eu vou ver sua luz",
    "10bbf320de73c4e5b67009109627745d"
  ],
  [
    "Qualquer empresa afiliada à Rogers, como a Fido ou qualquer outra empresa, está manchada pela incompetência de Roger.",
    "83bb8c460c99d57dba3dd26d9b7a52fb"
  ],
  [
    "Rofl não pode ir à sua casa ah ma mais cedo eh.",
    "363621fa239f4ab80e858ac6d9b41dfc"
  ],
  [
    "Nosso plano econômico também reforça nossa força e nossa credibilidade em todo o mundo.",
    "816800ecb1bfabaee6d33a24058b9d5f"
  ],
  [
    "Cumprimente com um aperto de mão firme.",
    "156df773baaec85dbebc2b9f0e393766"
  ],
  [
    "A cidade propriamente dita, que cobre cerca de 469 metros quadrados, é a sede do condado de Los Angeles, o condado mais populoso do país.",
    "6b5c66d825ea01d4e68e64afa876c02b"
  ],
  [
    "Coquetel de camarão gelado - camarões jumbo eram bons!",
    "68b136f6e6e2eafe0ce402292e90384f"
  ],
  [
    "Não, ele respondeu, é bastante inútil; se alguém pudesse me dizer como fazer!",
    "a10ddbe9399f3d52294e469304843e7b"
  ],
  [
    "Não é como se isso fosse uma ocorrência diária para mim!",
    "f6e64d20efc89af84b922d41a38003f0"
  ],
  [
    "10 coisas que você deve saber sobre Toronto, mas não",
    "e4d6efb998a9dded05a2af05e87b4d52"
  ],
  [
    "Plataforma elevada na qual um criminoso condenado é executado",
    "ad7308d32ae43fe426383ac48a01501c"
  ],
  [
    "Só não tenho coragem de fazer isso.",
    "3ea2a4059ef1172d02b01f4ea8fa0d96"
  ],
  [
    "Um embaraço aterrorizado sobre o que",
    "9f09fbc2052e43c9d17416a8e08443e0"
  ],
  [
    "Experimente as aulas de obediência.",
    "8666a597c8c788346b4b357f9ae1d324"
  ],
  [
    "Se você realmente não dá a mínima para sua saúde* em tudo*, grandes problemas.",
    "96fca3153186736cf0ec137d20c5d0ab"
  ],
  [
    "Estou recebendo o weesong para completar o evento ideawerkz primeiro.",
    "526111d6ba1d62ea81c115ca7ecf20bd"
  ],
  [
    "Encontre as pastas de música do The Sims 2, localizadas em \"C:\\Documents and Settings<yourusername>\\\\ Documents\\ EA Games\\ The Sims 2\\ music”.",
    "7ebafe1dafd4a52e68b50fd332ec9266"
  ],
  [
    "* Uma doença idiopática tem uma causa ou origem desconhecida.",
    "f54c0b92af6144c1c11571dc81e2c8af"
  ],
  [
    "Eles saíram de lá para acomodar a dieta com baixo teor de sódio da minha mãe.",
    "549068038b6e9b68fb77cdc3ecff1a21"
  ],
  [
    "Ninguém podia desfazer os fechos, por mais forte ou inteligente que ele fosse; mas a princesa apenas soprou sobre eles e fez um sinal, e o livro voou aberto no lugar certo - Livro IV., capítulo vi., no meio da página 576.",
    "d911e1b2ff5db06cc26046cb775ca272"
  ],
  [
    "Eu não sei... certo, ele é o porco!",
    "3b92a5c0ba331e8efdf030cf2341f702"
  ],
  [
    "Justin Bieber leva calor por acariciar tigre em Toronto",
    "f6c1bc918856dab8ebb026f87c76d30a"
  ],
  [
    "O Lone Ranger poderia dizer que esse metal precioso é o melhor condutor de eletricidade entre os metais",
    "6c0a7fc8210203499ff05dc2f38a4991"
  ],
  [
    "Minha esposa me acusou de ter TOC.",
    "ec7a020617a5e77aaf7b287d49581f3c"
  ],
  [
    "sendo suficiente para torná-lo reticente; e, cheio de dúvidas, os dois",
    "bbbd54b836708a265cde13a524620c86"
  ],
  [
    "Especialmente porque você sabe que isso não é nada e eu apenas comecei",
    "d654d9f3ac04d419d433c207ed6ea6ef"
  ],
  [
    "Ele vai aprender a gostar muito disso.",
    "31a8568b2ff79b50a8222069ffc097c7"
  ],
  [
    "Eles estão rindo, eles estão respondendo minhas perguntas.",
    "d836cc2e56c2e068f3d71ed54699a1f5"
  ],
  [
    "Se eu só quiser aparar um pouco, vá tony n guy, eles vão rir ou não, espere tanto tempo, mas só corte um pouco.",
    "c4698c4a4379bc996eed4747afdae390"
  ],
  [
    "Mais de 60.000 de nossas tropas já voltaram do Afeganistão.",
    "dfe2d31180fdad4d095c718b2798d17e"
  ],
  [
    "Guarde seu feno sob um teto, se possível.",
    "17cadaaca16a59af2de84daf911f4809"
  ],
  [
    "O proprietário é amigável e não tem medo de conversar.",
    "4925e39313348632e4c6faf8c63a832e"
  ],
  [
    "Não posso dizer o deleite de toda Manoa, e do Inca, quando viram o Cavalo Voador retornando, e reconheceram sua princesa há muito perdida, que correu para os braços de seu pai.",
    "4f79b7612eaf173784c422cbc1f08b23"
  ],
  [
    "Você poderia, por favor, esfregar isso no meu peito?",
    "22d78305cdc7106b8262f19f0b081647"
  ],
  [
    "Startup de Toronto promete mantimentos entregues em 3 horas",
    "8e60294aa268914c0e7945df150fbc63"
  ],
  [
    "O poeta britânico Philip Larkin disse uma vez: “Privação é para mim o que” essas flores “eram para Wordsworth”",
    "02e252ba896a883c50bb9bcdad099888"
  ],
  [
    "Por que as vacas têm cascos em vez de pés?",
    "647497b35c6b84ac404c1fce02d0c9a9"
  ],
  [
    "para a determinação da dispersão sobre o país adjacente em busca",
    "5dae598fc834f610bfd92743d38070d5"
  ],
  [
    "Você me fez querer mais e ma-ma-mais",
    "73a35551d9fdeb6f4ba4a17c92362d23"
  ],
  [
    "Eu começaria com uma coleira.",
    "6214f9afb3ebf5386882e50dbddbb4f2"
  ],
  [
    "A mulher agora tem que criar um reembolso, e ela continua resmungando sobre as coisas.",
    "6bbf009f3e13bd5d036ca973f7039f22"
  ],
  [
    "Acabei de enviar uma mensagem para ela não me incomodar em enviar.",
    "f938728cdb306799c4b5537c36b7a45b"
  ],
  [
    "Em questões de justiça, devemos confiar na sabedoria de nossos fundadores e capacitar juízes que entendem que a Constituição significa o que ela diz.",
    "5fb8ee11a27c64f7b9683653a32d9fb2"
  ],
  [
    "Essa não é e nunca será a maneira apropriada de agir.",
    "03184a6e6d7f25c5d2ac36c5fc3862a3"
  ],
  [
    "* Kelly Oliver, Ética, Política e Diferença na Escrita de Julia Kristeva, Routledge Édition, 1993.",
    "fbad9f648326262d51e560cba4600147"
  ],
  [
    "A área do bar é alta e quente, com luzes brilhantes acesas que o induzem a suar (eu sei, eca).",
    "6d2cd048f8e90f7cc8bb28bf77ae5ba9"
  ],
  [
    "Glória a Pachacamac, mesmo que morramos hoje!",
    "1a1bdb325e5a24bfa064f106ae250128"
  ],
  [
    "Chandler, vamos começar com...",
    "9730361b50908ab3aa4dccac0a7b877e"
  ],
  [
    "Circo Rajkamal de volta a Mysore",
    "fbba5f8873cb73c84da36bd1ac60b351"
  ],
  [
    "Quando este campo do Brooklyn foi inaugurado em 1913, o distrito pres.",
    "c505616737252510bc100ddc48cab196"
  ],
  [
    "Minha vizinha loira de 19 anos acabou de me perguntar se eu sei sobre itens perdidos da linha de lavagem dela?",
    "942b72b4310d9f358fffd65e96754a9e"
  ],
  [
    "“James Hardcome ponderou e admitiu que talvez um pouco de ternura",
    "628789fce2fab566e6423771d7a543ca"
  ],
  [
    "Você disse que nunca vai entender",
    "9fc0e7a88004bc0ea9ba62ef593c57da"
  ],
  [
    "É muito frustrante.",
    "176f6f1dafb106f2fc1f073a4b8ea5b8"
  ],
  [
    "Embora isso seja basicamente pegar linhas retas muito pequenas, é uma maneira mais fácil de fazer isso.",
    "9836167a59bce688cb85eef63e35750d"
  ],
  [
    "Tem uma sonda na profundidade dos dados. ",
    "bc4451f5f0def4ac1af60475113bc44e"
  ],
  [
    "Elevar uma democracia requer o Estado de direito, a proteção das minorias e instituições fortes e responsáveis que duram mais do que um único voto.",
    "142a54c3109173c90b428ff5635a2f47"
  ],
  [
    "Localize suas mensagens no canto superior direito do site.",
    "afe40714d8de43509dfef21824c92a98"
  ],
  [
    "Os metais usados em tais complexos incluem ouro, platina, rutênio, vanádio, cobalto e outros.",
    "931c11f53f06decb5dbcb3d712f2afd4"
  ],
  [
    "Por favor, sub making lady, coloque muita maionese e aquela maravilhosa mostarda de mel lá para que escorra a cada mordida.",
    "12e3638ae91b76411799c5e28374dbbf"
  ],
  [
    "Quero dizer, você vai ser como o Big Cheese!",
    "b9538eca37b2244947bdd090c42d7e95"
  ],
  [
    "Bolld doado para talassemias",
    "c41dbd0db5eebe276be0c00dcdda0cbc"
  ],
  [
    "Derrotado em Dunsinane por Malcolm em 1054, ele não foi destronado até ser morto por Malcolm em 1057",
    "b13746ca1545c483fe3de5513f9a081a"
  ],
  [
    "Não é verdade, só acontece uma vez a cada quatro anos.",
    "424eafd8cdccf7c3dcc3289fa7acdbdd"
  ],
  [
    "da colina, e uma criatura de aparência muito notável, admito que seja.",
    "e5d5fdc031242a9ac6dc805cdb33267c"
  ],
  [
    "Com o coração meio partido imaginando se esse sentimento é algum dia",
    "494cf58c4f40d26bf8df582280f00674"
  ],
  [
    "ele se sentirá muito mais seguro naquele quarto, do que em uma enorme casa desconhecida.",
    "43d744ce18689991d61653eb7ba6d27a"
  ],
  [
    "Só porque VOCÊ não gosta de metrô, não significa que outros jogadores do campo de batalha também tenham que odiá-lo.",
    "6f6209d6f2523c26c913574f541a37f5"
  ],
  [
    "Envie isso para todos os seus amigos.",
    "f80eab4df04f0763755ab09689fcea50"
  ],
  [
    "Enfrentamos uma tarefa enorme na limpeza dos resíduos deixados por décadas de negligência ambiental nas usinas de armas nucleares da América.",
    "2a4619300c76472060fcc1205db33261"
  ],
  [
    "* Entrevista com Julia Kristeva na Revista Exberliner",
    "59ca506557e96c38e6fc0f70bc4c7b8e"
  ],
  [
    "Meu namorado disse que o filé mignon é o melhor prato de carne que ele já comeu na vida.",
    "b287bde2f644f48561702e9e127af94f"
  ],
  [
    "Isso foi contra a sua vontade?",
    "d4bf412027b7d47885f57adb0e6d3859"
  ],
  [
    "Talvez, você gostaria que eu me virasse assim, para que você possa bater nas minhas costas.",
    "df538575b8b12f8d2dcf8dd6114b5269"
  ],
  [
    "Deadmau5 sediará festival de cinema de gatos",
    "dc92fa16a45633b26f5f4d337c03c838"
  ],
  [
    "Esta marca de perus norte-americana mais vendida completou 45 anos em 1999",
    "26dbfb026863b15c5a7d1dd778456753"
  ],
  [
    "Ele realmente veio na vaga #2.",
    "5932942332ef8d193d9e7d9dff9f49be"
  ],
  [
    "vizinhança da piscina; lá atirou em seu cavalo com uma pistola; despachado",
    "d5663cf1b09c36d5c08d7a866a976293"
  ],
  [
    "Se você não sabe como fazer",
    "3e6284ba75d5d4fc1fe14704e10f7b31"
  ],
  [
    "Fazenda de gado Obudu.",
    "9b5f5a89635c2d33e32a09ccc697a02e"
  ],
  [
    "Jesus então diz a ela: “Vá e não peque mais”.",
    "510eeda066e007f4dec8078e5984fa88"
  ],
  [
    "Josefina é professora de espanhol em uma escola charter e eles têm uma filha de 2 anos.",
    "44cb8e2c1d9734fc987f3446601e9777"
  ],
  [
    "Saiba quando é hora de seguir em frente.",
    "afe0fbd98b816df09ac99a715c0915fc"
  ],
  [
    "A maioria dos grupos tribais indígenas australianos subsistia em uma dieta simples de caçadores-coletores de fauna e flora nativas, também chamada de comida do mato.",
    "645550760a1bd3af3703a5ed05724b5b"
  ],
  [
    "Em suma, maravilhoso e sinto-me verdadeiramente grato por ter um lugar como este por perto!",
    "8277274c4aa66e1bd63e35a681b2ac53"
  ],
  [
    "Eles estavam saindo de novo, mas agora os cavalos não conseguiram desenhar a carruagem.",
    "9ef4306846e358d63110b0b3961391ba"
  ],
  [
    "Cara, você acabou de descrever sete dias de coisas.",
    "0c592a917168eb5e2273aa57d337422c"
  ],
  [
    "Tatas em negociações para assumir o controle da Spectranet",
    "3b8d6aebbc80376769271f815c6a3d8a"
  ],
  [
    "Este hospedeiro PBS determinou que as altas temperaturas em Vênus são causadas pelo efeito estufa",
    "a53181dbbff04e3f175c166b3e29f196"
  ],
  [
    "Não estou dizendo que ela é gorda... Estou dizendo que se eu tivesse que pensar nas cinco pessoas mais gordas que conheço, ela seria três delas.",
    "b63506a8fac5caf158c0c8e56d98176f"
  ],
  [
    "que estão trabalhando sob qualquer tristeza muito pungente.",
    "0d4d9e213eb26f8f635480c9265ad69b"
  ],
  [
    "Nigéria, um país adorável.",
    "04bcc224ab424f34d470a49b343748d1"
  ],
  [
    "Tudo o que pude fazer foi jogar meu braço por cima do meu irmão, fechar os olhos e esperar.",
    "93fce30cf797de283ed43ba819837b59"
  ],
  [
    "Minha irmã dirigiu às 240 leis diárias.",
    "1ed162cace6034b15fd577042a10e435"
  ],
  [
    "E é hora de mostrarmos a eles que entendemos.",
    "d022ada820420d25bb0d4d87fcc63bf2"
  ],
  [
    "Gandhi afirmou que a batalha mais importante a ser travada era superar seus próprios demônios, medos e inseguranças.",
    "24d643cac07f4c03622b1fbeedfeac93"
  ],
  [
    "Muito familiar, e eu adoro isso!",
    "c67e72bcc64d9f3486835ecbcc87946c"
  ],
  [
    "A OVELHA MARAVILHOSA Era uma vez - nos dias em que as fadas viviam - havia um rei que tinha três filhas, todas jovens, inteligentes e bonitas; mas a mais nova das três, que se chamava Miranda, era a mais bonita e a mais amada.",
    "157b717c4ca0cb2d68d354b48f8b7089"
  ],
  [
    "Você acha que não há ninguém melhor, bem, mas seus poemas são inéditos, e você trabalha em uma lanchonete.",
    "aaf70faaf641e024f2819929672a9bf3"
  ],
  [
    "Naxalite explode mina terrestre em Rudaram",
    "c1069e7a4d6b8e87a1d76451f7d1d671"
  ],
  [
    "A Guilda Literária é uma dessas (não do tipo que se reúne na casa de Mindy neste domingo)",
    "c741ca4e486176902384a0e05c9113a7"
  ],
  [
    "Televisão: Um dispositivo que permite que as pessoas não estejam fazendo nada para assistir pessoas que não podem fazer nada.",
    "43c736764c777d5091347cb236307326"
  ],
  [
    "Fiquei ao lado deles, vendo as cores espiralarem e pularem e correrem uma para dentro e para fora uma da outra.",
    "384809f22f4898787258a30c42b64db5"
  ],
  [
    "Boa sorte.",
    "727736ad89aaaf3abdf11f5046c8f76e"
  ],
  [
    "Mas minha irmã se recusou a ir ao aconselhamento para falar com o terapeuta sobre qualquer coisa.",
    "df06b821513dc2251a1c973cc6a466ed"
  ],
  [
    "Hahaha da próxima vez te mostrar!",
    "a343a2ca342f14b84734b00bd3b6b504"
  ],
  [
    "Diante desses fatos, não podemos mais nos dar ao luxo de suspender a reforma dos cuidados de saúde.",
    "60032e4f1513ca3e12dbdd0b3b2ae448"
  ],
  [
    "Abra a tampa do seu PlayStation One.",
    "530af16dbfc33dbd28d0b8f5a1aba8f1"
  ],
  [
    "Está intimamente ligado ao “feminino” e representa o estado indiferenciado do bebê pré-estágio do espelho.",
    "88674a85741f88e3f26ab219ec02fb60"
  ],
  [
    "O peito estava tão macio também!",
    "d9210c558b3bc8949fad89297aab0da6"
  ],
  [
    "Não, respondeu o jovem; mas alguém estava na escada lá em cima, em frente ao alçapão no campanário, e porque ele não me respondia, ou iria embora, eu o levei por um desonesto e o derrubei.",
    "320a7e5f7c43b02474bd182bbfe733b6"
  ],
  [
    "Foi logo depois que eu dormi com Joey.",
    "33bf96fbea9aac0a92d11cbb07d75a06"
  ],
  [
    "O último Grindhouse de Toronto sobe novamente",
    "79e9ffeaee3b7c59711e9756dadbab8a"
  ],
  [
    "Este santo de Assis foi batizado Giovanni; seu nome foi mudado por seu pai",
    "60546bca34080e52487ff0494a9f1ddd"
  ],
  [
    "Namorar uma garota do zoológico.",
    "ba846bff988f6a40777af32dd48c650c"
  ],
  [
    "“O quê”, diz o pa'son, com um grande sopro de alívio, “você não",
    "37f6a27bf51106bac9092c51a73d77fc"
  ],
  [
    "Olhem um para o outro, olhem um para o outro,...",
    "23ed628246226aa0298e0d4adb173b12"
  ],
  [
    "A quantidade de tempo pode depender de muitas coisas.",
    "052dd461f1287650835f5e86609610c7"
  ],
  [
    "Haha é 2 teste um teste!",
    "3fed331de546a8853970f65c6d4c81f1"
  ],
  [
    "No ano passado, após um declínio recorde de quatro anos nas listas de bem-estar, desafiei nossa nação a afastar mais dois milhões de americanos do bem-estar até o ano 2000.",
    "1d87ad78c32d4cde0a7d579337676f17"
  ],
  [
    "Colete registros de emprego de cinco anos atrás.",
    "ba7374d656e86a4bff5788814778951f"
  ],
  [
    "Embora eu não possa dizer que estava totalmente feliz o tempo todo, eu me consertei o suficiente para não morrer e poder funcionar da mesma forma que nunca mais... o que diz algo, já que era muito difícil!",
    "8be228109f808a1e1d699712d5496d3e"
  ],
  [
    "O rei a reconheceu imediatamente - na verdade, ele já havia pensado várias vezes o quanto ela era parecida com sua pobre Miranda.",
    "3654dc61d5fc75a8d918555679eb1970"
  ],
  [
    "E quando isso acontece em um casamento...",
    "d36a9d7c4827dafbd1e10bedb78524fc"
  ],
  [
    "Cinema de Toronto oferecendo café da manhã em Wimbledon",
    "6a512cde134cac29fcefd674a099b5d4"
  ],
  [
    "George Fox fundou esse grupo religioso por volta de 1650",
    "b0f64cce5bdb0dc969b5398951c04c03"
  ],
  [
    "Eles não sabem a rota.",
    "3b99e84afe5074bdadf147a2f8181874"
  ],
  [
    "Car'line Aspent — e pode ser em parte verdade; mas também havia o",
    "d8276fab118de564aefd3b283ee59854"
  ],
  [
    "Pensão alimentícia, pensão alimentícia, pagando suas contas",
    "6699e37e47722a8c13bba80a0c30aecd"
  ],
  [
    "Eu poderia passar um ano sozinho na Espanha.",
    "acb2869542658c21cf536ee7c1acfb34"
  ],
  [
    "Evidentemente, eles se levantaram e saíram e viram meu soco na lateral da tenda (eles tinham ouvido um barulho estranho de arranhar e é por isso que eles investigaram - eu provavelmente dei um soco onde eu tinha arranhado um pequeno buraco nele.) Eles então disseram que me viram usar as duas mãos e rasgá-lo horizontalmente e depois mergulhar pelo buraco até meu torso ficar para fora.",
    "5a0569132bd5721fee7f338b632f0c23"
  ],
  [
    "Palestra direto por todo o caminho.",
    "6e04ae150c00d4c2eff8effbbef44c60"
  ],
  [
    "Garantir que combinemos nosso poder com a diplomacia e usemos a força com sabedoria.",
    "2e850d0e4912b2c58f623f9593e12f1e"
  ],
  [
    "A precisão estatística do beisebol é facilitada por esse isolamento e o reforça.",
    "a22c22ea930734aa4dac44a97ca19bc8"
  ],
  [
    "Fui lá para um jantar mais cedo e a decoração é muito bonita.",
    "679e7784618d00db2f440080c69939a4"
  ],
  [
    "O fazedor de bichas mandou sua esposa imediatamente para o açougue.",
    "eb04ae1ab6f2782573e32a19aa8dc832"
  ],
  [
    "Italiano chega em casa com um encontro.",
    "8015ec333786fe5daaa725c58d41ece0"
  ],
  [
    "Governo para explorar outros locais para o bio park",
    "76c2ebcef02ad72f6c55a89433f7fecd"
  ],
  [
    "A maior honra do Japão é receber “A Ordem de” esta flor",
    "35bcdd230b773a45a9ba7b7cb1c83c36"
  ],
  [
    "Chefe: “Exatamente o quão doente você está?” Eu: “Bem, estou na cama com minha sobrinha de 12 anos.",
    "bca8fc5c149c9c7233fd5092556af658"
  ],
  [
    "confusão. —Não havia nada de muito distinto nesses dois grandes",
    "3f553351c90d2bf9e06e835f8cf318fa"
  ],
  [
    "Eu acho as coisas que você faz",
    "03dc5f6d9a34756a90f6a503ef2985bf"
  ],
  [
    "Você fala uma língua estrangeira?",
    "52323d6395df9638a177014b78a524eb"
  ],
  [
    "Acenda-o e espere que ele pegue um inseto antes de se afastar.",
    "a72ce500ffeef20310591a33aaf3e47b"
  ],
  [
    "Acabou com o meu filho adormecido.. Mais tarde, pode sair para uma corrida.",
    "2567f16ae5b0cb58f431062742d3c0e9"
  ],
  [
    "Para as empresas, esta administração está dizendo: Se você puder encontrar uma maneira mais barata e eficiente do que as regulamentações governamentais exigem para atender aos rígidos padrões de poluição, faça-o, contanto que você faça isso corretamente.",
    "91a985761809b5305349195aada136f0"
  ],
  [
    "Use os sacos de areia nos depósitos marcados no seu mapa.",
    "fa14b054d66b7267f7aaca530743d5f3"
  ],
  [
    "Gigante falho: Lyndon Johnson e seus tempos, 1961-1973.",
    "616554bf20c88c62c1bec3141e5f46e6"
  ],
  [
    "Eu comi a salada de melancia e a entrada da bochecha de porco.",
    "6ce991a2502b6812b5144b576fbba774"
  ],
  [
    "A visão deste último fez o Príncipe sentir como se não pudesse desfrutar de sua ceia; mas o Gato Branco, vendo isso, assegurou-lhe que os pratos destinados a ele estavam preparados em uma cozinha separada, e ele poderia estar certo de que eles não continham nem ratos nem ratos; e o Príncipe sentiu tanta certeza de que ela não iria enganá-lo que ele não tinha mais hesitação no começo.",
    "e97f4dda42d3b96132f129bf2e0d69ad"
  ],
  [
    "Diga-me que você gosta dele.",
    "49eeaea3eb03a0a36dd9d07a9df2ff03"
  ],
  [
    "Congresso ganha assento na Assembleia Sabarmati",
    "70df5804a54d3a91aa27ddc9437ee9ad"
  ],
  [
    "A ponte Mackinac une as penínsulas superior e inferior deste estado dos EUA",
    "ee798b348535314392b3176f6204d173"
  ],
  [
    "Eu gostaria que houvesse um cereal com coisas em forma humana para comer, então eu poderia ser um matador de cereais.",
    "d8b697baee812ef66a42edcd0a9ddf00"
  ],
  [
    "Apenas uma das muitas noites, no Mini Noodle.",
    "a05fb3065519717bb95dd5c7acb94cd9"
  ],
  [
    "Europa?",
    "01b4a2859a5ca9bf21fd6f45e4f1f694"
  ],
  [
    "É verdade, eu vi isso no artigo.",
    "851cee2377722b0190d582faf301a882"
  ],
  [
    "Haha dun tem la apenas meu pai gosta de kajiao!",
    "48b7f3ba38188cbf53272e3e7c054a17"
  ],
  [
    "Por causa de uma geração de esforços bipartidários, temos água e ar mais limpos, os níveis de chumbo no sangue das crianças foram reduzidos em 70%, as emissões tóxicas das fábricas foram reduzidas pela metade.",
    "eb26d6eb28e10c41cb7f16e280c5bd1d"
  ],
  [
    "Procure padrões em suas respostas.",
    "c2cf21185f4fe83264e445b4075f3aa5"
  ],
  [
    "Poucos trabalhadores comuns tiveram o voto e criaram suas próprias organizações na forma de sindicatos.",
    "0f00d54e212dde45944b400e3c8f5bb4"
  ],
  [
    "Você pede primeiro, senta-se e come, e depois joga fora seu próprio lixo.",
    "f181dfd7fa768c3f2969389d748e7c2d"
  ],
  [
    "Tudo bem, mas você não pode usar isso de novo por um ano inteiro.",
    "63a169dff979dfd22a80931d9fca4a3a"
  ],
  [
    "Os melhores e piores filmes da TIFF 2016 até agora",
    "adea6b0e2431392962eb027f5f6d6070"
  ],
  [
    "Seu encontro de 1997 com o líder do Sinn Fein, Gerry Adams, foi o primeiro para um PM britânico e um líder do IRA em 76 anos",
    "03c3181154a17324068fe87d8f82bc04"
  ],
  [
    "Um cinema local foi roubado de $600 em mercadorias.",
    "79570f98f1b9feb066bba27f5facfbe8"
  ],
  [
    "quase esquecida, e que as manobras de Mesmer foram realmente muito",
    "1093f7de6d4ef550526ec1a36b427faf"
  ],
  [
    "Charme sulista de Nashville, Birmingham, Nova Orleans ou Charlotte.",
    "d3d477c12db0e22393b0f3eb8963afb0"
  ],
  [
    "* Como meu namorado pensa de mim.",
    "d941e72d672b85ff26a535d10073ba5a"
  ],
  [
    "Mama re na ma so gramática bi.. :-)..",
    "abd2dcbecb8bb5a0e1c9ee5e8d253b5e"
  ],
  [
    "E assim como eles devem ter os recursos de que precisam na guerra, todos nós temos a responsabilidade de apoiá-los quando voltarem para casa.",
    "6b46e7620b2867cd7395d5c03ad5e762"
  ],
  [
    "Pergunte se eles consideram se matar.",
    "76a1868fe1065713095f88b36dc7562f"
  ],
  [
    "* Woodcock, George, ed., Exigindo o impossível: uma história do anarquismo, PM Press.",
    "92cf272379ed43590780f123b9f6c34c"
  ],
  [
    "Eles refazem sua comida se errarem, mas não são legais com isso e nunca oferecem nada como um cupom ou algo grátis para compensar o erro deles.",
    "87a846f746ae6265e89695812290fa26"
  ],
  [
    "Com isso ele estava mirando em uma bolinha branca; e de repente ele balançou o taco e mandou a bola fora de vista no ar, sobre várias árvores.",
    "54599a4f70f4d06b5ab80852b41a136f"
  ],
  [
    "Porque você realmente não deveria fazer isso.",
    "5d9addf667b58d89b97622178887960a"
  ],
  [
    "Eu fico irritado com as pessoas que tentam encobrir quando algo dá errado",
    "62e72533c299daf377103036101f7014"
  ],
  [
    "Cansado de acampar em tendas em seu rancho San Simeon, ele disse à arquiteta Julia Morgan “para construir uma coisinha”",
    "d4fa623245cb53150341f8a3854eeeba"
  ],
  [
    "Porque eles têm dois pés esquerdos.",
    "a1c9739d3388c977370f663df7046c7c"
  ],
  [
    "muitos serviços; mas ela, por causa de sua graça e beleza requintada",
    "6469010ced64e0876912b5f116b2b193"
  ],
  [
    "Cavalos no estábulo, cavalos no estábulo (Sim)",
    "1fa3b7b3cf1651c5d9c6290b73375dca"
  ],
  [
    "Os sites federais de Washington, DC.",
    "33d0f798928a9a5de4936dede98eae6e"
  ],
  [
    "*Resposta*: Deus deve estar impedindo ela.",
    "6ddaec6c17c3e98386eb9bc5868f00a9"
  ],
  [
    "Só acabe de soprar meu cabelo.",
    "5d87bb94f2dbe8932b559619281c70af"
  ],
  [
    "E eles se preocupam com crianças em nossa sociedade que precisam de orientação e amor... e com os concidadãos ainda deslocados por desastres naturais... e com o sofrimento causado por doenças tratáveis.",
    "bd94f27eccc96df1a1c4a2f95b432cfc"
  ],
  [
    "Use reforço positivo.",
    "04e438b145205f93b47bb87f266ffad8"
  ],
  [
    "O advento da ferrovia aumentou drasticamente o número de imigrantes que chegam, comércio e indústria, assim como os vapores e escunas do Lago Ontário que entraram no porto antes, o que permitiu que Toronto se tornasse uma importante porta de entrada ligando o mundo ao interior do continente norte-americano.",
    "42a783ec8a50b7d689721cbb6cac8dcf"
  ],
  [
    "Nunca mais quero voltar depois da minha experiência lá outro dia.",
    "a1324ea2520f3a9abadf03cdc4beb99d"
  ],
  [
    "E reze para o que falta ao meu?",
    "ef050fd91b9fd2e1da8461dae8249eb1"
  ],
  [
    "Agora, as gavetas vão cheirar bem e não desperdiçamos essas meias-calças.",
    "2cdc193b35d19c9f9fb00460177f3558"
  ],
  [
    "Os 10 melhores eventos em Toronto em novembro de 2016",
    "064d9b07c492dfb9608e35fe543cb0fd"
  ],
  [
    "Quando o Sudão o leva a um lugar à beira deste rio, você pode se sentar perto do azul ou branco",
    "c879784fff6a024244ce58c56d94f936"
  ],
  [
    "Qual é a diferença entre frango e carne?",
    "244c649a649664a250d384401358e97f"
  ],
  [
    "“É minha convicção”, disse Steve, “que eles não se oporiam particularmente.",
    "9242fb7701932453a306b12ad6f288fd"
  ],
  [
    "Deixe o sol da meia-noite desaparecer",
    "051d034f5e2b669c379f7a62d6a6e494"
  ],
  [
    "Grandes cidades como Nova York, Boston, Filadélfia, na costa leste.",
    "d07838a3a353cac8b37c5fc15942e257"
  ],
  [
    "Seria preciso apenas uma pequena dose de spray para deter o cão, não há necessidade de duas latas serem brandidas.",
    "d21a6c16694a55d24bc5e686df48ed52"
  ],
  [
    "Como escrever tudo isso em chinês LOL!",
    "d87a4699c8bd411e0520625272f416bf"
  ],
  [
    "Para construir a prosperidade das gerações futuras, devemos atualizar as instituições que foram criadas para atender às necessidades de uma época anterior.",
    "7cb960616286d4db2df0c22481d422a8"
  ],
  [
    "Deixe para si mesmo pequenos bilhetes de amor.",
    "e8fb1431dbc0fba671da8e67ec4957c7"
  ],
  [
    "Atualmente ele é o jogador/treinador do Berwick Rangers.",
    "f827a817f17a47babe852370269e24d2"
  ],
  [
    "É meu passeio favorito em todo o Epcot.",
    "5efc6148b76f3b3c268ed6c2c4e6ec10"
  ],
  [
    "Nenhum homem jamais a viu, e ela nunca viu nem mesmo os campos e o mar, mas apenas o céu e o sol, pois havia uma ampla janela aberta no telhado da casa de latão.",
    "d36fbe93da3a843d8f86f2011f7958d0"
  ],
  [
    "Você poderia apenas, você poderia apenas se demitir, por favor?",
    "b91cd6a114bc896aa3482639bd727e28"
  ],
  [
    "Sonia discursará na reunião do MPCC",
    "cbac142144eeb861994f8c4e3d5419e8"
  ],
  [
    "Brinque de buscar com un perro perdiguero de oro, este cão atraente",
    "a4a4a9fc786ba845e4cd6094d8aedb58"
  ],
  [
    "Eu costumava ser arqueólogo.",
    "f7aef04292192e0d12d5cd68ab175dfa"
  ],
  [
    "Achei a ideia disso estranhamente divertida.",
    "ce9040bb8657a6a785b11bdf8e5b16d1"
  ],
  [
    "(Verso 2: Childish Gambino)",
    "2b1f6351ee6e1ba8ab3d2ee9f7e2d455"
  ],
  [
    "Muitos lugares.",
    "877e06841d5df7d29326e5cb60155652"
  ],
  [
    "Relevante [follow-up] (cortesia [omi_palone] (",
    "0e25e9925540961d3fa9022d961d3ac5"
  ],
  [
    "Depois de terminar de comer, vá ao nosso espaço para conhecer Vincent primeiro.",
    "65862d3373ac8707eff1fcbc918faf0b"
  ],
  [
    "Não, não mais burocracia, não mais burocracia, mas a certeza de que aqui em casa, e especialmente em nossas relações com outras nações, as questões ambientais têm o status que merecem.",
    "3383aab754072227494544a4364d4718"
  ],
  [
    "Considere um mentor pessoal.",
    "7f19dd0f6ea2f221a8d1223e14165396"
  ],
  [
    "Metro e 24 Hours são distribuídos como jornais de passageiros gratuitos.",
    "90e5c10bc3d4f67197492e32bc490e88"
  ],
  [
    "Tivemos que fazer uma reserva com cerca de um mês de antecedência, pois eles reservam muito rapidamente e se você aparecer para uma caminhada, sua espera pode ser de uma ou duas horas!",
    "8212cf09af568989d8c5972dc0d14c86"
  ],
  [
    "Ao chegar à porta, que ardia com ouro e jóias, ela ordenou que seus servos batessem alto, mas era inútil; parecia que todos os habitantes do castelo deveriam estar dormindo ou mortos.",
    "e7bf21aafcae7fb36ae56486d0627226"
  ],
  [
    "Pessoal, muito obrigado, mas nenhum de vocês vai se casar conosco.",
    "60727f5ff5d0863b394d9e7d10f59f2f"
  ],
  [
    "Daewoo lançará nova variante Matiz todos os meses",
    "1acccd3e08de935a19c5d0902a77b49b"
  ],
  [
    "Em 1948, Rene Bussoz vendeu o primeiro Aqua Lung dos EUA, inventado por este francês",
    "f2071f180f4dd2b94fd5e2ec70d19b39"
  ],
  [
    "Porque toda vez que sua esposa fica quente, ele bate nela com uma pá.",
    "9192a95749263ed231dd0da7b22eb777"
  ],
  [
    "de um tipo de boca para o outro, que isso me fez tão bould quanto um",
    "a2c268391da1692e73d61472a717ae9a"
  ],
  [
    "Isso continua te atrapalhando.",
    "d558ad8f385d07c69256f4379d29e7f8"
  ],
  [
    "Não seja muito óbvio ou intrusivo ao observá-los.",
    "7a556cae6557d50fafb81351402d4030"
  ],
  [
    "Este MVP da NBA de 2008 saltou para o Lakers direto de uma escola secundária da Pensilvânia",
    "0f1b821ff8891b48276f82bd7301195e"
  ],
  [
    "Tente encontrar um lugar onde a proporção entre homens e mulheres seja alta.",
    "adeca5086928b045ac26fe8bb33b97ae"
  ],
  [
    "Ele se formou na faculdade de medicina da Universidade de Viena em 1881; diga-me, como você se sente sobre isso?",
    "491546ba16f3eae4eb0a9bf41d855fda"
  ],
  [
    "“CSI: Miami” se passa em Miami; o “CSI” original se passa nesta cidade",
    "da7808fef6c67bb967b4552e907cd202"
  ],
  [
    "Eles também sabem onde você está na frente do relacionamento e não começarão a se apaixonar por ele.",
    "fa25ab91bd7f9c5debd90795ac541a88"
  ],
  [
    "Oh, você e eu terminamos com U N I",
    "631e71f29fd85432d101ed9da30c573b"
  ],
  [
    "Eu não vou ficar parado, me dê a chance de ser livre",
    "6fc2d27517457090e5d9fd31df77f789"
  ],
  [
    "Como paramos os Panteras Negras?",
    "042d68379ff87688c38cfdb9a42f3e26"
  ],
  [
    "Quando ele entra na sala, no ônibus, na biblioteca, ect.",
    "202452b87ec2c73c46ccde45e7b54d71"
  ],
  [
    "Ele tirou isso de seu sistema hoje, mas você pode precisar fazer isso por mais alguns dias até que não custe mais com a sela colocada.",
    "184cf8a8c3459e53ffeccc362c9d0186"
  ],
  [
    "Sim, essa é minha queda de costas sempre que eu falo,",
    "65c77d40900e38b26dd0268bfe674454"
  ],
  [
    "Então, somos forçados a vender crack, rap e conseguir um emprego",
    "80f551f6a31acb90208a01ce34480431"
  ],
  [
    "Não apenas beije sem parar por horas a fio.",
    "7644dfc817b19a3f145ddf3ff32c2f44"
  ],
  [
    "Elogie aspectos de sua personalidade, como seu senso de humor ou suas habilidades de observação, se você puder.",
    "2173004fa42bf05b229088f5ea5e2e4a"
  ],
  [
    "Fique confortável sozinho.",
    "10dc6ddd4591a4b57f5cc00d4f5f77bd"
  ],
  [
    "Não há nada de errado com dois adultos em um romance de maio a dezembro.",
    "2f9c1387850a79413b1e81f69778679d"
  ],
  [
    "Encante seus amigos e familiares.",
    "ab20d8cbf6389979354bb3709e595b99"
  ],
  [
    "Tome uma bebida, tome alguns comprimidos,",
    "45451a3df94168c5980036caf3d7223f"
  ],
  [
    "Deve ficar claro que você não está tentando ser ofensivo e que só quer se divertir um pouco.",
    "384940f9884f1245302c1b24247d5976"
  ],
  [
    "Veja como eles interagem com você.",
    "165ff2655e49fd0e70d578d7553b0785"
  ],
  [
    "O rascunho final de seu discurso de despedida foi escrito por Alexander Hamilton",
    "049924758462790bc994e8411c712712"
  ],
  [
    "Você ficará mais feliz se estiver com ele porque gosta dele, não porque não tem outras opções.",
    "5054de4f8acdeb8a35e076495bdcf3ce"
  ],
  [
    "Talvez, mas agora é tarde demais para economizar",
    "36a5e2cdbf8744295d57ebdbb9135621"
  ],
  [
    "Nesta batalha de 1º de julho de 1898, os EUA conquistaram um terreno elevado com vista para Santiago, mas perderam mais de 200 homens",
    "e18df4437c29fa145965576aa512bc2f"
  ],
  [
    "Lembre-se de que as mulheres mais velhas não são tão diferentes das mulheres mais jovens no sentido de que ainda gostam de se divertir.",
    "2705d43045566da85de3dbb959ccf805"
  ],
  [
    "Mas se você trabalhar para amar a pessoa que você é, as pessoas vão querer absorver um pouco de sua energia positiva.",
    "2fcb33fc6fb180aa97ff41b2c4ae927d"
  ],
  [
    "Organize um passeio com ele.",
    "379923dbc1140ccbe085a2907b706850"
  ],
  [
    "Grilos cantando ao fundo",
    "9f46818dafb9d0890329a024a0241ba8"
  ],
  [
    "Não se esforce demais para ser engraçado.",
    "c8e5e4236a3b723cb85f341968ae9390"
  ],
  [
    "Isso não é o que eu espero, isso não é o que eu espero",
    "f2de2126baf7ccdb37504ee186429829"
  ],
  [
    "Algumas pessoas que foram solicitadas a parar de sexting vão parar.",
    "862f9ef66fc9bb689b59d9847d97c46c"
  ],
  [
    "G.K. Chesterton escreveu sobre um “Homem que Era” neste dia",
    "3717a366f7f0d9b1e8d757b424ab03be"
  ],
  [
    "Deixe-a escolher o plano.",
    "f16eb1833f5b09860caa20e49259c349"
  ],
  [
    "Você precisa estar em países com príncipes qualificados, como Dubai, Inglaterra, Alemanha, Mônaco ou mais.",
    "c016ad13c5dd35a61897dce7e0040469"
  ],
  [
    "Incline-se na direção dela.",
    "180777c0966b934fe1fb2ef6f873a882"
  ],
  [
    "Coloque-o em um outdoor na interestadual",
    "32c9e7970741e5c83d569a0562cbabb5"
  ],
  [
    "Essa é de longe uma das coisas mais importantes a serem lembradas.",
    "3ee98d22e9749847a21e8a0279a78559"
  ],
  [
    "Um pouco de gel no seu cabelo provavelmente é bom, mas não deve parecer molhado e ser duro como uma pedra, sabe?",
    "c3eab2f6e5c35f9710bdf3e143b48cff"
  ],
  [
    "Você precisa de distração",
    "41abb675826b1487059a985f5ac5aecd"
  ],
  [
    "Você pode fazer assim, nesse pau ou não?",
    "8511b72963c3a78d6e8449786346a893"
  ],
  [
    "Você e eu",
    "3ffb705e0d143adcecb967a0715a71f8"
  ],
  [
    "Vou te colocar em primeiro lugar",
    "cca45a5b6efb03570527702584f4a0c8"
  ],
  [
    "Resumindo, agora o céu conhece um amor sem sentir",
    "2ea59dbb9b8fdd1aa156a1270e0bef0b"
  ]
]