[
  [
    "Sem inspiração, praticamente em todos os lugares.",
    "6e075d7e8dc7d3c51e35da811e845494"
  ],
  [
    "Um enredo inacreditável, personagens risíveis e erros óbvios (em uma cena em que várias cabanas de grama deveriam estar queimando, uma tocha de gás pode ser vista repetidamente tentando acender uma das cabanas), este filme é um cachorro de verdade.",
    "57a90c58d116b23aa45124f4c8e63d23"
  ],
  [
    "Em Berlim, como em outras grandes cidades alemãs, os táxis ostentam as bandeiras dos países de origem de seus motoristas - de Angola à Arábia Saudita",
    "f001b612589300c73b2d3013e36b2355"
  ],
  [
    "O 10º distrito incluía Port Huron, Shelby e parte de Sterling Heights.",
    "002fb6f3515a29b68edf26d83a7f869b"
  ],
  [
    "Uma lula mutante gigante de “40 pés de comprimento” com cinco tentáculos, presas de navalha e a capacidade de reproduzir suas próprias células aterroriza uma pequena cidade da Flórida.",
    "b5c7790ab15b58b54de6944bc9ca147c"
  ],
  [
    "Não aguentava mais.",
    "b21951e6f5065bebc12516ff0739c1d0"
  ],
  [
    "Uma menor taxa de desemprego no futuro significaria mais $20 bilhões por ano em maior produção.",
    "221a94df4095a0475dfebd1c258ccdfb"
  ],
  [
    "A primeira consulta formal envolveu agências das Nações Unidas e organizações não governamentais, a segunda, representantes dos quatro países envolvidos, e a última, países doadores.",
    "963de35844eff37c38694a7b21b475ab"
  ],
  [
    "Em 1986, após outra transferência em seu emprego para Sydney no final da temporada de 85, Klein jogou por 2 temporadas com o clube Brothers na competição North Sydney vencendo a divisão de grau “A” em 1986.",
    "553d2030e21ef791996530ce5bae398b"
  ],
  [
    "Mas a comida deve ser boa, como um falso chef francês a preparou!",
    "5a2f0f9a3d003edc7b907b5ad136e0d6"
  ],
  [
    "Até recentemente, as autoridades espanholas sustentavam que os problemas no setor imobiliário de seu país eram temporários.",
    "4151786adfd7c86ff01402c060988528"
  ],
  [
    "Igualmente importante é a assistência a prestar ao fortalecimento do Estado de direito, à promoção da liberdade de expressão e à administração da justiça.",
    "1349e20f9da216d50fc90afbb1809489"
  ],
  [
    "Em 2010, o adversário de Kildee nas eleições gerais foi o candidato republicano John Kupiec, um empresário.",
    "00bbdaee2aa7c130360167a70629a738"
  ],
  [
    "No sábado eu vi “O General” e pensei, não foi muito ruim, mas não muito bom também.",
    "be89b9a1247d4134b9847526501cb0d4"
  ],
  [
    "A decisão da UE de liberalizar seu regime de vistos para a Sérvia, Montenegro e Macedônia - e o fato de George Papandreou, o principal arquiteto da estratégia de integração dos Balcãs da UE, estar de volta ao poder na Grécia - é outra fonte de otimismo.",
    "b23fbd9b1c67b7c975be5228dfcd20f8"
  ],
  [
    "O Comitê também ficou alarmado com o fato de que, em julho de 1993, os persistentes ataques aéreos, navais e de artilharia terrestre israelenses contra vastas áreas no Líbano causaram o deslocamento e o alto número de vítimas e sofreram",
    "12e9cc3b964159b58bfac39fa04d719c"
  ],
  [
    "Você não pode dizer que este é Renoir no trabalho, apesar de seu humanismo característico.",
    "fcfe6a8356418210115486b687a6d3ce"
  ],
  [
    "(ou peixinho marrom).",
    "77382e1038274bbf680e88f049e24639"
  ],
  [
    "Somos transportados pelo tempo e vemos o enredo se desenvolver a partir das perspectivas dos três personagens principais à medida que o mistério se desenrola.",
    "12db44a520238b516d68748f99e27055"
  ],
  [
    "A cidade foi reconstruída, acabou crescendo para mais de 73.000 habitantes e permaneceu estável por mais de 300 anos - até outubro de 2008, quando os tremores recomeçaram.",
    "64feda9a2f1c9b899726cb4f09c5132a"
  ],
  [
    "Desde os primeiros anos do torneio interprovincial até a temporada 2004/05, as equipes usaram nomes em inglês.",
    "6ea365878d1a9c8a26dd080d054c4575"
  ],
  [
    "“Undercurrent” apresenta um elenco de alto nível de atores maravilhosos que podem ter sido montados para a comédia perfeita para a sala de estar.",
    "41abbdfb638925c937a157fcb6c5c026"
  ],
  [
    "Travestis discutidos em um filme na década de 1950?",
    "da10d639bc701687c1dc7001a29c9642"
  ],
  [
    "Há agora um consenso generalizado sobre a necessidade de aumentar o financiamento de doadores para pequenos agricultores (aqueles com dois hectares ou menos de terra, ou melhorar",
    "52a6072f0a401fb66d6ec6b50ffa8652"
  ],
  [
    "Os detentores de títulos institucionais pressionados a liquidar suas posições no meio da liquidação pós-Lehman Brothers, a operação foi um sucesso.",
    "b1bd7e72685191efd10e27c2d3370842"
  ],
  [
    "Sendo oferecido à Federação, juntamente com o Comitê Internacional da Cruz Vermelha, um convite permanente ao Comitê Permanente Interagências (pela resolução 46/182 da Assembleia Geral), esses órgãos das Nações Unidas, em sua busca por uma coordenação eficaz da ajuda humanitária, beneficiariam consideravelmente do conselho e experiência da Federação, concedendo-lhe o status de observador na Assembléia Geral.",
    "456d21651c2ccaf5c10c2d0a38b726f0"
  ],
  [
    "Uma pesquisa sancionada pelo Conselho de Assuntos do Continente e realizada pela Universidade Nacional de Chengchi em maio de 2014 mostrou uma divisão mais estreita na opinião, com 42,5% apoiando o contrato de serviço e 40,1% se opondo a ele.",
    "50c627ec5e3377a95e15547f0fdc3453"
  ],
  [
    "Melissa poderia agir de forma mais suspeita mesmo se tentasse?",
    "55017118bf7bdc547748169d31d74804"
  ],
  [
    "Aqui, todos os olhos podem estar voltados para a Alemanha, mas hoje é realmente a França que desempenhará o papel central na decisão do destino do euro.",
    "353469576ff7a68b0c9ef749991646e1"
  ],
  [
    "As características dessa narrativa são familiares a qualquer pessoa que tenha estudado a transmissão de certas categorias de histórias em tempos de crise.",
    "eb4883f3581dc7b589c681dda2064b73"
  ],
  [
    "No âmbito da política das Nações Unidas para fortalecer a cooperação regional, a Universidade Americana de Beirute (Faculdade de Ciências da Saúde) foi selecionada como uma instituição colaboradora regional para a implementação do Programa de Treinamento em Gestão de Desastres nos Estados Árabes.",
    "6a9cc6af17a1a03d5573d5b7ab7befe5"
  ],
  [
    "Obrigado a todos os fãs, rádio e DJs adorando a música!” No entanto, foi apontado pela MTV News and Entertainment Weekly que na época de Aguilera postar sua mensagem no Facebook, “Telepatia” era o número dois na parada e ainda não havia alcançado o número um.",
    "d13c35f589e47a185b71302b38fee46a"
  ],
  [
    "Oi, pessoal, oh, garoto... Este é um lulu.",
    "afc37dc444b510cdab48d836f107e94d"
  ],
  [
    "Tive a terrível infelicidade de ter que assistir a esse “filme b” na íntegra.",
    "7211789b728ac2175025129c9579e4e8"
  ],
  [
    "O amante dos pássaros.",
    "1baab8e84f46395b01f8ce977570b8a4"
  ],
  [
    "Como resultado, os contratos negociados muitas vezes não atendem aos critérios descritos acima - em desvantagem não apenas dos governos, mas também das empresas interessadas em contratos duradouros.",
    "00c79ee708c3eef91ef6739e1ef6b4f3"
  ],
  [
    "A provisão para os requisitos de serviço de conferência em Nairobi e a sede das outras comissões regionais estão incluídas nas respectivas seções orçamentárias para essas entidades.",
    "781de787a30d817061ad455ca9181997"
  ],
  [
    "Esse filme realmente aumenta nossa compreensão ou envolvimento com o assunto?",
    "4f920a04ad7126f249e24ae73e75357b"
  ],
  [
    "Eles teriam se saído melhor se escalassem a garota que foi morta no início como protagonista.",
    "5b39ae714c973d1706cda27d16fa883d"
  ],
  [
    "Este é um olhar muito particular sobre essencialmente a vida de uma pessoa, mas não espere ser entretido no sentido de Hollywood... não há perseguições de carro neste filme!",
    "dd033c6a7229cabdd7eebb2eb8a4f344"
  ],
  [
    "s, contratos financeiros exóticos, hipotecas subprime, mercados de balcão não regulamentados, erros das agências de rating, avaliações imobiliárias comprometidas e complacência sobre o risco de contraparte.",
    "95c4bedc2de6e16b29dd3e6e0141c5af"
  ],
  [
    "Casos previamente relatados e bem documentados de assassinatos extrajudiciais por unidades de segurança, exército e paramilitares sudaneses sob o controle do Governo do Sudão nunca foram esclarecidos ou investigados, embora o governo tenha se comprometido com isso.",
    "f0fb3e0eca0169caa6a62a7fee455869"
  ],
  [
    "A Renault melhorou o design original da Matra ao insistir em um piso totalmente plano em toda a área atrás dos bancos dianteiros.",
    "0c35b26222469e331bff4360baa56946"
  ],
  [
    "Eu posso ver como isso poderia ter se relacionado com a suposta história - que as habilidades VG da vovó o resgatam - mas isso simplesmente não estava lá.",
    "eb4d0661ed8eaada953f75c84eed7a98"
  ],
  [
    "Teria sido melhor se, no início do filme, ele já tivesse sido formado, estivesse no meio da guerra.",
    "ee5d23f93ca02884eb76563ba9f12a18"
  ],
  [
    "Além disso, os investidores podem estar preocupados com o fato de o Federal Reserve dos EUA pesar com uma terceira rodada de “flexibilização quantitativa”, o que reduziria ainda mais o dólar.",
    "e7d57be5639e0848bb7a2ed60b90bc65"
  ],
  [
    "Realizar eleições livres e justas pode não ser a questão principal, mas também não são questões que deveriam ser arquivadas no interesse da estabilidade e conveniência.",
    "108366fdcfd4788605367b5b457cc53c"
  ],
  [
    "5.14 O crescimento negativo ($86.100) nesta rubrica diz respeito a requisitos não recorrentes para o pagamento de peritos surgidos em 1992-1993.",
    "ac0ac549cee382a10e525b4ce2355063"
  ],
  [
    "O roteiro segue os clichês e a atuação é medíocre.",
    "30e440e7f63debfef2586733b5139b86"
  ],
  [
    "Ele oferece aos dois protagonistas e vários personagens coadjuvantes papéis interessantes.",
    "48e7a71d9aa20155d65135b6d0b7389d"
  ],
  [
    "Ausente de um parceiro palestiniano, e dado o terrorismo palestiniano contínuo - que as duras respostas de Israel não conseguem sufocar - o que Sharon parece estar fazendo agora segue de seu pensamento estratégico: criar uma barreira eficaz, mover alguns dos assentamentos isolados e estrategicamente insustentáveis, e esperar por outro dia.",
    "046a9a09a4aed5edf4f82784767fc028"
  ],
  [
    "Para ganhar o controle dos mandarins, o DPJ planeja colocar 100 legisladores na liderança máxima dos ministérios, bem como três dúzias de nomeados políticos para as equipes de políticas no gabinete do primeiro-ministro.",
    "10606b53a39c855d75f019ac429f3fff"
  ],
  [
    "O Presidente chamou a atenção para o texto de um projecto de resolução (S/26608), que tinha sido preparado no decurso das consultas prévias do Conselho.",
    "da988e8891c8267e169e31edaaf8d9a2"
  ],
  [
    "Causada pela morte em 7 de setembro de 1937 do vereador Henry Walker (trabalhista, eleito pela última vez como vereador em 9 de novembro de 1935).",
    "62e8498723a76e5fd32339bff96a50d1"
  ],
  [
    "Sempre que ela estava na tela eu não conseguia me concentrar em nada além do cabelo dela.",
    "028e46253a51ecd87d69f32578e1eebd"
  ],
  [
    "Seja qual for o ponto - que a nova geração de traficantes de drogas é mais ou menos a mesma que qualquer outro New Yawkuh de classe média alta - se perde no roteiro entorpecente e na direção chata.",
    "64003b0fda3421e6217241af2c225c5a"
  ],
  [
    "Quem não poderia amar o tio Felix ou não ter água na boca ao som de toda aquela comida.",
    "9013e06dacc8ca09663d0287c78f041d"
  ],
  [
    "Os sucessores de Koizumi, os primeiros-ministros Shinzo Abe e Yasuo Fukuda, procuraram envolver a China nos últimos dois anos, com cúpulas em Pequim e uma visita bem-sucedida do primeiro-ministro chinês Wen Jiabao ao Japão no ano passado.",
    "5bc7e3fd054f32cbe66470745a818310"
  ],
  [
    "Enquanto isso, à medida que a França experimenta uma perda de poder em relação à Alemanha em questões econômicas, continua a desempenhar um papel decisivo na política externa.",
    "5758ec35c410ce3b0561a98667af275f"
  ],
  [
    "Ao mesmo tempo, medidas ativas e visíveis devem ser tomadas pelas autoridades em todos os níveis para promover a tolerância e a compreensão interétnicas entre o público em geral.",
    "65cd593f7abe9ec3a0ad2ee74b1dd61a"
  ],
  [
    "Considerando a controversa questão do movimento operário, ambos os lados concordaram em aplicar o “Anexo sobre Movimento de Pessoas Naturais Fornecendo Serviços” sob o GATS a este acordo, o que significa que este acordo não se aplicará a quaisquer medidas governamentais que afetem pessoas físicas que buscam acesso ao emprego. mercado de qualquer das Partes, nem se aplicará a medidas relativas à cidadania, residência ou emprego numa base permanente.",
    "904e8d7b3f60648a3eead77fd37cfcde"
  ],
  [
    "D.B. Sweeney, Virginia Madsen e Jon Polito co-estrelam.",
    "a0f39bc0998fb2af87d979e896c1fc5d"
  ],
  [
    "O cenário é atraente e há algumas ideias novas (adoro a Susan preguiçosa em que o público se senta).",
    "6a8c270945342bd4c8d248b7c3c4a1ea"
  ],
  [
    "Agora que vimos os custos de dar prioridade absoluta à segurança, sabemos que esta não é apenas uma questão técnica.",
    "a7b7c9955dfb7d3ac342b46e40353394"
  ],
  [
    "Mas, como já dissemos, nenhuma agência é ainda capaz de lidar sozinha com todo o espectro de crises globais de resposta a desastres, humanitárias e de refugiados envolvendo deslocamentos massivos de pessoas.",
    "bc166dcc7b84958cb40efdf7e89437cb"
  ],
  [
    "Há também muitos cantores proeminentes do Navajo Shoegame em toda a Nação Navajo.",
    "3b8876b5e24701e983d0a31045e9f3d3"
  ],
  [
    "Você já deve ter ouvido falar que grandes atores podem tornar a leitura de uma lista telefônica emocionante.",
    "c094de53a1030f871df8d571554564ff"
  ],
  [
    "Essa luta científica, caracterizada por xingamentos juvenis, táticas ignóbeis e intransigência intelectual de ambos os lados, não apenas deixou o público confuso e assustado; minou os esforços das organizações mais importantes que trabalham no avanço da ciência das mudanças climáticas.",
    "6cc08b3717a9839dc14c00875c567879"
  ],
  [
    "A propriedade da TV americana está quase inteiramente em mãos privadas, e os proprietários ganham muito de seu dinheiro com publicidade implacável.",
    "d018ce3d68a356c5d842cec5e022e272"
  ],
  [
    "Esta é apenas uma lista parcial do que deve ser feito se os governos levarem a sério a construção de uma ordem de segurança europeia mais forte e inclusiva, em que os papéis e os riscos das armas nucleares sejam reduzidos e, em última análise, eliminados.",
    "13230cfa45aa350ffb3654735bf0921f"
  ],
  [
    "À luz disso, as estimativas relativas à Promotoria incluem provisão de $6.100 para despesas de viagem para participar da reunião inaugural do Tribunal e $28.500 sob assistência temporária geral para cobrir o salário do Procurador, um Assistente P-5 e um Secretário de Serviço Geral por um mês em 1993.",
    "f5b7d036469fb336256436430cf7229b"
  ],
  [
    "Depois, tornou-se arquiteta naval com o Comando de Sistemas Marítimos Navais dos Estados Unidos entre 1971 e 1982.",
    "ebf6c13bf682525266755465d84980bc"
  ],
  [
    "O que essas pessoas estavam pensando?",
    "f871e8e633a2ef80ad591e27a8505076"
  ],
  [
    "Somente as respostas a essas perguntas podem conciliar a divisão entre a “nova” e a “velha” Europa, bem como",
    "d7c169b323bb2cf7c41363d971630d0f"
  ],
  [
    "Dona Adams dá uma performance apelativamente amadora no papel - sua óbvia inexperiência na frente da câmera de alguma forma funciona para ela.",
    "555d0ff5576febfe1fcc585d2e09e234"
  ],
  [
    "Este filme não apenas desafiou a história bíblica que tem sido contada por milhares e milhares de anos para crianças de uma forma ou de outra, mas claramente tomou liberdades que nenhuma adaptação provavelmente tentaria.",
    "dc37b73ab494ac892a107222cbf26bf7"
  ],
  [
    "Dados do Banco Mundial, 32% das exportações da Argentina são produtos manufaturados, com cerca de um quarto classificado como produtos de alta tecnologia.",
    "8b919af78550a2b86e9dbf25941e574b"
  ],
  [
    "À medida que a China se torna líder mundial, ela deve se transformar em uma sociedade mais aberta que o resto do mundo está disposto a aceitar como líder mundial.",
    "86e04122256ca349e6e454dbc8934493"
  ],
  [
    "Endossa o Programa das Nações Unidas sobre Aplicações Espaciais para 1995, conforme proposto ao Comitê pelo Especialista em Aplicações Espaciais; A/AC.105/555, sect.",
    "17a7e1b671a1bafee8a45b6a97f2744c"
  ],
  [
    "Embora eu goste do trabalho de Steve Carrell, Evan, o Todo-Poderoso, como tantos outros filmes exagerados, acabou sendo muito pior do que eu esperava que fosse. 4/10 por algumas risadas aqui e ali.",
    "a30501035edddece274e7ec65f9a0a43"
  ],
  [
    "Em 14 de junho de 1905, durante a Revolução Russa daquele ano, marinheiros a bordo do encouraçado russo Potemkin se rebelaram contra seus oficiais opressores.",
    "9251c1ef0535e60dca0019511406f512"
  ],
  [
    "Química e bioquímica são igualmente sólidas - há algumas coisas que não entendemos sobre o corpo, mas acredita-se que a maquinaria básica de como as células e moléculas interagem é conhecida.",
    "fb86f34138a792a3d337f5547470c058"
  ],
  [
    "Relatório do Secretário-Geral sobre o estatuto do Pacto Internacional sobre os Direitos Económicos, Sociais e Culturais, do Pacto Internacional sobre os Direitos Civis e Políticos e dos Protocolos Facultativos ao Pacto Internacional sobre os Direitos Civis e Políticos (resolução 48/119)",
    "f32fef1045d32bfabd5c8f63e73dd7c3"
  ],
  [
    "(Somente setembro-junho).",
    "bee448dc5ff398f6a20342780efa315c"
  ],
  [
    "Bom pensamento para contar com o sucesso do Big Fat Greek Wedding, mas uma grande falta.",
    "6edf299755b455b1e8cc699f1c6cc702"
  ],
  [
    "> Este programa é a melhor coisa que saiu da América desde The > Simpsons.",
    "edd1349bbcd3b5cdbedf46f719e2bb33"
  ],
  [
    "Qualquer decisão de continuar como antes enviaria uma mensagem inequívoca aos países clandestinos do limiar que estão secretamente buscando armas nucleares: apesar da retórica elevada e dos documentos prolixo, as potências nucleares não têm vontade política de mudar de rumo.",
    "db0536b87e6023917e21145518532745"
  ],
  [
    "Em seu comportamento em relação a Assange, o governo dos EUA e a grande mídia americana estão atacando a face de um futuro em que não há guardiões tradicionais, e todas as instituições vivem em casas de vidro.",
    "64f3f337e72267516a81a9a28a27a51c"
  ],
  [
    "Limitações relativas à liberdade de movimento impediram o acesso a locais sagrados e impediram que estudantes e professores da Faixa de Gaza se deslocassem para instituições educacionais na Cisjordânia.",
    "f96eb35ad83cec54df7969c643ddb6b7"
  ],
  [
    "Os motivos foram três: despesas de transporte caras, o dólar canadense atingindo o mesmo valor do dólar americano e empresas chinesas que tornaram os produtos da South Shore menos competitivos.",
    "fe6c96745ce1583ea58fd92c77916211"
  ],
  [
    "No entanto, a essa altura, o dano já foi feito quando Jeff Bridges transforma o bandido em uma grande risada.",
    "46e54eb8873e9c34b9e037ec029e7df1"
  ],
  [
    "Pode levar alguns meses ou alguns anos, mas de uma forma ou de outra, os Estados Unidos e outras economias avançadas acabarão por se recuperar da crise de hoje.",
    "6c501f403ff974bfb9999c9add9b41f6"
  ],
  [
    "Uma redução do tamanho da lista de espera ocorrerá provavelmente através do aumento da oferta de vagas através, por exemplo, da reestruturação e criação de vagas adicionais, mas também através de iniciativas para reduzir a procura de lugares, por exemplo, melhorando os regimes existentes de licença de maternidade e parental.",
    "28d80b88c1969ee0bc3ca468c2d8dce1"
  ],
  [
    "para aqueles que não gostaram... você acabou de desperdiçar 2 horas de sua vida... que pena... muhahahahaha.",
    "6f9c42db5589e5c4e33324176fd96860"
  ],
  [
    "O desenvolvimento de uma Estrutura Principal Agrícola complementaria a Estrutura Principal Ecológica Europeia.",
    "ed13a707808d9d369b0b3ab5570dceb8"
  ],
  [
    "6.3 O Comité considera, com base nas informações que lhe foram apresentadas, que as observações e ameaças feitas em 8 e 9 de Agosto de 1989 a L.K. constituíam incitação à discriminação racial e aos actos de violência contra pessoas de outra cor ou origem étnica, contrariamente ao artigo 4.º, alínea a), da Convenção Internacional. sobre a Eliminação de Todas as Formas de Discriminação Racial, e que a investigação sobre esses incidentes pela polícia e autoridades de acusação estava incompleta.",
    "3fd3db701da26cf72bc138031500161c"
  ],
  [
    "As celebrações anuais do Dia da Independência das Filipinas atraem vários participantes.",
    "26c53d2534128eb90adf5ac265726f7b"
  ],
  [
    "Quase parte do problema, pelo menos com o humor, é que é tão antiquado que não é mais engraçado.",
    "9a003111651e83334c4f2cf3365f0ba2"
  ],
  [
    "Isso pode conter ***spoilers*** Ao todo, você pode encontrar filmes melhores na caixa de pechinchas do Kmart.",
    "d3395ecdf349a543f9076c12dff7cdf4"
  ],
  [
    "A única falha no filme era, eu acho, não que fosse muito fantástico, mas que certas partes do diálogo eram muito modernas em gírias e expressões, um estrago em sua natureza atemporal.",
    "55997c6f8b3c4367df67e47c9dc37490"
  ],
  [
    "A teoria do caos na matemática explica essa dependência de condições iniciais remotas e aparentemente triviais, e explica por que mesmo a extrapolação do movimento planetário aparentemente preciso se torna impossível quando levada o suficiente para o futuro.",
    "e121943eba828f8d2fc723467eefd05c"
  ],
  [
    "o Governo, bem como na plataforma multipartidária de líderes juvenis referida no relatório (para.",
    "0dc83c425c84e242111d19b77cb416dc"
  ],
  [
    "Kady Brownell nasceu em 1842 em uma tenda em um acampamento do exército britânico em Kaffraria, África do Sul, de mãe francesa e pai escocês.",
    "74fddfb9923eb315054f0e1e23e39a8b"
  ],
  [
    "Logo abaixo deles, dá para ver a cabeça da minha irmã Noel (ela tinha 11 anos na época).",
    "aaee918ba0fce980e1c7e68bbc1ee76c"
  ],
  [
    "Bem, eu recebi e vi esse filme baseado na pontuação bastante alta aqui (7.1 agora) e algumas das boas críticas.",
    "8e032aeecd4729851824021769882abc"
  ],
  [
    "Quando McQueen sai do hotel decadente, entra em seu Mustang, que está estacionado sob a Embarcadero Freeway (agora demolida) e percebe o Charger sentado por perto, você sabe que está prestes a ver algo espetacular.",
    "d761bfcb54e83b77c9ace30b57eaef4e"
  ],
  [
    "O obstáculo mais importante é a relutância da Alemanha em admitir publicamente que o apoio à liquidez do BCE para os mercados de dívida pública pode ser crucial para manter a estabilidade financeira.",
    "4b82476a754288d526d1260248bd29e2"
  ],
  [
    "Aumentar a comunicação, a compreensão e a cooperação entre os Estados da América Central são chaves para fortalecer o processo de paz.",
    "c946a45f7b56c3112d5df53af0ec9c3d"
  ],
  [
    "Dom Quixote, totalmente El ingenioso hidalgo Don Quijote de la Mancha, é um romance clássico de Miguel de Cervantes, originalmente publicado em duas partes, em 1605 e 1615.",
    "d2b92424cff572fa9785a99b761f954a"
  ],
  [
    "Enquanto isso, seus cúmplices de gatos assustados são mais Scooby-Doo do que Thomas Crown.",
    "0fff57d779ce716734cc93090fe85beb"
  ],
  [
    "Cortar esses programas reduzirá o crescimento econômico americano a longo prazo, com consequências negativas tanto em casa quanto no exterior.",
    "8c0262f1287dc60f22e52a1a693f0486"
  ],
  [
    "Em outros lugares, a música não conseguiu replicar o mesmo sucesso.",
    "fc0e740f4aee3e24e250deee404a8721"
  ],
  [
    "Alguém se lembra do BRAVEHEART?",
    "a06a3ab7dd3f17935a89cb96f16eef45"
  ],
  [
    "Pode-se dizer que Prot é o olho da tempestade - o mundo está em desordem e é 'brilhante' e o falso véu da realidade é o que todo mundo vê, mas Prot vê a verdade - ele vê o minuto - e a aprecia e em alguns pontos a teme enquanto transcende sua construção social da realidade e se torna mais humanamente.9 da classificação 10 - Excelente - com espaço nominal para melhorias.",
    "40f3dd11639e4342f0ca6ace61c17889"
  ],
  [
    "Kosovo adquiriria independência limitada, com seu status subindo de uma província de um estado soberano para um assunto internacional capaz de celebrar certos acordos com o",
    "ea8856989d0572fde9167623cf787a1a"
  ],
  [
    "Para a Itália, o caminho para a competitividade é mais curto, mas para Portugal e Grécia é substancialmente mais longo - talvez muito longo.",
    "126a068d6f978934b463736f8185599b"
  ],
  [
    "Houve acordo de que a licitação restrita deveria estar disponível em casos de contratos de baixo valor, mas sujeitos a considerações de economia e eficiência e formulados de acordo com as linhas da explicação contida no projeto de guia: “onde o tempo e o custo do exame e avaliação de um grande número das propostas seriam desproporcionais em relação ao valor dos bens ou da construção a adquirir”.",
    "8dbaa24a5680a0655223cdc676895e98"
  ],
  [
    "Eles colocaram equipes de controle de danos a bordo do LST.",
    "950af98496a3d76f5f588fb0af83cc4c"
  ],
  [
    "Todos os outros atores são novos, mas aparentemente Brad Zutaut deveria estar interpretando o mesmo personagem (Scotty) como Grant Cramer fez em “Hardbodies”.",
    "c0cd2b2f5fce95e9cca2c70a5fb814c1"
  ],
  [
    "Eu quero que essa pessoa seja MINHA maquiadora nos próximos 25 anos, então eu nunca vou envelhecer um dia também.",
    "54b1696afe23cc12d716cb042fed2e7b"
  ],
  [
    "Para os chamados “alarmistas”, apontar o que há de errado com cortes drásticos de carbono equivale de alguma forma a negar a realidade da mudança climática, enquanto os chamados “negadores” criticam qualquer um que aceite as evidências científicas que apóiam esse problema “mítico”.",
    "c69fe3c5507748b56f692d35fbb2ce14"
  ],
  [
    "9. Os participantes reconheceram que deve haver um processo contínuo para traduzir as deliberações de Casablanca em passos concretos para avançar os objetivos gêmeos de paz e desenvolvimento econômico e institucionalizar a nova parceria entre os governos e a comunidade empresarial.",
    "90ab478ed28d8724b05ee729afb4ede8"
  ],
  [
    "Seu estilo refletia uma nova direção de design na Renault, simbolizada pelos radicais modelos Vel Satis e Avantime, marcando um grande afastamento do modelo anterior, que também viu a gama mudar de mercado.",
    "1d507807e69c309aa0e2a1b09c1ed5f7"
  ],
  [
    "Com sua carga pesada, ela afundou rapidamente, levando todos os 36 tripulantes com ela.",
    "3e03477b0925ec2f68e7481ef33b9e04"
  ],
  [
    "Eu não recomendo esse programa idiota e sem imaginação para ninguém.",
    "7691cd759d71d53e6200c53089f982bc"
  ],
  [
    "Com a enxurrada de filmes horríveis e estereotipados sendo lançados de Hollywood, é ótimo ver um filme tão bom como esse que é agradável para quase todos.",
    "b79d3c5d90cb76cbd0f389ff316eee61"
  ],
  [
    "Mas essa dependência não deve disfarçar o fato de que há uma comunalidade de interesses de política externa entre a Europa e a América.",
    "5a0500047aecb4da1c2ec7f280612b06"
  ],
  [
    "Mais alarmante, alguns comentaristas comparam a política de vizinhança da Turquia a um renascimento do imperialismo otomano.",
    "e8e396b6009b4c9e0c6ff08640e5080e"
  ],
  [
    "Por último, a minha delegação gostaria de juntar a sua voz aos apelos feitos neste Salão por outras delegações para que a Comissão para a eliminação do apartheid não termine a sua missão prematuramente - pelo menos, ainda não.",
    "adac2a23b51bb3e87edf56dad87a48ac"
  ],
  [
    "Hayford teve seu ensino superior na Universidade de Gana, Legon recebendo um diploma de bacharel em inglês em 1972 e na Universidade de Nairobi completando com um diploma de pós-graduação em relações internacionais em 1980.",
    "38c999b05d392d03951330a7fddf5f89"
  ],
  [
    "Você não pode ganhar todos.",
    "5c83f2c446914a53271df4b9a39eff3f"
  ],
  [
    "Em outras palavras, essas crianças dão ao LOW BUDGET outra dimensão.",
    "1c7f87b71fea242cc6adafe8e11b71db"
  ],
  [
    "Mas o anti-semitismo foi certamente um tema quente nos dias pós-Segunda Guerra Mundial, com o holocausto fresco na mente de todos.",
    "8c17e735e5efc70317724b5a5136a527"
  ],
  [
    "Como um legislador experiente, Su lançou uma campanha magisterial em 2001 e foi eleito com mais de 51% dos votos, tornando-se o segundo membro do Partido Democrático Progressista a ocupar o cargo.",
    "0afdd4f5a29967030ee2a4eb52f03fa1"
  ],
  [
    "Sim, também é ruim a forma como Victoria tratou Paulie, mas adivinha só.",
    "90aa3778a17bf30d50220efe1256943f"
  ],
  [
    "Após os créditos de abertura, que são acompanhados por algumas das piores músicas indutoras de dor de cabeça que eu já ouvi, pelo menos me acostumou com isso, pois é usado constantemente ao longo do filme, somos apresentados a três casais.",
    "bca6c86d64e52a960622e12488efc86e"
  ],
  [
    "Danny, o personagem de Gene Kelly, é quase desagradável com seu comportamento chauvinista.",
    "a68229ec88ee9a3295d05d89e98e1f3d"
  ],
  [
    "Finalmente, após grandes reformas das empresas estatais (SOEs) e do sistema tributário, a China aderiu à Organização Mundial do Comércio em 2001.",
    "742b5002cfef96416f9ca5d5adf5250a"
  ],
  [
    "Os requisitos desta rubrica referem-se ao aluguer e manutenção de equipamentos informáticos e de telecomunicações e incluem disposições para capacidades adequadas de backup, interligação dos processadores e suporte do sistema de ar condicionado.",
    "d3d25f0b45d3ed1a01390ad0569c4dc1"
  ],
  [
    "Ela ganhou o Independent Spirit Award de Melhor Protagonista Feminina por Zola.",
    "1e27b0f7a562b523f3f3087273cb0a6a"
  ],
  [
    "Mas foi um pouco diferente - um preguiçoso divertido que termina o ensino médio e faz sua PRÓPRIA faculdade, administrando-o de acordo.",
    "eeaae42b3bdd3e87091d8b3ff9a10017"
  ],
  [
    "O Japão agora está envolvido em diálogos militares bilaterais regulares de serviço a serviço com a Índia, e embarcou no trilat oficial",
    "1cbeceb5bdfd198d3fe252c2efa05779"
  ],
  [
    "Não poupou cidadãos azerbaijanos que, nos últimos dois anos, sofreram baixas como resultado de bombardeios sem sentido de veículos de transporte público.",
    "7c3d62a488dc314c74e1388baea34bce"
  ],
  [
    "O restante da CB 3s A Co também foi transferido para o 22º.",
    "f9ecc660b96cb8ecd289aec19bcf4079"
  ],
  [
    "Além disso, eu não entendo por que, depois que este filme foi completamente e totalmente bombardeado, WB insistiu em torná-lo um programa de TV.",
    "cd84721d2b41c2b306a6b6f850e5f1a8"
  ],
  [
    "Minha família ria tanto de cada episódio, e cujo conteúdo ainda aparece em nossas conversas diárias vinte anos depois.",
    "f23a428a2a126220f588b8067c343480"
  ],
  [
    "Da mesma forma, os super-soberanos não podem continuar a resgatar soberanos angustiados que são insolventes em vez de ilíquidos.",
    "857554eb8d996b85f113ccb9230f992a"
  ],
  [
    "O principal problema do emprego em muitos países não é o desemprego aberto, mas sim o emprego precário, de baixa produtividade e de baixa renda, em que os trabalhadores são privados de qualquer forma de proteção social além daquela fornecida por suas famílias ou, às vezes, pelas comunidades locais.",
    "3cc140bea8bc85230074480304d2f722"
  ],
  [
    "A quarta geração, também um MPV, foi fabricada pela Renault.",
    "cc53192b9bad61d6e968c9245456c58a"
  ],
  [
    "Tanto para o filme que gira em torno de Pesci.",
    "4e93fdf31f98092909a8b8d57ab44040"
  ],
  [
    "No ano seguinte, eles estenderam sua parceria para a América Latina, investindo US $80 milhões na produção de uma caminhonete Tata na fábrica da Fiat em Córdoba, Argentina.",
    "f7a86ef7c282ccc2259c0621fe7abde7"
  ],
  [
    "Nos últimos anos, a China também ficou viciada em um grande superávit comercial em relação aos EUA - a contrapartida de sua moeda subvalorizada.",
    "cafd0e5a12ebe9d39ffafd79c31deb46"
  ],
  [
    "e) Relatório do Secretário-Geral sobre a cooperação internacional no domínio da informática (E/1994/98);",
    "05b67a3ee9bd666badf56ee33c1eca60"
  ],
  [
    "O enredo é típico e os efeitos especiais estão abaixo dos padrões atuais.",
    "09c7a0e80fd13dca2615755ada99b565"
  ],
  [
    "E esse não é o tipo de musical que eu conheço.",
    "44df8bf30a7f7b4a178ea6e6ceda0787"
  ],
  [
    "Eu te digo, você vai rir/você vai chorar.",
    "684536c8dc91fb9b677b377332e56ea8"
  ],
  [
    "Com a América enfrentando um “abismo fiscal” - aumentos automáticos de impostos e cortes de gastos no início de 2013, provavelmente",
    "42d2e087adda437262c288e3cd637d5c"
  ],
  [
    "ataque um depósito de munição iraniano foi destruído e os anti-revolucionários fugiram de volta para o Iraque à noite.",
    "1232ed075f4f5e6acd69cd015ba55c39"
  ],
  [
    "Em 1986, foi fundida com a Agência de Inspeção Bancária e a Agência de Controle de Corretores para formar a Autoridade de Supervisão Financeira da Noruega.",
    "f1fa0b48069384bc9f145bdc2c98306b"
  ],
  [
    "Eu sou o único a pensar que este é um filme ruim? É surpreendente que um diretor que fez alguns filmes legais durante sua carreira mude para coisas tão bagunçadas.",
    "880eb96057137e5a6e8143de44fca30e"
  ],
  [
    "Até conseguiu me dar alguns calafrios nos braços, como quando Adam foi levado pelo crocodilo e Grace e Lee ficaram perplexos.",
    "debfc49f80c78da0952a68d7ed604607"
  ],
  [
    "Enquanto isso, a solução chinesa deu origem a temores nacionalistas de que fundos soberanos possam ser abusados para apreender negócios estrategicamente vitais ou setores inteiros de uma economia.",
    "fbb934517dceb51192e9202610163606"
  ],
  [
    "(c) Manutenção e expansão de uma base de dados informatizada sobre todos os aspectos da gestão da qualidade das exportações (mais de 10 centros nacionais terão sido conectados durante o biênio) (XB); *",
    "41bc03ac5166c07418e7097a79861952"
  ],
  [
    "Monumentos programados têm proteção legal.",
    "2107cffa7ec4691525e93518619df779"
  ],
  [
    "Sim!",
    "20d4352de9fca8994dc56b67a07f87c8"
  ],
  [
    "Ufa!",
    "e85cf2e90d4e047ee6b91af0e9180391"
  ],
  [
    "Sem perguntas ou debates, 9 GRANDES ESTRELAS.",
    "5acd9390a0465e7baf49034378a155b9"
  ],
  [
    "Congratularam-se particularmente com os novos mecanismos adotados na política de recrutamento e promoção, o plano de desenvolvimento de carreira, a responsabilidade a ser atribuída aos gestores envolvidos e a lista de candidatas qualificadas.",
    "302fe5b82e0ac2a24375fef5cfa238dc"
  ],
  [
    "A política externa polaca, como a da UE, só pode ser eficaz a longo prazo se tomar medidas realistas - e gastar o dinheiro necessário - para realizar esses objetivos.",
    "5bbcce63b8f76d06b63aa90c8e276ebc"
  ],
  [
    "O Brasil se beneficiou de uma melhoria no sentimento do mercado e nos indicadores financeiros desde a eleição de Lula.",
    "e9ed7854f5f5d90730570e8cfa72d3e2"
  ],
  [
    "Uma vez que o orçamento do PNUD é esmagadoramente pós-orientado (mais de 70 por cento das estimativas dizem respeito aos custos diretos de pessoal), os ajustes de volume em relação a aumentos ou diminuições de pessoal são discriminados e explicados com algum detalhe nas subseções B, C e D do capítulo V. As mudanças gerais de pessoal estão resumidas nas tabelas V.2 e V.6, bem como na tabela 10.",
    "b67c212a33f831ac643555484bb5cc7e"
  ],
  [
    "Em julho de 2011, McCotter anunciou que iria concorrer à presidência em 2012.",
    "9ef592f64f7e5a8d39e7f36abc6fec2e"
  ],
  [
    "Se o espectador desligar o cérebro, ele ou ela pode gostar desse filme de TV esquecível.",
    "4c35409e9d828495963265d81b8a782e"
  ],
  [
    "As pressões estão aumentando sobre o BCE para aumentar as taxas de juros - e os ataques de Berlusconi e companhia são tanto quanto uma tentativa de evitar aumentos futuros das taxas, como fazer com que o BCE afrouxe sua política monetária.",
    "7b03b958bfc88c47494033d1587d548f"
  ],
  [
    "Uma pessoa condecorada com a ordem tinha o título de Construtor da Polônia Popular (Budowniczy Polski Ludowej).",
    "8720db896cdc0c2d25f8a397910b85da"
  ],
  [
    "Shearer é seu eu encantador de sempre e Rathbone se sai bem em um papel de liderança romântico.",
    "369e7ab1261ddbb361d82b92151b1df7"
  ],
  [
    "Que idiota escreveu isso?” “NÃO É CREDÍVEL.",
    "842f6cfe720ba5134aee8781ebd69a77"
  ],
  [
    "Em uma democracia como a da Índia, o benefício politicamente bem relacionado do crescimento distorcido, aumentando assim o ressentimento daqueles que ficaram para trás.",
    "46e36488bcccbd57877d18d654bd3c27"
  ],
  [
    "Respondendo a uma pergunta, a Sra. Tallawy afirmou que a agenda provisória para a Conferência Mundial de Direitos Humanos, adotada pela Assembleia Geral em sua resolução 47/122, abrangia os direitos humanos de homens e mulheres.",
    "8447fadc64d80bc8aafe17714b70b845"
  ],
  [
    "No dia em que foi introduzido no Hall da Fama do Esporte da Nova Escócia, ele doou 100 mil dólares para o Hospital Memorial do Condado de Inverness em memória de seus pais.",
    "d9819bb2d32e99f969a7bf0c0ec39681"
  ],
  [
    "Olha, nós não assistimos a esse tipo de filme para uma ótima cinematografia, roteiro ou ação.",
    "31b4a74b9c7275baf8802e2dfae36bb5"
  ],
  [
    "Os principais temas deste filme são morte e amor.",
    "1c2b8854ea58f9368b8f99aa910d1909"
  ],
  [
    "Em um movimento “agora você vê, agora você não”, apenas um mágico deve amar, o superávit orçamentário dos EUA de US $3 trilhões e dez anos (não previdência social) foi - em questão de meses - convertido em um déficit de US $2 trilhões de dólares.",
    "1388792a6a5e5ab5d1c482b766d58ea9"
  ],
  [
    "Pode resultar da alínea (a) que esta disposição específica diz respeito a crianças submetidas a julgamento e submetidas a tortura, tratamento cruel, desumano ou degradante, ou condenadas a uma punição que ponha em perigo a sua segurança física ou moral, ou à pena capital ou prisão perpétua.",
    "21624bf59df370988b5e03415bc628bf"
  ],
  [
    "Há uma história de que Walpole prevaleceu sobre Hardwicke, então Sir Philip Yorke, para deixar o chefe da justiça para a chancelaria, pela declaração: 'Se por uma hora você não aceitar minha oferta, Fazakerley por dois se torna senhor guardião do grande selo, e um dos mais ferrenhos whigs de toda a Inglaterra! '.",
    "9a87f8b73b86143395fdab8d4bbb86b6"
  ],
  [
    "**SPOILERS** Com o título do filme tendo o nome do peixe assassino duas vezes, não uma vez você esperaria vê-los em ação ataque mordendo rasgando e comendo quase todos no elenco de personagens.",
    "eb62c4b7eefafdbf87cef7cddb1c2459"
  ],
  [
    "Meu coração foi para seus personagens, é história e foi totalmente conquistado pelo final de truque/troca que trouxe a trama do filme à fruição!",
    "6691e32fb5bbe937112379ec88fa7467"
  ],
  [
    "Além disso, as seguintes Unidades e Secções do novo Gabinete continuarão as suas respectivas funções (com absorção das capacidades funcionais correspondentes e/ou pessoal DDSMS, conforme apropriado) da seguinte forma:",
    "d355707c02d8b316c685dd73fedca802"
  ],
  [
    "Ele misturou country, western e improvisação na banda LSD C&W.",
    "77e1c0a9b70643ecb34bb29b4221bad6"
  ],
  [
    "Mas as tentativas de fazer este filme como uma comédia romântica só conseguiram às vezes ser um tanto cômicas.",
    "c1de3954ff7f8d416392f6d05930e08d"
  ],
  [
    "É engraçado como a câmera estava filmando no sanduíche quando a garota estava comendo.",
    "c89e330ec7c11f530a57ce6280cb74d6"
  ],
  [
    "Liu é um dos principais redatores da Carta 08, uma petição inspirada na Carta 77 da Checoslováquia, exortando o governo chinês a aderir às suas próprias leis e constituição, e exigindo a eleição aberta de funcionários públicos, liberdade de religião e expressão, e a abolição das leis de “subversão”.",
    "eb92d48cb66750f3a4401170ddb328ca"
  ],
  [
    "Por exemplo, simplesmente mudar a cor dos telhados em climas quentes para refletir a luz do sol ou plantar árvores ao redor das casas pode levar a uma grande economia de energia usada para o ar condicionado.",
    "740af23d4b84896b4d858b9777ebd5c8"
  ],
  [
    "Em alguns países da América Latina, as organizações não governamentais de mulheres são particularmente ativas na assistência às mulheres camponesas no marketing e na melhoria de suas condições por meio de organizações de educação e autoajuda.",
    "814f1bba1ae79d38b26174d0e328bdfc"
  ],
  [
    "Alguns filipinos também trabalham como pescadores em águas indonésias.",
    "94ea5d4f0c78fca7774e46eaf610923f"
  ],
  [
    "Um bom primeiro esforço.",
    "3f745637e716c01eaf500f906fba573e"
  ],
  [
    "Comprei este DVD para meu filho que adora os filmes ToyStory.",
    "fdabd8e759007e35a11245a4ac031e1f"
  ],
  [
    "Com efeito, os paralelos com o papel do carvão e do aço na construção da União Europeia são suficientemente claros que, durante o último mês, Joschka Fischer, ex-ministra dos Negócios Estrangeiros da Alemanha, apelou a uma tal união.",
    "d08bbf01ce93fdbd6e617bfa15a8bfbb"
  ],
  [
    "No entanto, qualquer recurso à ação militar certamente dará origem a medidas negativas por parte da comunidade internacional.",
    "37fba63ba62fdac87a99918e1a48f85e"
  ],
  [
    "Os defensores do tratado argumentam que o aumento do investimento chinês proporcionaria um impulso necessário à economia de Taiwan, que os detalhes ainda não especificados da implementação do tratado podem ser trabalhados favoravelmente para Taiwan, e que “retirar” o tratado por não ratificá-lo prejudicaria a credibilidade internacional.",
    "f7e22d943d05dfc1f81fc3aabf094d19"
  ],
  [
    "Só será exibido na França em novembro de 2007.",
    "f0bf74c0a35c8c87e15065c23e1dce14"
  ],
  [
    "A inflação anual na maioria dos países candidatos caiu para 4-5% - não muito mais elevada do que em muitos países da UE e mais baixa do que na Holanda no ano passado.",
    "b08e8b4020ef23a7ac09b06d46e2c10d"
  ],
  [
    "Estou convencido de que Medvedev deve se tornar o líder no processo de formulação da nova agenda russa, e ele deve agir no próximo ano.",
    "4bd4131c9d70759fc324261ba329f152"
  ],
  [
    "Embora a reviravolta da história possa ter sido mais difícil de adivinhar se TODOS eles eram soldados (de brinquedo).",
    "e4e829c7ee135129b7abf81fca4c62e3"
  ],
  [
    "O que é particularmente decepcionante é que a capa do DVD faz parecer que foi filmada, no mínimo, com filme de 8 mm.",
    "dceaf980823cb72f443cfe61179dcfd7"
  ],
  [
    "Finalmente, ambos são pró-americanos, com Nakasone declarando que o Japão é o “porta-aviões inafundável” da América no Leste Asiático e Koizumi enviando tropas para o Iraque em apoio ao esforço de guerra liderado pelos Estados Unidos.",
    "7621d798ec7994cf81b60e05d5c53ab4"
  ],
  [
    "Embora deixando em aberto a possibilidade de decidir o valor real da compensação nas negociações, realizadas de boa fé, entre as partes, ignorou o fato de que, para que as negociações sejam significativas, as partes devem ser iguais ou quase iguais.",
    "7d898bfaa26e973d7adf53ff0e5ff31a"
  ],
  [
    "O Capitão Marvel arrecadou US $426,8 milhões nos Estados Unidos e Canadá, e US $701,6 milhões em outros territórios, para um total mundial de US $1,128 bilhão.",
    "45233ef21ce91ecfa18727b7400c22ec"
  ],
  [
    "O DVD também traz uma entrevista com Jess Franco, embora você precise de um espanhol melhor do que o meu para entendê-lo.",
    "18b263a0a384bfaa7bd3d1046910ddab"
  ],
  [
    "Os “terroristas árabes” são os patriotas, o patriota loiro é o “terrorista árabe”... DROGA! Bom quando você está tão cansado que não consegue dormir.",
    "8d7d43c32e88880de2650108ff05b3fc"
  ],
  [
    "Achei esse filme muito fofo - inspirador (me dá vontade de tentar atuar) - EU AMO Kelly Ripa e é bom poder assistir isso além de All My Children - Eu já assisti 3 vezes!",
    "a88b435cb2c25c6b2428552fd74056b4"
  ],
  [
    "O Sr. Putin não tem necessidade de os oligarcas lhe fornecerem apoio da mídia para evitar uma ameaça comunista ou oferecer um canal para o financiamento secreto do Estado.",
    "fb61d78477404fdfb597121b762540d5"
  ],
  [
    "O narrador-quadro, escrevendo do ponto de vista de 1819, narra a história do ajudante Mathurin de sua amizade juvenil (anacrônica) com o futuro dramaturgo Michel-Jean Sedaine e da introdução de sua jovem futura esposa Pierrette em 1778 à corte de Maria Antonieta, Rainha da França, quando a princesa Maria Luísa de Sabóia, Princesse de Lamballe, pinta seu retrato.",
    "ee68cb414df97fba2f8d83846a9d7594"
  ],
  [
    "O pensamento por trás disso é que, se você fizesse um filme cheio de músicas pop, poderia colar as faixas em um LP, vendê-lo e ganhar ainda mais dinheiro para o estúdio.",
    "ce8f2bebbd9ab78e231b3abf29e2ec23"
  ],
  [
    "Também é difícil entender por que a China está tão relutante em reduzir seu superávit bilateral, dados os escassos retornos de suas participações maciças de títulos do governo dos EUA e um risco sustentado de grandes perdas de capital no futuro.",
    "13c6f07272302dafa73a137be22bc486"
  ],
  [
    "“A Assembleia Geral e o Conselho de Segurança devem continuar vigiando de perto a África do Sul até que um regime democrático seja estabelecido naquele país.",
    "4c9f6c9541133be250521410738cd218"
  ],
  [
    "Dois dias depois, Atchison fez seu próprio discurso, totalmente inconsciente ainda de que ele foi exposto no andar do Senado de tal forma.",
    "b03ac8d5f5b131a8f9db151a8b8d67e2"
  ],
  [
    "Ela afirma que seus amigos são fadas, e mesmo que o sinistro faz-tudo também avise sobre ocorrências estranhas no passado, os pais de Gina simplesmente acham que a garota tem problemas para se ajustar ao seu novo bairro.",
    "27ce627bbdff8ca91ecb463a109b3a25"
  ],
  [
    "Não, eles só pegaram o que queriam do filme de Lawrence Olivier.",
    "32a75eb9dc46cdad91973f2723dc21d6"
  ],
  [
    "Burt Reynolds interpreta Sharky em “Sharky's Machine” e eu gostei de cada minuto.",
    "e489278e28fafeb66f7d106c7939cc05"
  ],
  [
    "No século XIX, os interesses conjuntos dos impérios autoritários russo, alemão e austríaco impediram o estabelecimento de uma Polônia livre: tais alianças profanas não têm lugar no século XXI.",
    "f1d87d8445f4b93790dfbae92a87a6b8"
  ],
  [
    "A AIDS foi considerada na categoria de doenças infecciosas que podem ser invocadas como motivo para detenção?",
    "c23971f83f6b0e8d2c63573f6f7c565f"
  ],
  [
    "Como um versor corresponde a uma matriz de rotação, a distribuição de Bingham para N = 4 pode ser usada para construir distribuições de probabilidade sobre o espaço de rotações, assim como a distribuição Matrix-von Mises-Fisher.",
    "c0c06bd5c0b4cef9400fe446cdb0543c"
  ],
  [
    "(Aposto que.) E ela quer evitar que a mesma coisa aconteça com a jovem rica que parece alinhada para o terceiro lugar na agenda conjugal de Ritter.",
    "949dbe434e8ac719fbacaed96cf13c1b"
  ],
  [
    "Ou talvez você queira conferir as excelentes habilidades de atuação de todos os envolvidos.",
    "7ff9b973dc7a4a89451d3112fc91fe2a"
  ],
  [
    "Você teve os culpados zombando totalmente de Columbo durante todo o episódio e tratando-o como se ele tivesse síndrome de down.",
    "fb78a461eeed70f5171833e560d56343"
  ],
  [
    "Para ter certeza, também vimos pacientes em busca de tratamento para depressão que realmente tinham transtorno bipolar.",
    "fc328d871955182a7ad9d917443b654e"
  ],
  [
    "A Comissão apelou à cooperação internacional com a Relatora Especial no cumprimento do seu mandato.",
    "0d635260ccfb915515baa8e102d5adbd"
  ],
  [
    "Ela credita seus pais Mohammad Ayaz e Dr. Rana Najmi por seu sucesso e inspiração.",
    "42436e14b296a184df5f9dd9362f8701"
  ],
  [
    "Não é tão bom quanto qualquer um desses filmes.",
    "b10cab1ae0bfa4359d4dee995a89c14f"
  ],
  [
    "Nos cinco anos desde então, fiquei ainda mais convencido de que o que eu disse estava correto.",
    "e1e2337c2bf6d7c80ac15f22229cce02"
  ],
  [
    "Por razões de segurança e por causa de recursos limitados, a atenção necessária não foi dada a todas as áreas afetadas.",
    "3cff628a397f48e14ad31910538a0270"
  ],
  [
    "Esse também é o significado das duas únicas ocorrências idênticas de bene ha elohim na Bíblia Hebraica (Jó 1:6 e 2:1), e das expressões mais relacionadas (consulte a lista acima).",
    "f004e4f512c3c187d6fcd2b01481d782"
  ],
  [
    "Tenho certeza que muitos caras vão adorar esse filme.",
    "6d518e909acf7bc8a899ceff3bd5756f"
  ],
  [
    "O final é tão legal que é melhor você preparar o saco de vômito.",
    "8a49cda8d1711f78eefd279de521f9b5"
  ],
  [
    "Ele interpreta um chefe de medicina queimado no dia mais caótico que ele ou seu hospital já viram.",
    "a3a44082767f090b55f1985c1dc3722f"
  ],
  [
    "Na Alemanha hoje, o conservadorismo foi forjado na esteira dos fracassos da República de Weimar, experiências desconhecidas pelos conservadores anglo-saxões.",
    "d2ea3ea1a8678891f6aa3ff33c025e3f"
  ],
  [
    "Durante o auge do terrorismo irlandês no Reino Unido, sucessivos governos britânicos se esforçaram para não admitir ao IRA a noção de que uma guerra estava sendo travada.",
    "ae2a11082909811dc5207ea4252ec336"
  ],
  [
    "5 de Outubro de 1993, o Conselho de Segurança, tendo considerado o relatório do Secretário-Geral datado de 24 de Setembro de 1993, 1/ estabeleceu sob a sua autoridade a Missão de Assistência das Nações Unidas para o Ruanda (UNAMIR) por um período inicial de seis meses.",
    "b35e1a33e12e37248d126290da620be5"
  ],
  [
    "Talos, chegando desarmado, explica que os Skrulls são refugiados em busca de um novo lar e que Lawson era Mar-Vell, um cientista renegado Kree que os ajudou.",
    "bfb4ccdc37dc929f6c13658828b4ef0a"
  ],
  [
    "Não que haja algo errado, per se, com Hardware Wars, mas se você falsificar, faça bem ou não faça nada.",
    "6e79e5b16288a7a9f79c547fe776056c"
  ],
  [
    "Bem, fiquei atraído pelo fato de ser um filme ao ar livre.. Eu esperava encontrar alguns cenários agradáveis, mas as vistas eram limitadas.. Eles simplesmente vão e voltam no mesmo lugar de novo.. Eu odeio quando eles estão usando esses materiais de alta tecnologia, como o fone de ouvido Bluetooth da Motorola que eles estão usando para eliminar o uso de um walkie-talkie, foi tão engraçado.. eles parecem amadores.",
    "824d22e9e83f96674dda027879478e4d"
  ],
  [
    "O indicador climático Ifo para a Alemanha, baseado em pesquisas mensais de 7.000 empresas, saltou para cima no segundo semestre de 2005, atingindo seu valor mais alto desde o boom do ano 2000, com a avaliação das empresas sobre a situação atual e as expectativas melhorando.",
    "7d840b032590026c522ca19b5464c790"
  ],
  [
    "Se a UE exigisse que as empresas publicassem informações detalhadas sobre números de produção e operacionais, saldos financeiros e contábeis e pagamentos às autoridades, as empresas se tornariam verdadeiramente responsáveis perante os cidadãos e as receitas do governo seriam aumentadas.",
    "4c5a6d60e906defc1f63fd7a8fbc807a"
  ],
  [
    "O Alto Comissariado abordou estas questões, em particular nas suas visitas ao Camboja, à Estónia, à Letónia, à Lituânia, ao Malawi e ao Nepal.",
    "e677e6f243286c0dd309d176ba80b39d"
  ],
  [
    "Eu sou formado em psicologia, e isso não foi preciso.",
    "6dd4c1a20a2afdc53b59ac137dfddc0f"
  ],
  [
    "Já disse o suficiente.",
    "3225e565627ab886f771b80462b6b15b"
  ],
  [
    "A proclamação pela Assembleia Geral de um dia oficial dedicado à memória das vítimas do terrorismo ajudaria a fortalecer as ações tomadas pela comunidade internacional contra esse fenômeno.",
    "5a64be37560ed02c78a4802b52891fd9"
  ],
  [
    "Ela atualmente estrela como a sargento da polícia de Nova York Ayanna Bell no drama policial da NBC Law & Order: Organized Crime.",
    "4faa0fb0126db132fae9370663c2acc2"
  ],
  [
    "Todo mundo a acusa de ser uma bruxa e ela age como se não tivesse certeza se é uma bruxa ou não.",
    "b2f4780dcc03fd2b6117ceef0dade3b9"
  ],
  [
    "Todos os esquemas de negociação não baseados nessa hipótese foram rotulados como fraudes equivocadas ou diretas.",
    "f22e2f4bb52239a0e062731169050b04"
  ],
  [
    "A tendência é que as iniciativas de desenvolvimento humano sejam formuladas no contexto dos programas de redução da pobreza.",
    "d308571d3cb3aaf68982cfb1aba28c9f"
  ],
  [
    "Quando tinha 17 anos, migrou para Jacarta e estudou no Ksatrian Instituut, que foi liderado por Ernest Douwes Dekker, onde se formou em jornalismo.",
    "6a798a1a08fa6f5c06336928680ac1b0"
  ],
  [
    "Isso é surpreendente para um filme dessa estatura e é um pouco chato de assistir, mas não destrói um filme de outra forma lindamente elaborado.",
    "6d7dd6bef3df9d230f5ead3aabe2a84d"
  ],
  [
    "g o Reino da Arábia Saudita recentemente me perguntou por que cinco em cada seis estudantes que ele entrevistou na Universidade King Saud ainda acreditam que a Al Qaida não foi responsável pelos ataques ao World Trade Center e ao Pentágono na América no ano passado?",
    "7db913553a111a5c26717e265ce21e09"
  ],
  [
    "Suas dificuldades são exacerbadas pela dramática disparidade de forças militares em ambos os lados do Atlântico, e sua crença de que as ambições da Europa de se tornar uma potência militar não darão em nada porque os europeus não gastarão o dinheiro necessário para atingir esse objetivo.",
    "e82d1aba0743d3907a0f22754d35b415"
  ],
  [
    "Nesta era de crescente interdependência entre as nações e escalada da globalização, questões e problemas, especialmente aqueles relacionados ao crescimento e desenvolvimento, tornaram-se globais por natureza e, portanto, não podem ser resolvidos por meio de medidas de alívio de curto prazo ou por meio de reformas fragmentadas.",
    "34c64bee2413020ab744875fcbae738d"
  ],
  [
    "A sede do governo era em Pagalungan.",
    "b04694c0a4f44041145849219e4f9e9e"
  ],
  [
    "Na verdade, achei isso um pouco mais interessante e melhor contado do que “Nadando para o Camboja”.",
    "5409fee65630cdc0d6d83b14a084ed77"
  ],
  [
    "A ideia principal era que o poder militar poderia se tornar obsoleto se a “cadeia alimentar” das tecnologias militares fosse controlada por outras nações.",
    "affcce88ce7463bd695c679bac7ef03b"
  ],
  [
    "Esta recuperação robusta no desempenho econômico do Kuwait foi amplamente atribuída ao forte aumento na produção de petróleo (que no final de 1992 chegou perto de seu nível pré-crise do Golfo) e ao boom da atividade de construção para reconstruir a infraestrutura física devastada do país, instalações de petróleo e básico serviços.",
    "a952457c9e510436cc1ffae8e9565484"
  ],
  [
    "Em 1 de junho de 1989, foi retirado do CARS e reorganizado sob o Sistema Regimental do Exército dos Estados Unidos (USARS) com sede em Fort Ruger.",
    "ac49e152f8766417419b0924d7d67238"
  ],
  [
    "Este filme é datado de muitas maneiras, é sensacional.",
    "8449ee6ae5b8b41e9b097a772bda3bad"
  ],
  [
    "A atenção aos detalhes e a excelente atuação foram bastante impressionantes.",
    "c0cfeae48203c137d142e9b84aa10f38"
  ],
  [
    "apoiado por evidências sólidas, para conciliar o desenvolvimento econômico com a sustentabilidade ambiental.",
    "cddae133c9b0a8aaa5ab3baba5c37fe7"
  ],
  [
    "Toma nota das propostas do administrador, tal como contidas nos pontos 237 a 241 do documento DP/1993/45, para simplificar as funções administrativas do programa Voluntários das Nações Unidas;",
    "b531f45b6bb66c622bb8f58ca4ab1003"
  ],
  [
    "Em 1964, ele foi eleito para a Câmara da Assembleia da Tasmânia como membro trabalhista de Denison.",
    "de1b33acd0a93c9a63b50cb72de0cf04"
  ],
  [
    "Eu, pelo menos, me senti mal mudado.",
    "2cd7e38acef749e6b593be0c4bf85c14"
  ],
  [
    "Mas a parte que eu mais não gostei foi a morte da futura noiva.",
    "33dbf4b208a308787567b350c46053b3"
  ],
  [
    "Deu aos líderes cipriotas gregos a possibilidade de bloquear o progresso nas negociações entre a UE e a Turquia.",
    "53b416498cc6414377d72eca5ae0e145"
  ],
  [
    "Os canais de comunicação com organizações não governamentais garantirão que o PNUCID se beneficie de sua experiência prática e de base.",
    "9272d3e9ffd614034e9e34bd69f6e819"
  ],
  [
    "Também há alguns diálogos de preenchimento, e isso é uniformemente terrível.",
    "37d07daa535270a20a3fde41f041ea66"
  ],
  [
    "Quanto desse filme foi para o chão da sala de edição?",
    "97a3b07f3de25d1efa4844a5ba64da43"
  ],
  [
    "De fato, o aparente fracasso de um núcleo democrático reconhecível emergir no Iraque nos primeiros meses do colapso da ditadura de Saddam deve-se mais às idiossincrasias do processo do que a qualquer natureza essencial presumida da sociedade iraquiana.",
    "5f3c8881acfb9e6a43dfaae7e32f3438"
  ],
  [
    "No final da Segunda Guerra Mundial, Espiritu Santo havia se tornado a segunda maior base que os EUA tinham no Pacífico.",
    "2a29a7ede6f0e1dd1fc468dff6a8c261"
  ],
  [
    "Além disso, procure o cara grande - quero dizer grande - que interpreta o policial.",
    "a3e3916b86cc35406f38fde153d3844a"
  ],
  [
    "Um não épico Roger Corman de 1957 em que um monte de personagens acabam em um vale forrado de chumbo (sic), assim como o inferno termonuclear é desencadeado.",
    "effe5e76d998a00b9f5df7d7f475a16d"
  ],
  [
    "Mas o fascínio habitual de Herzog por caráter, sonhos e perseverança é bem adequado por esta história publicada pela primeira vez em Soldier of Fortune, e agora um livro autobiográfico completo.",
    "808e2d55c50bacc16a38ed56df1f78fd"
  ],
  [
    "De fato, gigantes emergentes da América Latina e da Ásia estarão no centro do investimento mundial nas próximas décadas.",
    "264385eaaffa43fe1d72cd12cebf4258"
  ],
  [
    "Somente quando mais pais, professores e líderes comunitários se comportarem da mesma forma, o recrutamento de terroristas se esgotará e as autoridades policiais receberão total cooperação das populações que policiam.",
    "2c303d9dc46df3e953ccae60373fb0e4"
  ],
  [
    "i) Relatório do Secretário-Geral sobre a relação entre desarmamento e desenvolvimento (A/49/476);",
    "9cbbd3d03710f69cb4a014f030a2b5ca"
  ],
  [
    "Burhanuddin Mohammad Diah morreu aos 79 anos, nas primeiras horas da manhã de 10 de junho de 1996, na capital Jacarta.",
    "b0f761d8bccd1c618c046ff871d4048f"
  ],
  [
    "De fato, como diz outro comentário neste fórum, ficamos envergonhados pelos atores que participaram deste filme.",
    "a99df40a6618b8e0bd99b10f8a38216a"
  ],
  [
    "Fiquei comovido: o homem que simbolizava glasnost e perestroika, que havia permitido a emancipação pacífica da maior parte da Europa Central e Oriental, estava falando.",
    "e27d8f4f0fd5d590bc2232cdcc3777fa"
  ],
  [
    "Deve haver normalização em nossas relações para que o Cáucaso se aglutine em uma região funcional.",
    "f0ebeb072c0d679cb107995f124243dd"
  ],
  [
    "9. Foram realizadas consultas regulares e trocadas informações entre o Departamento de Assuntos Políticos do Secretariado e a Secretaria-Geral da OIC, bem como o Gabinete do Observador Permanente da OIC junto das Nações Unidas.",
    "195011b1ffb615ca5134365a09e800cd"
  ],
  [
    "De Aliens em diante, todos os filmes que eu vi com Bill Paxton o tem interpretando exatamente o mesmo personagem irritante, e pelo menos em Aliens seu personagem morreu, o que tornou um pouco gratificante... No geral, isso é lixo de ação de segunda categoria.",
    "d2fea5b37776b96ebb569e68252e2f21"
  ],
  [
    "Devemos simplesmente considerar que todos os atores são gays e, assim, deixar seu papel na tela afetar nosso estilo de vida é aceitar suas relações homossexuais privadas em nossos rostos, também?",
    "7661fb8de97f491225264ababbb267a9"
  ],
  [
    "Vale a pena assistir.",
    "4341c2cf7a73820c3d3d0a39a86a7fcd"
  ],
  [
    "Se os PIIGS não puderem inflar, crescer, desvalorizar ou salvar sua saída de seus problemas, o Plano A está falhando ou está fadado ao fracasso.",
    "d6e5d7514465fca23e26ff170317f24e"
  ],
  [
    "A consequência mais grave desse conflito foi sua repercussão nas relações entre os vários grupos étnicos.",
    "cfa1de937e074fbb40cf47bf802bfb44"
  ],
  [
    "Isaac ben Nathan ibn Shulal, naggid ou príncipe do Egito, foi especialmente útil.",
    "24366e73f4145ef5ac3b65c67c5615bb"
  ],
  [
    "Tenta ser engraçado, nunca é, tenta ser sombrio e não é, tenta ser estiloso e é simplesmente sem graça.",
    "dfd980f415c9a39021092cf24931396d"
  ],
  [
    "d testes de democracia, padrões ambientais e direitos humanos, é provável que a Liga retarde o crescimento do comércio e, portanto, a chance de as não-democracias pobres recuperarem o atraso.",
    "7643c09e4c657a5981bf4a111a8becf8"
  ],
  [
    "Em termos de valores, Royal, também, parece representar uma ruptura com maio de 1968, com sua ênfase na disciplina e na família.",
    "248ae01aea3e760fd7aa3a3d268306e1"
  ],
  [
    "Por exemplo, para o canhão principal, alguns MEKO 200s usam o canhão Mk 45 Mod 2, outros usam o canhão naval francês de 100 mm ou o canhão Otobreda 76 mm.",
    "89afdd5c0f30b43251ca6a2b0b8b8707"
  ],
  [
    "Enquanto Leslie insiste em deixar Julie sozinha enquanto ela permanece no mausoléu, Carol e Kitty planejam atormentar a pobre garota.",
    "f96d9099fdbd6566b83947f903d62b46"
  ],
  [
    "Com um nome como esse, você sabe no que está se metendo.",
    "ffa8ed788019d74e67adb0878afa451b"
  ],
  [
    "Nesse cenário, o centro de gravidade da política no partido republicano mudaria para o presidente da Câmara John Boehner, o presidente do Comitê de Orçamento da Câmara, Paul Ryan, o líder da maioria da Câmara Eric Cantor e outros representantes importantes, incluindo David Camp, Kevin Brady e Kevin McCarthy, juntamente com vários Senadores.",
    "202e45eab657b5cbdb37a02a85b9d1d8"
  ],
  [
    "Computadores paralelos maciços são programados para produzir soluções numéricas de equações diferenciais derivadas da teoria da dinâmica dos fluidos e termodinâmica. Os cientistas parecem conhecer o mecanismo que gera o clima, mesmo que seja inerentemente difícil extrapolar muito longe.",
    "d58979011e9859b4557d8872e8b935f4"
  ],
  [
    "O impulso assim obtido deve ser plenamente utilizado com vista a garantir a implementação pacífica e atempada do acordo e complementá-lo por negociações orientadas para os resultados sobre as vias sírias, libanesas e jordanianas.",
    "2c19b701dc91d03b6d4ba5cdf871be8c"
  ],
  [
    "O plano NPO foi classificado como Top Secret, palavra-código Pegasus.",
    "46f810fe8a00ebb9ebe8508986fc22e7"
  ],
  [
    "O programa de TV era lento e os personagens “excêntricos” às vezes eram irritantes.",
    "e992663251f148fef350dd1d84db18e6"
  ],
  [
    "No entanto, desde então, as ações em cada reabastecimento têm sido uma questão de negociação, usando vários indicadores.",
    "e7c0e33ade982f7b77e4b690d09dd9d2"
  ],
  [
    "É também uma meditação tripla sobre a natureza da vida militar: com entusiasmo cada vez menor, Vigny foi oficial do Exército de 1814 a 1827.",
    "f053a1de410c803863ef2f52ed428203"
  ],
  [
    "Um casal viajante (Horton e Hamilton) tropeça na cidade de Gatlin, onde as crianças massacraram os adultos e estão sempre ansiosos para massacrar mais, ao longo do caminho eles estão separados e Peter Horton, é claro, deve salvar sua esposa desses cansativos, er terrível tykes nesta adaptação muito ruim de um dos King's melhores contos.",
    "d35657c31b7d99cce9350d5f1761e6c0"
  ],
  [
    "Pois, no nível mais fundamental, o que está em jogo na Argentina não é apenas a saúde da economia, mas a qualidade de sua sociedade civil.",
    "c6dbbf767c8c13a89b4ef59ad894047a"
  ],
  [
    "2. Insta os governos a continuarem a procurar ativamente soluções abrangentes para enfrentar os problemas das crianças de rua e a tomarem medidas para restabelecer a sua plena participação na sociedade e fornecer, nomeadamente, nutrição, abrigo, cuidados de saúde e educação adequados;",
    "d834d1d5a5e3b4a460109d0e02c505f0"
  ],
  [
    "Em fevereiro, um comercial do filme foi ao ar durante a transmissão televisiva do Super Bowl LIII.",
    "e1efdb5d5cbb138965683c6a998f79d1"
  ],
  [
    "Um programa abrangente para aumentar as oportunidades econômicas e reduzir a desigualdade também é necessário - seu objetivo é remover, na próxima década, a distinção da América como o país avançado com a maior desigualdade e a menor mobilidade social.",
    "a55b6b028e5842e38e41cae6513c4e27"
  ],
  [
    "Obrigações são montantes de ordens feitas, contratos adjudicados, serviços recebidos e outras transações que envolvem um encargo sobre os recursos do período financeiro em curso e que",
    "0acbc75055ca844a846b583d5cffb177"
  ],
  [
    "Ele também possuía uma capa de maio de 1851 amplamente considerada a maior capa do USA Classic existente.",
    "b52fd109f6e514d6a697ec6031808af9"
  ],
  [
    "Estou realmente surpreso que qualquer um dos revisores anteriores aqui tenha dado a este filme uma classificação ruim.",
    "dee388d990498488e7bbab4d5e0c5da3"
  ],
  [
    "O enredo pode ter alguns buracos (há um enorme cerca de 3/4 do caminho), a ação pode não ser tão gratificante quanto os trailers fizeram parecer, e parte do diálogo pode parecer inútil e brega, mas, novamente, quem realmente se importa?",
    "957e5a6a786b9459a8f8dbc05ce7883d"
  ],
  [
    "Para garantir a segurança nacional, a Estratégia é categórica — sem ceder à tentação do isolacionismo — ao admitir o valor estratégico do exemplo e a importância de fazer o dever de casa primeiro.",
    "327bb1df50ea3ea7e61c05592960355b"
  ],
  [
    "Em março de 1993, uma missão internacional para estudar a situação na Croácia, Bósnia e Herzegovina e na República Federal da Jugoslávia (Sérvia e Montenegro) apelou à comunidade internacional e aos governos da região para monitorar o tráfico de crianças devido às hostilidades na região, e fez as seguintes sugestões:",
    "1c9fe8565b29f55184c157daf16af372"
  ],
  [
    "Reichardt levantou $151.160 e gastou $151.064.",
    "33ae9ab8c6ed0586b3031394a1f2d382"
  ],
  [
    "Em suma, esse filme é uma porcaria absoluta, não chegue perto dele.",
    "5726651d63c845a5e1999c9e7d67e61b"
  ],
  [
    "Também não interferiríamos nos ritos de batalha de alguma tribo agitada do deserto, a menos que estejamos fora para mexer com nosso seguro de viagem, hein? É um filme encorajador, para dizer o mínimo, e a trilha sonora de Edward Shearmur é simplesmente linda.",
    "82d336a23a69d56b8cc97a35befe5b83"
  ],
  [
    "Este aumento geral dos salários reais em face do menor crescimento da produtividade para o setor de serviços impulsiona os preços relativos e mantém a inflação acima da média da zona euro.",
    "c6ae120ccde509167ec795edffbc376e"
  ],
  [
    "Um sistema baseado em computador para agendamento de serviços de interpretação foi estabelecido na sede e usado efetivamente desde 1991; medidas estão sendo tomadas para instalar o sistema em Genebra.",
    "015b44b2b2bc135a5cf91eeef835990c"
  ],
  [
    "Em 1989, depois que a Moldávia ganhou suveranidade, sob demanda dos cidadãos, a localidade retomou seu antigo nome - Ialoveni.",
    "9a36cd049d3630305fb78ef5d82291ef"
  ],
  [
    "Eu gostei do vampiro peludo e do motorista comedor de insetos.",
    "8ddf51a1625bb3b36c815c5e327cf819"
  ],
  [
    "Este é, ao lado de “Bloodsurf”, o pior “filme de terror” que eu já vi.",
    "cb3d5c87d53ef3940f33b5d673cfbf4c"
  ],
  [
    "para um filme como esta pequena joia escondida lançado nos anos 80, é chocante como muitas pessoas não sabem sobre isso",
    "daae68ac319cfd05b9d4c5b56b6ad260"
  ],
  [
    "A sociedade também exige mecanismos eficazes de combate à corrupção, que está se transformando em um sério problema político,",
    "93bd3d69d1db449b0129d98bf0e08894"
  ],
  [
    "Durante 1993, o Relator Especial realizou uma missão de averiguação ao Sudão e duas viagens a Genebra para consultas.",
    "bdf91b4125c6e412574734dcf2a33e8d"
  ],
  [
    "As seguintes etiquetas são usadas para destacar o status de conservação de cada espécie, conforme avaliado pela União Internacional para Conservação da Natureza:",
    "62b3f597089b491a23496951e78cd109"
  ],
  [
    "Finalmente, não havia políticos locais malvados e figurões da indústria do lazer tentando encobrir a coisa toda.",
    "c336971e04639a26e60bba8b387ab1c4"
  ],
  [
    "Alguns falcões ideológicos no governo de Sharon ameaçaram renunciar; Shimon Peres anunciou que os trabalhistas oferecerão a Sharon uma rede de segurança parlamentar; fala-se até sobre os trabalhistas ingressarem em um governo de unidade nacional.",
    "3a942f44256329f2d03b72a06261aaab"
  ],
  [
    "Numa época em que a Europa voltou a ser palco de conflitos e fonte de grandes saídas de refugiados, a necessidade de proteger os refugiados nunca foi tão grande.",
    "ebe77f56227be0dffe284bbf87e766ee"
  ],
  [
    "No município a população estava espalhada, com 24,3% menores de 18 anos, 5,3% de 18 a 24, 25,8% de 25 a 44, 26,5% de 45 a 64 e 18,1% com 65 anos de idade ou mais.",
    "9e06c748395d508a0d6fa761e3bb06ed"
  ],
  [
    "Como ninguém espera que nenhum desses filmes concorra com Os Sete Samurais - ou mesmo com Os Sete Magníficos - parece um pouco exigente segurar o empréstimo do filme de outros filmes contra ele.",
    "4899f69cae90d59a23c8cf495cb637dd"
  ],
  [
    "Embora seja compreensível que as partes queiram lidar com as primeiras coisas primeiro, a tentação de relegar essas questões para segundo plano deve ser evitada.",
    "b81a958c5b9c2c9813b380306d29398b"
  ],
  [
    "Santo Estêvão é uma antiga freguesia, localizada no concelho de Alenquer, no oeste de Portugal.",
    "172a032a64549c162f14930779cca677"
  ],
  [
    "Kosovo adquiriria independência limitada, com seu status subindo de uma província de um estado soberano para um assunto internacional capaz de celebrar certos acordos com outros estados e até mesmo ingressar na ONU.",
    "7afa5c2d39d2df3f4c23341a2e12330f"
  ],
  [
    "Da mesma forma, independentemente do resultado do julgamento de DSK em Nova York, o caso pode representar um ponto de inflexão no tre",
    "ea0a76d66af9a92f1393d9cf119e6f59"
  ],
  [
    "Outra fonte, sob a manchete “12 mortos em fazenda em ataque subversivo”, relatou um confronto armado em que 12 pessoas foram mortas; “principalmente camponeses, e dois funcionários do ISTA feridos, na fazenda de São Francisco, no distrito de Metapán”.",
    "b21cadf2ee45967cf5b851f1e57215d7"
  ],
  [
    "A GM Elena Fatalibekova (Rússia) venceu a seção feminina de 19 jogadores com 8,0/9.",
    "642353a5676a79f0d3eba714ce1b10fb"
  ],
  [
    "Se você quiser ler mais dos meus comentários, envie-me uma mensagem para obter instruções sobre como chegar aos meus sites.",
    "1ab73a3ada7df873169aecb858606fab"
  ],
  [
    "Que vida triste ele deve levar! Estou ansioso para ver isso toda vez que este filme for reexecutado na TV a cabo.",
    "303a5f071d34b2b764fa0bcb26f69b0a"
  ],
  [
    "Além disso, em uma era de mídia global e tribunais internacionais de crimes de guerra, os critérios para o uso da força militar pelos estados tornaram-se mais complexos do que nunca.",
    "4b878d37900b8e3b40bf855f4a44c2ee"
  ],
  [
    "As doses anuais médias mundiais para trabalhadores monitorados e as doses coletivas associadas para 1985-1989 estão resumidas na tabela 3.",
    "c124818429d0f7e27a0308823874e5a1"
  ],
  [
    "Os proponentes veem a herança do trabalho e das propriedades pioneiras sob uma luz positiva.",
    "381a4c58c0fd44a5530e088bd359f589"
  ],
  [
    "Embora esta não seja uma comédia clássica de todos os tempos, é um pequeno filme muito bom para assistir se você assistir em uma manhã chuvosa de sábado, sem muito mais acontecendo naquele momento.",
    "1420f39a3f664d66f07b33dda88551f7"
  ],
  [
    "Totalmente irreal (eles pareciam querer que fosse ALTAMENTE realista, mas todos os elementos são baseados em clichês), material de propaganda real.",
    "bafac9e69246bc2c8311c183ec7bfa91"
  ],
  [
    "Ele nos dá uma visão de perto e pessoal sobre por que os filmes independentes precisam ser feitos.",
    "249acfc9c899d87b78949006ef3d4e25"
  ],
  [
    "facilidade do cérebro das pessoas para influenciar seus julgamentos morais de maneiras surpreendentes - por exemplo, tornando mais fácil para elas mentir.",
    "83e2194791e4ee420d4a78138edf50a5"
  ],
  [
    "A maioria das pesquisas econômicas sugere que os preços do ouro são muito difíceis de prever no curto e médio prazo, com chances de ganho",
    "0cf55a5f8fa6f421f2f52e80c7656531"
  ],
  [
    "Todos os países reconheceram que o desenvolvimento ambientalmente correto deve ser buscado, mas muitas vezes diferiram sobre como alcançá-lo.",
    "3235dfd4d3104e1d944c83aec6ff0ef7"
  ],
  [
    "O principal valor do entretenimento está em sua maldade; eu recomendei que minha história em vídeo local a colocasse na prateleira “Perus”.",
    "dd82133a180b2df0400480e058141c62"
  ],
  [
    "Até mesmo os Estados Unidos revogaram cláusulas de indexação em contratos de títulos durante a Grande Depressão da década de 1930.",
    "4f4f3b383aaca3f784c939489bda922a"
  ],
  [
    "Até que tais aumentos fossem concedidos ao serviço público dos Estados Unidos, as taxas FEPCA não refletiriam o pagamento do serviço público dos Estados Unidos.",
    "731d1be7cb961cca59b9b5edabb6cc33"
  ],
  [
    "Além de participar da equipe do East of Scotland Select enquanto estava em Gretna, Carmichael também foi chamado para o time da England Colleges.",
    "99503823fef67db1abedee961a598ce8"
  ],
  [
    "E o Yoda nunca fornece uma resposta que possamos entender.",
    "5a025362674c2328ffb50a820a91b7ba"
  ],
  [
    "A ministra das Finanças francesa, Christine Lagarde, destacou recentemente a necessidade de promover “iniciativas dentro dos setores industriais que visam melhorar a governança, a integridade e a transparência nas transações econômicas”.",
    "80423255ad251aad0f1ad8e86268d47a"
  ],
  [
    "Partes principais do livro foram novamente cortadas.",
    "019244f29fb9d8460e3b3488ef90a257"
  ],
  [
    "E Klaus Kinski em uma participação surpreendentemente perturbadora!",
    "0539996b000be53ef86a4be282a4edfe"
  ],
  [
    "4. Os Ministros da UEO informaram os seus Parceiros de Consulta sobre a operação da UEO para fazer cumprir o embargo no Adriático realizado em estreita coordenação com a OTAN.",
    "9a711cfc2e8488940c38648c62c15fa0"
  ],
  [
    "Após sua aposentadoria em 1951, ela publicou mais um livro, The Stranger in Ireland.",
    "5da3014e7ac8771fb8b4a89c19bd9492"
  ],
  [
    "Ele abre - e por meia hora, funciona - como um programa educacional sobre o Antigo Testamento, embora não sem humor.",
    "a0f74f35eeb0209aeb233cdfd7f0372e"
  ],
  [
    "Este filme foi muito devagar para o meu gosto.",
    "9de1bb1d0e23df6a3a3051e4929d118b"
  ],
  [
    "Ele zombou de Robin Hood, e foi HILÁRIO!",
    "813a44aac92cd899bc32ce193ce5bcb3"
  ],
  [
    "Embora a cooperação internacional na reforma regulatória seja difícil de alcançar em uma base fragmentada, ela pode ser alcançada em uma grande barganha que reorganiza toda a ordem financeira.",
    "3553a41de04ebf9cb1859c147cf083c8"
  ],
  [
    "Assim como os Objetivos de Desenvolvimento do Milênio abriram nossos olhos para a pobreza extrema e promoveram uma ação global sem precedentes para combater a AIDS, a tuberculose e a malária, os ODS podem abrir os olhos dos jovens de hoje para as mudanças climáticas, a perda de biodiversidade e a",
    "e9aa4239c419ac3a3fc21701e7200b52"
  ],
  [
    "A importância de uma rede de informação foi enfatizada e os esforços que estão sendo feitos por agências das Nações Unidas e grupos intergovernamentais (Grupo dos 15) para estabelecer e operar um banco de dados foram anotados.",
    "f32e545b6c88d53ceb89038b0b3929c7"
  ],
  [
    "O carro é baseado na arquitetura da família Renault-Nissan Common Module desenvolvida pela Renault e pela Nissan.",
    "c56aaede9d5f52ecc7aa5ed019e5356d"
  ],
  [
    "O cientista louco Professor Tabani bebe uma poção que ele preparou em seu laboratório, mas é transformado em um vampiro que anseia por sangue.",
    "f5e26d65b8aefc52d9bbc6c44e8ad1ae"
  ],
  [
    "em suma, os personagens são engraçados e agiram lindamente.",
    "e6214e51b7eefd3d2f25851c8c7fb53a"
  ],
  [
    "Juntamente com isso, há uma visão de soma zero do mundo, na qual qualquer ganho chinês na participação da economia global, ou qualquer presença crescente em muitas partes do mundo, deve ser às custas dos EUA ou de outras potências.",
    "9dd5393c6dfc45ecc3687b74a2f9ba4d"
  ],
  [
    "Se a Assembleia Geral aprovar os elementos sugeridos do programa de acção para a terceira década, sem prejuízo das contribuições voluntárias dos Estados-Membros para o Fundo para a Década, o Secretário-G",
    "54e9d41a04a25ed08e4c1fbe83f10b5a"
  ],
  [
    "Mais importante ainda, é um registro de sua filosofia da vida militar e da vida em geral.",
    "eff42ffb386b9fb0b05deed5579f10ee"
  ],
  [
    "É melhor ver isso tarde da noite, para que as imagens assustadoras possam permanecer em sua mente e tomar conta de você enquanto você adormece.",
    "7eb437ef388a14962320e21b9484fdc4"
  ],
  [
    "Em princípio, a Comissão deveria ser reduzida após o alargamento, com menos Comissários do que Estados-Membros.",
    "f4e0da731b19cc6ca1bacd9fc2395d84"
  ],
  [
    "(i) Acompanhar os desenvolvimentos diariamente, coletando e analisando informações sobre todos os países africanos com base nas seguintes categorizações: (a) situações em que as Nações Unidas estão ativamente envolvidas; (b) situações de conflito armado sem envolvimento das Nações Unidas; (c) situações de tensão de alto nível; (d) situações de tensão de baixo nível; e (e) situações de países relativamente estáveis com elementos emergentes de instabilidade;",
    "456f6f3b81ea38c8267191ea99f4016f"
  ],
  [
    "As armas não derrubaram nenhuma aeronave e só conseguiram quebrar algumas janelas da vila.",
    "fae29d2be632a97b3dc19d5f0d7c9de6"
  ],
  [
    "O problema básico que parece ser o filme foi um projeto que começou com boas intenções em fazer uma pequena comédia e as pessoas responsáveis ficaram sem ideias ao longo do caminho.",
    "77e49688d87cee4f2736dcf0d74e7801"
  ],
  [
    "Isso inclui clássicos mais antigos, como The Towering Inferno.",
    "18ace6a770aee3a43a1b520ba66c0691"
  ],
  [
    "De acordo com dados do Banco Mundial, 32% das exportações da Argentina são produtos manufaturados, com cerca de um quarto classificado como produtos de alta tecnologia.",
    "9b224ccaf3a34bb0b1c81c76c74741ab"
  ],
  [
    "Para efeitos de estimativas de custos, presume-se que a nona sessão da Conferência será realizada em Genebra, uma vez que, de acordo com a Resolução 40/243 da Assembleia Geral, de 18 de Dezembro de 1985, um Governo que acolhe a Conferência suportaria os custos adicionais decorrentes da",
    "593269e64acb0d54258cb4c62cf5530b"
  ],
  [
    "Gostei de todos os filmes do Lilo e do Stitch.",
    "97a15f5a8463c62f368d290e97416865"
  ],
  [
    "Mas parece uma novela típica alternando entre conversa irrelevante sobre travesseiros e acusações de ciúme.",
    "375818b97c12d66c5e439a5b736b6d34"
  ],
  [
    "A jovem rica que está tão entediada que provoca sexualmente as eventuais vítimas, a repórter que gosta de mexer na cena do crime para tirar uma foto melhor, a cidadã com uma filha com retardo mental, a bruxa local, o idiota da cidade... a lista continua, e você tem que manter notas mentais como um verdadeiro jogo para jogar e resolver.",
    "fa3b10c0ad6742bc58f0be94d5653ca8"
  ],
  [
    "Se essa promessa for adotada e respeitada, os conflitos na região serão vistos em um contexto totalmente diferente e mais tolerante, marcando um avanço histórico para a paz.",
    "77662f5ae1eb8315c3aeb1c838d9fbd1"
  ],
  [
    "O treinamento foi gerenciado em conjunto pelo Office of Human Resources Management Training Service e pela equipe do projeto IMIS.",
    "171461552d89500631a173aa466ba394"
  ],
  [
    "Em janeiro 15,, ele assinou um contrato da liga menor com o Baltimore Orioles, apenas para ser lançado em abril de 2009.",
    "9bf5c0d90c384cc457060c7e4feca918"
  ],
  [
    "Decidi assistir esse filme porque não tinha visto Carol Lombard antes em nenhum filme.",
    "d516cb2d4c2113544f3c4cd287ee8f66"
  ],
  [
    "A irmã de um garoto de fraternidade festeiro é brutalmente assassinada por uma gangue de rua, enviando o jovem a um súbito surto psicótico.",
    "f45a8a1a726e95d00ca7920442a3fa7b"
  ],
  [
    "A intensidade da atuação e das filmagens faz com que esse cenário improvável apareça como uma experiência de hipermelodrama poderoso, embora deprimente.",
    "c8feced64ebf622555b0e5ebdc359fc3"
  ],
  [
    "Gostaria de anunciar que os seguintes Estados se tornaram patrocinadores do projecto de resolução A/48/L.10: Antígua e Barbuda, Bahamas, Barbados, Cuba, República Dominicana, Guiana, Haiti, Jamaica, Japão, Mongólia, Nepal, Noruega, Paraguai, Filipinas, São Vicente e Granadinas, Suriname, Suécia, Trinidad e Tobago, Estados Unidos da América e Uruguai.",
    "d42c5f9f3474e9028a7ae156cadf0617"
  ],
  [
    "O Norwegian Insurance Council (Forsikringsrådet) foi uma autoridade de supervisão para o setor de seguros na Noruega.",
    "b816f8d961f79e8b3dc5c513ba99b4c3"
  ],
  [
    "Tae-sung é um cara despreocupado que parece adorar se meter em encrencas, bem como brigas.",
    "7fc6a600cd917030e5063b1395638bea"
  ],
  [
    "Quando as linhas de frente militares geoestratégicas são inexistentes, como no Kosovo, no Afeganistão e no Iraque, a massa não é mais igual à vitória.",
    "11159bc6ab70cb22b5da53743f99ac0a"
  ],
  [
    "2. A era espacial, que começou há quase quatro décadas, também foi caracterizada por um rápido desenvolvimento no campo da tecnologia espacial e pelos perigos inerentes de uma corrida armamentista no espaço sideral, causando preocupações crescentes.",
    "31d3bd449139c3760e5376fdc9d505a7"
  ],
  [
    "Lashana Lynch entrou em negociações para substituir Wise no dia seguinte, e foi confirmada para o papel até o final do mês.",
    "b96c075c23553bbc382dc3c1da990f93"
  ],
  [
    "Alguns dos diálogos mais ruins que já ouvi, estou disposto a apostar por que McGowan não fala muito é por causa de quão ruim o diálogo dela teria sido.",
    "4f924935126d1d93b2e0c34229db745f"
  ],
  [
    "A direção de arte foi muito convincente e assustadora.",
    "824adc4a3dba0528282016fc56c98a76"
  ],
  [
    "Afinal, a liderança genuína não pode vir do poder bruto, mas apenas do consentimento ou aceitação tácita de outros estados.",
    "512405caf27edadc34d5f869c43d909e"
  ],
  [
    "Recordando a Declaração de Viena e o Programa de Acção, no qual foi reafirmado o importante e construtivo papel desempenhado pelas instituições nacionais para a promoção e protecção dos direitos humanos, em especial na sua capacidade consultiva junto das autoridades competentes, no seu papel na reparação dos direitos humanos. violações, na disseminação de informações sobre direitos humanos e educação em direitos humanos,",
    "3d6b53514c0edf186cf031d551efb937"
  ],
  [
    "Estima-se que o projeto dure até 4 de janeiro de 2018.",
    "3ffb1acfc0de54b5387e7bf0903d0a1a"
  ],
  [
    "Desculpa.",
    "ed2916ed9e933cd7f348aab814a5c7d4"
  ],
  [
    "E por um bom motivo!",
    "40aaab11d7d844b83d51b32f11695b7a"
  ],
  [
    "Representantes de 172 Estados participaram das discussões em Viena, juntamente com observadores de 95 organizações internacionais, órgãos de direitos humanos e instituições nacionais de direitos humanos e de 840 organizações não governamentais.",
    "20048436b03d8db0cdfc073ebd5066fb"
  ],
  [
    "A partir da eleição federal de 2021, compreende os distritos de Altmarkkreis Salzwedel e Stendal.",
    "2f41bb01e054864a0030dd2dc6599d05"
  ],
  [
    "Ele parece ser um bom garoto (se não mentalmente ausente), e é retratado por Gosling com uma completa falta de violência, raiva ou agenda (e se você está esperando que ele revele seu lado sinistro mais tarde no filme, não perca seu tempo - não é esse tipo de filme).",
    "a4b4b05f0bceefbf8958f5f834eaa198"
  ],
  [
    "Todos os personagens são extremamente simpáticos, e também tem um ângulo de história de amor fofo, além disso, Bruce e Spencer Breslin tinham algumas falas muito engraçadas (Holy Smokes!).",
    "fc726e620a5568604b23c58c930e4f5d"
  ],
  [
    "Enquanto isso, as culturas islâmicas entraram em uma fase histórica em que a ciência foi equiparada à influência ocidental e evitada.",
    "dbb0b8fc7444eb335ecbbbfbfa84e772"
  ],
  [
    "Portia é um pouco boa, mas desagradável, e coberta de maquiagem ruim, assim como o filme.",
    "ec8ee9d645e45dd2413d81113431c66b"
  ],
  [
    "O criador do personagem e da série é Stan Lee da fama da Marvel (e criador do Homem-Aranha) .Rated TV-MA: Humor e Nudez Brutos e Sexuais, Tempo de execução: Cerca de 25 minutos por episódio, Pontuação: 9/10",
    "39b737283a35e7df8aac3179043a61b9"
  ],
  [
    "No entanto, em Cancún, México, no início deste verão, ela se recusou a abrir seus mercados até mesmo para exportações de economias africanas em dificuldades.",
    "fdc961e9c5d1512152989b80a179da91"
  ],
  [
    "Infelizmente, o DPJ descartou um projeto de lei de reforma do serviço público patrocinado pelo LDP, o que teria permitido ao DPJ substituir os mandarins por um exército de nomeados políticos.",
    "9ca7a4fbe78c7b54b1720062041669bb"
  ],
  [
    "Deve-se prever uma distribuição equitativa, por meio de mecanismos de compensação, dos encargos suportados pelos Estados como resultado das operações de “sanção”.",
    "d96cb54d7d0850c6df3739ae9b6feec4"
  ],
  [
    "Raramente eu já vi um filme que me assustou muito, mas eu digo a verdade, esse filme me deu arrepios no pescoço.",
    "d9abb03ee1ae25778f97c5395d76a4e1"
  ],
  [
    "Mas os percevejos do ouro estão certos em se preocupar se o governo honrará seus compromissos em circunstâncias mais extremas.",
    "0d91b6e48f2445f5be886aa89b3aebf2"
  ],
  [
    "Após uma série de contactos com as partes interessadas, o Secretário-Geral convidou os Ministros dos Negócios Estrangeiros da Indonésia e de Portugal a realizarem consultas informais em Nova Iorque, sob os seus auspícios e sem condições prévias, durante a quadragésima sétima sessão da Assembleia, com o objectivo de chegar a um formato aceitável para currículo",
    "7b662bf153bcc4cbdcad170c40de9953"
  ],
  [
    "Ele começou a exibir suas pinturas expressionistas abstratas nessa época.",
    "c70f84133a5d7085f9e9c8c85cdeda22"
  ],
  [
    "O resumo do enredo do IMDB erroneamente faz parecer que é o filme de Noah Taylor, quando Fairuza Balk é o personagem central.",
    "3254bb7a333f06ff13147b46e704f98b"
  ],
  [
    "Se ele escolheu Da-rim, isso será bom para ele.",
    "4e76b84a420e99493ec11f18423b787a"
  ],
  [
    "Na opinião dos muitos oponentes de Royal entre líderes socialistas e militantes, o domínio da mídia no processo político está levando à mediocridade: as qualidades necessárias para ser eleito estão se tornando quase incompatíveis com as necessárias para governar.",
    "0913126ff752b5c81e8931bac70b5566"
  ],
  [
    "A animação e a dublagem foram perfeitas para esse tipo de filme. Dou cinco a este filme.",
    "fd3c0a30e0d05c435bdd561645c68fe0"
  ],
  [
    "O tipo de filme que só poderia ter sido gerado nos anos 60.",
    "986bb775804a1f3414d0fcbb9b17894a"
  ],
  [
    "Em vez disso, os líderes políticos devem usar esses ganhos inesperados para investir em inovação, promover negócios sustentáveis e incentivar novos padrões de emprego decente e duradouro.",
    "155e54685ab3f51b0a2d554533336f25"
  ],
  [
    "Espero que este projecto de resolução, quando apresentado a este órgão, seja aprovado por aclamação e receba apoio unânime de acompanhamento por parte dos países membros.",
    "8e065b9299680f8aaef1944d896d5705"
  ],
  [
    "Há muitos toques surreais, seja o gorila de estimação comendo as flores no cabelo de Catherine Hessling, os anjos, os telefones da garota (Renoir e o produtor Pierre Braunberger entre eles) ou o fato de que o artista negro Johnny Huggins faz seu papel no menestrel blackface enquanto a habilidade de dança de Hessling é quase completamente inexistente, e há alguns experimentos ocasionais interessantes com câmera lenta, mas não há realmente o suficiente para sustentá-lo por duas bobinas.",
    "34048fec5effea2dedb82e05ba18f283"
  ],
  [
    "Isso só mostra que algumas pessoas não têm escrúpulos se acham que podem ganhar um dinheirinho ou dois (literalmente... Não consigo imaginar que isso rendeu mais de $2!) .Eu dou um 2/10, e isso provavelmente é muito alto.",
    "31f6b65f974bbd02b5cc0c873c1812e5"
  ],
  [
    "Tom Selleck parecia não ter problemas em criar um personagem realista como jogador de beisebol.",
    "532eefc3035db6633094598d595fb5bd"
  ],
  [
    "Sem acesso a ferramentas econômicas básicas, como taxas de câmbio e políticas monetárias, a Argentina não conseguiu superar os profundos choques externos da segunda metade da década de 1990, quando os preços de exportação caíram, o dólar americano se valorizou e o Brasil",
    "d4b82320b904258ebd641fbc1943e02e"
  ],
  [
    "1. O presente relatório é apresentado em conformidade com o parágrafo 15 da Resolução 48/27 da Assembleia Geral, de 10 de dezembro de 1993, sobre a situação da democracia e dos direitos humanos no Haiti.",
    "81f75fb397ae25fe0f67571f7d441902"
  ],
  [
    "Dez das configurações de pedra conhecidas têm formato retangular.",
    "051dbe4e32d3e3dc16624a08844a6468"
  ],
  [
    "Que filme verdadeiramente idiota, tudo o que posso dizer é que o escritor deve gostar muito de cogumelos mágicos e LSD porque isso deve ser o resultado de uma de suas “viagens”. Obrigado pela leitura!",
    "988667efa912b494504a549cf07b0e8f"
  ],
  [
    "Não vejo o filme há muitos anos, pelo menos uma década.",
    "5f0482c9090986b91684a94c8cffa9d5"
  ],
  [
    "Mas, infelizmente, a África está perseguindo outra luta, muito mais difícil e dura: sua libertação econômica.",
    "4618e7a5fd3bf2a51f9968da2816b003"
  ],
  [
    "O segundo trailer estreou em 3 de dezembro de 2018, durante o intervalo do jogo Monday Night Football entre o Washington Redskins e o Philadelphia Eagles.",
    "f34d5694ba4cf4710c7e5cc9f79455a4"
  ],
  [
    "Eu tinha um pouco de esperança para este filme de uma hora de duração feito de filmes antigos de Poverty Row.",
    "04a29a749ca0074e00db30ac3f0d2575"
  ],
  [
    "Achei o filme todo triste e abatido.",
    "fc853e33fed2e2481942d32486f10a0d"
  ],
  [
    "Talvez sua marginalização possa finalmente ser compensada.",
    "d9ed539f7ee0acf85c4cb327e773c6e4"
  ],
  [
    "2. A promoção do registro será autorizada pelo Diretor de Pessoal na medida do possível, dependendo da disponibilidade de vagas.",
    "9b961daf2c035a36b381855d5894ef06"
  ],
  [
    "Bênçãos, como quando se faz com pólen de milho no início da manhã, também podem ser aprendidas.",
    "62d3247e861b47f534d19e7c0f3a2f82"
  ],
  [
    "**Pode conter spoilers** Não sei como concluir isso realmente, mas digamos que este filme tenha um enredo previsível, atuação ruim e eles parecem ser amadores no que quer que façam.",
    "8c2ec182ee51b52e065485ee154baf59"
  ],
  [
    "se deslocasse os governos nacionais, seu fardo seria sem peso em comparação com o que existe hoje.",
    "cbd8b559f9495cd68c2cbbc52dc7523c"
  ],
  [
    "Sr. Batu (Turquia): A minha delegação tem o orgulho de felicitar a África do Sul e o seu povo por esta ocasião histórica que, em essência, é a base de uma nova era que sinaliza a vitória para toda a humanidade.",
    "a352b6f5093f62fa6e2076ef62fd5c3d"
  ],
  [
    "Ele também foi membro da Missão de Observadores da Commonwealth para as segundas Eleições Gerais multipartidárias da África do Sul em 1999.",
    "bec3580ad057727978ee55f946abac30"
  ],
  [
    "O sotaque sueco sem coração de Sterling Hayden é um grande problema, embora ele corte uma presença robusta e simpática na tela e quase faça a imagem valer a pena assistir.",
    "2379da7e86e4371f42ab4442b691d59f"
  ],
  [
    "Em uma importante conferência na Casa Branca, nenhuma luz está acesa, e a única iluminação disponível é um azul sombrio que é filtrado por algumas janelas.",
    "3c71696d28275966c7351a9db4d3c432"
  ],
  [
    "O Fórum deu as boas-vindas ao estabelecimento pela Comissão Baleeira Internacional do Santuário de Baleias do Oceano Antártico.",
    "c92f3fa6994a8cadfa1700b91237cce7"
  ],
  [
    "Eles desempenham os papéis muito bem, apesar de muita gente procurar uma imitação dos dois.",
    "c5858a76c49bc0dca499290e2117a0b5"
  ],
  [
    "A sociedade também exige mecanismos eficazes de combate à corrupção, que está se transformando em um grave problema político, precisamente porque ampliou o fosso entre o povo e as autoridades.",
    "1fee3f0dd556128dd28cd906102b4d5f"
  ],
  [
    "Embora os dois lados não tenham conseguido chegar a um acordo sobre um cessar-fogo, eles concordaram em muitos pontos, deixando um pequeno núcleo de questões a serem discutidas em uma segunda reunião em Adis Abeba que, foi acordado, deveria ter lugar em 10 de fevereiro.",
    "e1ce7b662f58fd3baf45a5bbccc4c8a0"
  ],
  [
    "A perversidade do filme reside no fato de reduzir países, pessoas e tudo mais em categorias estereotipadas em preto e branco: mexicanos em pessoas nojentas, polícia mexicana em um bando de policiais corruptos, republicanos em idiotas de direita, democratas em humanistas quase hippies e assim por diante.",
    "4affa1669fd5b4275bea2cb0d96ca641"
  ],
  [
    "Na história do cinema, todo grande cineasta teve que criar um primeiro filme.",
    "b0d80f6e49a64b8c1bf0b324ecb15690"
  ],
  [
    "Em agosto de 2018, Carmichael ingressou no clube júnior Cumnock Juniors após um período experimental bem-sucedido.",
    "40f316c1afbd77f610d5d66bca281b1b"
  ],
  [
    "O elenco é bom, porém, com Sean Bean reprisando seu britânico. -personagem de vilão que tivemos um vislumbre em sucessos de bilheteria como GOLDENEYE e PATRIOT GAMES.",
    "388b7c8fe2843c08e4f21eaa85a1eaff"
  ],
  [
    "Esse cara pode jogar!",
    "6e5708cadabe10483b73aa693e77d92b"
  ],
  [
    "Esse triângulo é a consequência direta do processo de normalização entre a Armênia e a Turquia, que começou quando os presidentes de ambos os países se reuniram em um jogo de futebol.",
    "361ef46e9a40691e1f6cf940a7a0ce2a"
  ],
  [
    "Em 1988 casou-se com a estilista Jennifer Merwin, com quem teve filhos Daisy e Samuel.",
    "49acc56085a1544161ab0bc95a5f9b5f"
  ],
  [
    "No que diz respeito à revisão da situação e perspectivas atuais do mercado, propõe-se que o Grupo de Peritos proceda da seguinte forma:",
    "2dc285b192d451b73728e52e59a915ab"
  ],
  [
    "Be Cool foi uma grande decepção.",
    "5e115d1e675a35bdbb7f049742213084"
  ],
  [
    "As linhas de frente desta guerra são noções do indivíduo, identidade cultural, sociedade civil e estado-nação.",
    "ceb379caedfd92722917299f662779ef"
  ],
  [
    "É extremamente importante que isso não leve a uma nova década perdida de desenvolvimento, e que as famílias pobres - especialmente as crianças - não sofram como sofreram na década de 1980.",
    "a3a99184b45862e5e5aa88d41fe6851a"
  ],
  [
    "O Comité registou com satisfação o compromisso assumido pelo representante do Chade de apresentar o relatório periódico escrito da forma prescrita na próxima sessão e reiterou a sua oferta dos serviços de aconselhamento do Centro de Direitos Humanos para ajudar o Chade na preparação do relatório, se assim o desejasse. .",
    "545e0d87c254c0b0ed056b9801d985fb"
  ],
  [
    "Este é um ótimo exemplo de muito nenhum filme de Hollywood que é muito instigante, comovente e não sem senso de humor, Kevin McKidd e Paula Sage são excelentes.",
    "e9147acd46db02ba7f14debb6ffe8749"
  ],
  [
    "Assim, a Irlanda ainda pode desempenhar um papel tão significativo quanto a Alemanha na determinação do futuro de quaisquer emendas à ordem constitucional da UE, com o tribunal superior de cada país desempenhando um papel tão importante quanto os políticos na definição do futuro da Europa.",
    "ce6206d1ade547f0c6cb72eb98322d2c"
  ],
  [
    "3. Reitera a opinião de que fatores como a dimensão territorial, a localização geográfica, a dimensão da população e os recursos naturais limitados não devem, de modo algum, atrasar a implementação da Declaração, que se aplica plenamente a Guam;",
    "e37e2b0380db3b624c9ef121cebb9cfa"
  ],
  [
    "Na Dulag, a indústria de Leyte Seabee tornou-se um problema para os japoneses.",
    "f931d8775181f2ca69cb3bc18903b1e3"
  ],
  [
    "Não vai te dar “arrepios”, mas pode te deixar nojento ou te mandar dormir.",
    "b5192de990aa24f653f7eea58c9f3bce"
  ],
  [
    "É REALMENTE engraçado (você sabe, do tipo que você vai rachar no chão e você vai continuar dizendo as partes engraçadas todos os dias por três semanas) .Apesar da má atuação, mau CGI e história ruim (sobre policiais indo atrás de um robô), é muito legal.",
    "a7f9164f0419a12042c6e123f9cc400c"
  ],
  [
    "Seis milhões de libras esterlinas (£6 milhões) em recursos novos e adicionais serão disponibilizados durante o período de 1993/94 a 1995/96 para financiar projetos que atendam aos objetivos da Iniciativa.",
    "93b14189e2cb7b8590a9f34292d6e4c7"
  ],
  [
    "Este foi um filme chato, e não uma boa história de Shirley Temple.",
    "0ed9e3089d905bad60438437a96401ec"
  ],
  [
    "Simplesmente um filme bem feito, bem escrito e maravilhosamente atuado.",
    "2f8eb1f9136747a7b9ec78af8de9df4d"
  ],
  [
    "Na verdade, eles têm mais em comum do que aparenta, pois cada um fala de uma ruptura com o passado enquanto encarna uma forma de continuidade.",
    "5417fd207bac1cbbb502228db17f3229"
  ],
  [
    "Para a elaboração das listas, o Grupo de Trabalho tinha perante si os relatórios desses sete países; as diretrizes gerais sobre a forma e o conteúdo dos relatórios periódicos (CEDAW/C/7); as recomendações gerais adotadas pelo Comitê; e as listas preliminares de perguntas recebidas de seis membros da Comitê.",
    "f4d47f96c1fd12492145531994a9f2e9"
  ],
  [
    "Mas Raptor, que poderia estar na mesma liga da igualmente inútil série Carnosaur, nem sequer TENTA ter prazer nisso.",
    "65311de2d7531ad7b69159fdf63c46b2"
  ],
  [
    "De acordo com Gleb Pavlovsky, o principal ideólogo do regime de Putin, o atual sistema russo é perfeito em todos os aspectos, exceto em um: ele não conhece seus inimigos.",
    "ab239fb4a32fe050286ca7c1ac14277a"
  ],
  [
    "O Conselho do BCE também decidiu que, nestas seis áreas, o reforço das capacidades e o reforço das capacidades deveriam ter prioridade.",
    "a144980494ed2f202e99937c95233c51"
  ],
  [
    "Outro tipo de unidade foi o Destacamento do Batalhão de Construção/CBD, de 6 a 600 homens.",
    "b91d1d26c75aeb84244f2216554ce600"
  ],
  [
    "Os diretores de “The Messengers” Danny Pang e Oxide Pang são responsáveis por “The Eye” e sua sequência e suas peças de estréia americanas como “The Grudge” -lite ambientado em uma casa de fazenda.",
    "c9056a272ede4e8031300053eb49dede"
  ],
  [
    "Em 2010, o adversário de Dingell nas eleições gerais foi o candidato republicano Rob Steele, cardiologista.",
    "591250cd0600cef4dea3ea8644237d80"
  ],
  [
    "É aconselhável que você simplesmente aproveite os clichês e efeitos sangrentos do “The Rift” porque, se você começar a pensar sobre o roteiro, descobrirá que não faz absolutamente nenhum sentido.",
    "c86978ead0c7dffc77f76180663c0cf9"
  ],
  [
    "Foi absolutamente horrível!",
    "928c2e685cd52c0b7e282fc3a2472255"
  ],
  [
    "No rescaldo da Guerra do Golfo em 1991, uma zona de exclusão aérea, inicialmente proposta pelo primeiro-ministro britânico John Major, não",
    "63e4cf73a7a1054afbf601ebe3fa5558"
  ],
  [
    "Batidas em ambos os lados da cabeça simultaneamente e espancamentos severos nas costas e nádegas são considerados métodos comuns de maus-tratos.",
    "a20bb3e467663e790f9bf4626c6b141f"
  ],
  [
    "A única diferença entre o clássico HitchCock e essa imitação pobre é a cor, a tela ampla e o Walkman da Leila!!",
    "7bc0ed355d7e578123bf1bc2636a6b11"
  ],
  [
    "O momento decisivo veio com o acordo de Wassenaar daquele ano - um pacto entre empregadores e sindicatos, alcançado com o incentivo ativo do governo.",
    "18871d8eb91bbcda126dc63696410a8d"
  ],
  [
    "O PNUD garantirá que os programas e projetos sejam projetados para se concentrar no desenvolvimento humano, incluindo educação, saúde, participação local, fortalecimento de ONGs.",
    "75d979099fc457c6aad8d9e24c8247a3"
  ],
  [
    "Hackmey é membro da Royal Philatelic Society, Londres e membro do Collectors Club de Nova York.",
    "56ab40ca5c2aa33e15b71458efd01f65"
  ],
  [
    "O comandante McIntyre era um George Cowley dos últimos dias: duro com sua equipe, mas que os defenderia até a morte contra outros.",
    "266aa901e5d09a550f94a3c63aed3ffa"
  ],
  [
    "Claro, alguns podem argumentar que os títulos indexados à inflação oferecem uma cobertura de inflação melhor e mais direta do que o ouro.",
    "c7d702b6799ede374c169750995d09f4"
  ],
  [
    "Seus imperadores usavam prata da Pérsia, vidro da Europa, pedras preciosas da Ásia Central e instrumentos de ouro da Índia.",
    "33c820543c9852555a8a9a6b835c9c1c"
  ],
  [
    "Há duas cenas que podem causar um salto inesperado. Nada de novo aqui, vocês são clichês habituais, previsíveis, muitos negativos para este filme, muito poucos positivos.",
    "c7583d653f16272237580756e8946a08"
  ],
  [
    "E seis meses após a batida impiedosa do sul do Líbano, o Hezbollah está tão forte quanto era antes.",
    "fb4e395024704c70fc2f1d5cd2679f45"
  ],
  [
    "Espero que haja medidas adicionais para melhorar as relações entre todos os Estados da região e, naturalmente, continuo pronto a prestar quaisquer bons ofícios que as partes possam achar úteis.",
    "369355bbc4e95f0d9b338c927539b7e5"
  ],
  [
    "Reinhard Weis do Partido Social Democrata (SPD) foi eleito em 1994 e serviu até 2005, seguido por Marko Mühlstein até 2009.",
    "77730e6dbd055927a55d7294c2a63b40"
  ],
  [
    "A história tem muitas reviravoltas inesperadas, e é uma ótima maneira de ofender todos vocês são amigos conservadores!",
    "ab9070f86ee1ecfec72829191eb5c9f2"
  ],
  [
    "Este filme é ótimo - bem escrito e muito divertido.",
    "8f9a47f68ab75143c6ba8c9c104f76e0"
  ],
  [
    "Precisamos de uma visão global de recuperação sustentável que inclua liderança da China, Índia, Europa, América Latina e, sim, até mesmo da África, há muito marginalizada da economia mundial, mas muito parte dela agora.",
    "ab4bedb6fa402bd83a8b1df85971542c"
  ],
  [
    "Estamos convencidos de que os conceitos que Liu e seus colegas colocaram no papel em dezembro de 2008 são universais e atemporais.",
    "c55029e5d75a71758da90c7f687f7966"
  ],
  [
    "O limite para revisão pelo Comitê será para atividades de aquisição propostas avaliadas em $100.000 ou mais.",
    "597ed8c78268edd6cd92d6a0b04bdbc2"
  ],
  [
    "Domenico Morfeo (16 de janeiro de 1976) é um ex-futebolista italiano, que atuava como meio-campista, geralmente como meio-campista.",
    "d8682ee40ce06a9576c6d21d31249eba"
  ],
  [
    "Michael Beck nunca se tornou um ator muito popular e isso não é surpreendente a julgar por sua atuação aqui; enquanto ele é aceitável, ele em grande parte carece de carisma e não é formidável no papel central.",
    "41c0a71d5849b068f79e9961ef442354"
  ],
  [
    "Mas se as taxas de juros reais subirem significativamente, também poderão algum dia, os preços do ouro despencar.",
    "35edcebdce52ab38fbb379fc606e0ffa"
  ],
  [
    "O Comité considera que as actividades operacionais e determinadas funções desempenhadas pelos consultores devem ser financiadas a partir de recursos extrabudgetários.",
    "126cf27cf7616a49450921285290033f"
  ],
  [
    "Na década de 1870, ele se tornou um dos primeiros índios a possuir um carro, um francês De Dion-Bouton e em 1892.",
    "d4d0670e99da1340eee141b6e00853d8"
  ],
  [
    "The Camals Are Coming é uma comédia britânica bastante decepcionante de 1934.",
    "df2b3291501c964fa47b6136d8793ec3"
  ],
  [
    "Uma maneira de interpretar isso é que a profissão de economia não era totalmente responsável pelo elemento humano da economia, um elemento que não pode ser reduzido à análise matemática.",
    "510e147ff30cdf5ab51d006a9e299ec8"
  ],
  [
    "87-1157, de 31 de Dezembro de 1987, autoriza o Ministro do Interior a proibir a oferta, a oferta ou a venda a menores de 18 anos de idade publicações de qualquer tipo que envolvam perigo para os jovens, em particular através da sua ênfase na “discriminação ou ódio racial”.",
    "8c3512b82b9ecc000bc542763240a96a"
  ],
  [
    "Mas eu simplesmente não me importava com os personagens.",
    "bd5e65a5e6611e4747486def5dcbc9f0"
  ],
  [
    "A queima de combustíveis fósseis também traz benefícios significativos, e devemos pesar esses benefícios em relação aos custos.",
    "94df47f4efd2ef0cb3d443d518dd3b75"
  ],
  [
    "4. Observadores e Monitores: O Governo de transição e a Comissão Eleitoral elaborarão as modalidades para a participação de",
    "e21f7054a4fbb5b69fb267ae1d3d677b"
  ],
  [
    "A agência governamental que mais defendeu as vans relocáveis foi a Defense Communications Agency (DCA), desde então renomeada como Defense Information Systems Agency (DISA), cuja responsabilidade era planejar a continuidade das comunicações militares, apesar da possível perda de terra e satélite- links baseados.",
    "9858cd766c1ba0984fd06579947f6cbe"
  ],
  [
    "Um bom elenco, premissa interessante, mas que filme desagradável de assistir.",
    "5354240b608996fd38eed1d5c3b248c2"
  ],
  [
    "Ela então tem sentimentos sobre os estranhos poderes de seu pai, mesmo em sua morte.",
    "f99364ba6885ea4d0b1074f8a8b893c9"
  ],
  [
    "Mas também poderia tornar-se o primeiro passo essencial no caminho para a elaboração de uma Constituição europeia.",
    "14a4e88f763c545f3172e6d6b7e5778b"
  ],
  [
    "Bombas e mísseis israelenses atingem periodicamente a área encapsulada, causando altas baixas entre militantes e mulheres e crianças inocentes.",
    "17ae2b15cb71606ff1d6ae2f30d207f0"
  ],
  [
    "Membros de partidos de oposição política, ativistas de direitos humanos e jornalistas que trabalham para jornais que se opõem à política do governo no sudeste da Turquia também foram relatados como vítimas de ameaças de morte e assassinatos extrajudiciais.",
    "1e8f6decbdd1ab9feb991ea805738e2a"
  ],
  [
    "O navio serviu na Marinha Helênica sob o nome de Panthir, com o número 67 da flâmula e foi atingido em 1992.",
    "783bc4b0c058056c092c66808925db63"
  ],
  [
    "Também deprimente é ver Malcolm McDowell nisso.",
    "3680b8dd839ee1efe160ffaa17280125"
  ],
  [
    "O problema é que ele é um assassino psicopata e não sabe disso.",
    "8e875ea07704976db162140770dd161c"
  ],
  [
    "Estão igualmente a tomar medidas em consonância com esses planos de acção, incluindo a criação de centros para mulheres e outras instituições para as mulheres (em 40 governos locais a partir de Abril de 1993, incluindo os que estão em construção), promoção da participação das mulheres no planeamento de políticas, sensibilização e informação atividades.",
    "7458daaa5f59205e07409c2b996a8f5c"
  ],
  [
    "Eu não me importo de assistir, no entanto, apenas para assistir.",
    "b6180fffe59d2370285e8e62f2d66c66"
  ],
  [
    "Da mesma forma, embora a concorrência melhore a qualidade da pesquisa e da educação, isso não implica redução do financiamento público, uma prioridade mais baixa",
    "6bc1ad354e4f53303175dc7f273315c5"
  ],
  [
    "A população do distrito era 59 por cento negra, 28 por cento branca e 10 por cento hispânica (ver Raça e etnia no Censo dos Estados Unidos); 76 por cento eram graduados do ensino médio e 15 por cento tinham recebido um diploma de bacharel ou superior.",
    "dd477fb5c5353b5d7ad2f956812ca4e6"
  ],
  [
    "Acima de tudo, foi um filme muito bom.",
    "6a0cd3087402df6229affe168848f90e"
  ],
  [
    "Para uma família de cinco ou seis agricultores que vivem com um hectare, isso significa pobreza extrema e, para seu país, significa depender de importações caras de alimentos, incluindo ajuda alimentar.",
    "4d1051cf7bc79b7927f27bd78bc13303"
  ],
  [
    "Os países ricos também se beneficiarão, porque poderão escolher sua combinação preferida de redução de emissões e compra de direitos de emissão de países em desenvolvimento.",
    "31115629bfe122e1ce2869a5521f70f7"
  ],
  [
    "Esforços para explorar o potencial de ativos militares, de defesa civil e de proteção civil para fornecer suporte a serviços de socorro, como transporte, apoio logístico terrestre, atividades de resgate e apoio, engenharia, serviços médicos de saúde e emergência, descontaminação da NBC e emergências ambientais têm produziram resultados positivos.",
    "b704db71d49462d2155ff40fe9afe935"
  ],
  [
    "Alimentando o Espace F1 estava um motor Renault RS5 V10 de 800 CV (atualizado de sua classificação original de 700 CV) de 3,5 litros e quarenta válvulas, como usado no 1993 Williams-Renault FW15C.",
    "c77550de6eed3373f720942b338558ef"
  ],
  [
    "Além disso, não há nada mais que eu possa acrescentar.",
    "dc69c67f230df2b37c08b181f68bf851"
  ],
  [
    "Este filme é provavelmente um dos melhores que eu já vi até agora.",
    "6c108f56e72735294fec60579595245f"
  ],
  [
    "Por outro lado, rebelar-se contra a geração dos pais e redescobrir as posições morais tradicionais salvará a França - uma mensagem que é altamente aplicável a questões, como educação e imigração, que podem dominar a campanha eleitoral.",
    "d9eab737368acabebae24b7c758afaec"
  ],
  [
    "Em 1 de Setembro de 1994, a Missão Permanente de Cuba dirigiu ao Presidente do Comité uma nota verbal informando-o dos últimos incidentes ocorridos perante a Missão Cubana e seus arredores e solicitando a convocação de uma reunião do Comité o mais rapidamente possível, a fim de examinar o assunto.",
    "8181b1acbd0af5106acf1676f475b280"
  ],
  [
    "Eu gosto de mulheres com aparência gótica; este filme tem muito disso.",
    "4a5b96780eee486da26c198e701e199e"
  ],
  [
    "Candice Bergen está linda e OO7/Connery é realmente muito engraçado; e Teddy Roosevelt interpretado por Brian Keith bastante impressionante.",
    "e7259a62b1a1f26e710237efa88e0d38"
  ],
  [
    "Nem a Rússia nem a China, é claro, seriam convidadas a aderir: na verdade, McCain quer excluir a Rússia do G8.",
    "c86257c3e724c62c3156e5d05f0c4a35"
  ],
  [
    "As operações alemãs geram naturalmente um excedente de fundos (dado que a poupança na Alemanha excede em muito o investimento, em média).",
    "24ddb523fb72a9025e1f1ebe68024006"
  ],
  [
    "Observando com satisfação o quadro conceitual claro do programa das Nações Unidas sobre o envelhecimento, revelado nos Princípios das Nações Unidas para Pessoas Idosas, Resolução 46/91, anexo.",
    "e4240c15e9fd464f7cbed5dea7318076"
  ],
  [
    "Também ri aqui e ali, mas, infelizmente, volta a mais uma coisa de mal-entendido do personagem.",
    "82dec10b43a09dcc4a43843fbd1fb8e3"
  ],
  [
    "Isso levanta a questão de saber se esse cenário foi mantido inadvertidamente ou deixado como uma dica discreta para o motor original, gerando a raiva assassina de Ryan.",
    "4f5aa5b6fdee8c928146dd33f81df642"
  ],
  [
    "No entanto, 2008-2009, como 1989, pode muito bem corresponder a uma mudança de época, cujas consequências desdobráveis serão sentidas por décadas.",
    "940316f3e94aef3a4e25c72cc1f71cd7"
  ],
  [
    "Carta de 18 de dezembro (S/26902) do representante do Azerbaijão dirigida ao Presidente da Segurança",
    "da184159c3726f53f7e9973efa2feaf5"
  ],
  [
    "O Instituto Politécnico de Faridpur está localizado em Baitul Aman, um bairro da cidade de Faridpur, em Bangladesh.",
    "6ff65534021f803d137ddf95acfbc5cf"
  ],
  [
    "O resto é claro que é bunkum.",
    "082e78a84627573ef394d1c03eb60641"
  ],
  [
    "Os membros observaram que, desde a suspensão da constituição transitória de 1989, o Conselho do Comando Revolucionário de Salvação Nacional estava governando por decreto, atribuindo poderes especiais ao Presidente.",
    "3c1f3c1f4b18f05a0e622acf99517b06"
  ],
  [
    "Depois de um curto período com o St. Paul Saints of the American Association, uma liga independente, Brazell assinou com o Hanshin Tigers of Nippon Professional Baseball em 28 de maio de 2009.",
    "20c7c5b89d2f0bc5f8d5f380c17fc8e4"
  ],
  [
    "Este thriller de exploração manso é chato e sem sentido e é apenas levemente divertido para o valor do acampamento da velha escola.",
    "afe46c3ac7da93504bc4787977a5637d"
  ],
  [
    "A direção em si também não é muito ruim, mas talvez Levy devesse se limitar a dirigir filmes, deixando o roteiro para outra pessoa.",
    "bbd9f0cc6bb4170c5c9259b141ebc60f"
  ],
  [
    "Não tenho exatamente a certeza da precisão deste filme, mas posso dizer que fiquei completamente entretido com este filme.",
    "139a98087a67425d8a3d8af645613041"
  ],
  [
    "Embora algumas dessas tensões pareçam puramente bilaterais, o conflito georgiano-russo demonstra que não existe mais tal coisa neste mundo globalizado, e certamente não nesta região interconectada.",
    "8819d8df30d152b8639568fde92d78f6"
  ],
  [
    "Mas hoje em dia, esses escritores são difíceis de encontrar, e seu trabalho é recebido pelos leitores com zombaria e sarcasmo.",
    "09f21a0331167cee77db367762703e88"
  ],
  [
    "A região administra ou patrocina jamborees periódicos em toda a região:",
    "9e84a5fe7374d806965acaa63e16e2e2"
  ],
  [
    "Achei que esse filme seria uma vergonha para a série.",
    "e8d08c8e0f8c04bc31ba14085b886036"
  ],
  [
    "Não é mais um documentário do que, digamos, Fahrenheit 9/11.",
    "92f1e42094fd22b749090f2c8569cdff"
  ],
  [
    "As três esculturas são retratadas como sofrendo com o peso que suportam a estrutura de ferro.",
    "bb304b675d3917ed68469ca23517e32d"
  ],
  [
    "Talvez escolhido porque o cenário é supostamente perto de Arlington Heights, IL, a casa do jogador da franquia Columbus Crew, Brian McBride.",
    "c0ce48cb9a41c1ff43eeb19c836c2a31"
  ],
  [
    "É verdade que o assunto por trás do filme é ruim, mas também é verdade que esse filme nunca vai parar de tocar seu coração.",
    "490d1d3c30c51a83dff6a7b5d9a1fa44"
  ],
  [
    "Se o DPJ conseguir se libertar do controle mandarim centralizando a formação de políticas no gabinete do primeiro-ministro, como pretende, o Japão pode emergir como uma democracia mais resiliente, com um sistema bipartidário completo e maior disposição para assumir um papel de liderança internacional.",
    "ae6da065c03b7e515890cddca45f2749"
  ],
  [
    "Tudo o que foi mencionado pode ser confirmado pelas informações mais recentes da zona de conflito, o que indica que as tropas armênias continuam seus ataques a diferentes regiões do Azerbaijão.",
    "784f21d380bd079b2f69d1c2c6939eb5"
  ],
  [
    "Brom-Fischer expôs na Trienal de Milão de 1933 e no Stedelijk Museum Amsterdam.",
    "e65a1801ed0bf1e0fb8a4398d662b60d"
  ],
  [
    "O enredo deste filme não é complicado.",
    "5bce611e5c060188a80bd21bb11f1a97"
  ],
  [
    "Quanto aos EUA, a Moody's emitiu recentemente um alerta sobre a dívida soberana do país em face da incerteza sobre a disposição do Congresso de aumentar o teto da dívida em meio a um debate altamente partidário sobre o déficit.",
    "385e1a08b847def65ea7ac3a638a94c7"
  ],
  [
    "Os palestinos - assim como muitos outros ao redor do mundo - estão começando a acreditar que as negociações permanentes de status para determinar o futuro da Palestina não vão a lugar nenhum.",
    "6fcf7b4ad9120a961ac32e429aaf7c3a"
  ],
  [
    "Também reafirmou que Al-Quds Al-Sharif, com seu significado nacional e religioso, continua sendo uma questão fundamental para todos os Estados Islâmicos, uma questão que não pode ser ignorada nem esquecida, e que sua restauração à soberania palestina e islâmica é necessária.",
    "c30214a3aa2b27aa6bd4650f03b36643"
  ],
  [
    "Com sua equipe na Climate Action Society, ela é conhecida por ter facilitado a diversidade e a inclusão na luta contra as mudanças climáticas através da organização de jantares e conferências de networking focados em BME; e Ayaz foi convidada para uma mesa redonda governamental por Lola Young, Baronesa Young de Hornsey.",
    "834ec3bf463708e3cf5835e665c9add8"
  ],
  [
    "Como observado, há muitos glosses de enredo, tornando _Cave Dwellers_ um tecido de filme de fantasia, especialmente em comparação com a trilogia O Senhor dos Anéis.",
    "537d3aa04133b044915f41339c8393cc"
  ],
  [
    "Os americanos querem a adesão plena à UE para a Turquia - um membro de longa data da OTAN e aliado americano próximo - enquanto os europeus reclamam do papel político interno dos militares turcos.",
    "41fbc2878206afe55070a61032659766"
  ],
  [
    "A UNITAR também organizou, em conjunto com a divisão jurídica do GATT, workshops sobre procedimentos para a liquidação de commercia",
    "7bb3f464dba3d3f3e27c023d24c520fb"
  ],
  [
    "Eu assisti isso por causa da descrição e da arte da capa e mais uma vez fui enganado.",
    "07dc9991ee5b5c6576becce361e3d7f6"
  ],
  [
    "A Fundação acreditava que havia chegado o momento de estabelecer um protetorado das Nações Unidas sobre todo o território curdo ao longo e além do trigésimo sexto paralelo; e para a comunidade internacional reconhecer que o crime de genocídio tinha sido realmente infligido à população curda no Iraque, e para chame os responsáveis para prestar contas.",
    "bc6d6e12be0aa2d139547c246f64e2eb"
  ],
  [
    "Há apenas uma espécie nesse gênero: Yokenella regensburgei.",
    "a3e955fbd0a62655b4539236cae9f2e7"
  ],
  [
    "Você não pode ser um diretor em 3 prisões diferentes ao mesmo tempo.",
    "40df6c90c5ff823059354c7ae3bf089d"
  ],
  [
    "7. Insta o Poder Administrador a continuar a tomar todas as medidas necessárias para não envolver o Território em quaisquer atos ofensivos ou interferência contra outros Estados e a cumprir plenamente os propósitos e princípios da Carta, o Declarat",
    "3df69cd15a0dec2700caf673bfad25af"
  ],
  [
    "Eles consideravam essencial, para evitá-lo, que a segurança do Congresso permanecesse com a polícia, sem que o Exército saísse às ruas; a presença do Exército estimularia o Congresso a agir contra o Presidente da República.",
    "ccc928eab0a7e05ca261fcdf36b618fa"
  ],
  [
    "Este não tem nenhum.",
    "b9bb3649cf41b94d7edea105256d2e06"
  ],
  [
    "São os Arthurs, Kramers e Michael Scotts da TV que nos fazem assistir e rir alto.",
    "a5f0af6a1ea1f190657ae7efff8b4778"
  ],
  [
    "Dados dos EUA - aumento do desemprego, queda no consumo das famílias, produção industrial ainda em declínio e um mercado imobiliário fraco - sugerem que a recessão da América ainda não acabou.",
    "6b1e30e6f80dff109ed04f4ab9cc38b9"
  ],
  [
    "Afinal, o Sudão é do tamanho da Europa Ocidental, e Darfur é do tamanho da França, com 158 campos de refugiados.",
    "df0dd1f0328254e238b212cee0a9001f"
  ],
  [
    "(iv) [Assegurar que as convenções internacionais e as negociações conexas sobre [fontes terrestres de] poluição marinha, incluindo quaisquer emendas à Convenção de Londres de 1972, tenham em conta os interesses e as capacidades dos pequenos Estados insulares em desenvolvimento.]",
    "57221bc3cf26fad261ae43d5c2e541f7"
  ],
  [
    "O Planalto estava escuro e um deputado subiu as escadas à luz dos fósforos.",
    "a09538d0c20bbb38268012768486e7ec"
  ],
  [
    "Mas então, quando você cresce e assiste, você se sente envergonhado por ter sido tão crédulo por ter gostado.",
    "abed19797c40efd555fd69b1fc8615bc"
  ],
  [
    "Como já foi sugerido antes, a primeira metade de “The Dark Power” é terrivelmente fraca e indutora de sono.",
    "5662a2982a2044b36035f85d05cfc958"
  ],
  [
    "Então espere que os chefes planejem uma maneira de derrubar sua fortaleza, e então acabem matando alguns civis no processo de fazer isso.",
    "cfbd6abf251ae1cfda0ccc782a8bb344"
  ],
  [
    "É demais esperar que essas novas instituições fiscais se tornem tão importantes ou poderosas quanto os bancos centrais, pelo menos em breve.",
    "020b0f64bc9b4c823862c48826b5a751"
  ],
  [
    "Vamos sentar juntos como Churchill, Roosevelt e Stalin em Yalta e redesenhar um mapa da Europa do século XXI.",
    "1d332d1f5c4b0858acbabd0746ce8ea5"
  ],
  [
    "Mas isso forçaria injustamente os poupadores e contribuintes nos países centrais a fornecer capital ao Sul em termos com os quais eles nunca concordariam voluntariamente.",
    "75d9acdda571a13fb7310f1e2d2bf96d"
  ],
  [
    "O estudo examinou a viabilidade potencial de uma operação Enterprise independente totalmente integrada com uma capacidade de mineração de 3 milhões de toneladas secas de nódulos polimetálicos por ano, comparando-a com a mesma escala de operação de uma hipotética empresa australiana.",
    "f5c9bea8f28e4fcf2246062c14641b2c"
  ],
  [
    "Depois de se mudar para Kentucky, Lewis serviu como delegado à convenção em Danville que adotou a primeira Constituição de Kentucky em 1792.",
    "c0e66b11043808cc686d93587557f897"
  ],
  [
    "Lembro-me de sentir uma ansiedade genuína sobre a coisa desconhecida à espreita no labirinto.",
    "9ea550ef20de3ffb2b16acf721b798c7"
  ],
  [
    "E nada de CGI.",
    "21fdad87ac4a3c2a93b2d161232c8d2a"
  ],
  [
    "Em outubro passado, Mohamed El Baradei, o chefe da AIEA, anunciou que o Irã havia aceitado procedimentos de inspeção aprimorados.",
    "e815e7e54481347558c9812ff45eb1bc"
  ],
  [
    "Os anunciantes da NBC estavam conseguindo uma pechincha com a ignorância da NBC. O programa foi tão bom que a maioria das pessoas que trabalharam nele também conseguiu empregos em Rockford.",
    "35f389975463c1560b9ca3471eef6ed3"
  ],
  [
    "A declaração sobre as propostas do Secretário-Geral perante o Comitê poderia ser disponibilizada informalmente no dia seguinte, mas o tempo necessário para o processamento, incluindo tradução para todas as línguas oficiais e reprodução, foi tal que não pôde ser disponibilizado como documento oficial para vários dias.",
    "91201031cd87d25323b1fc84de4030be"
  ],
  [
    "Ele cresceu no município baseado na agricultura durante sua infância.",
    "aba972d0416533837eebd6f2d46bb47c"
  ],
  [
    "Mas eu preciso de mais do que boas fotos para curtir um filme, e este simplesmente não fez isso por mim.",
    "e76c2ce50a271c4ba454a8bdda8333f5"
  ],
  [
    "Não sou um grande fã da Disney, mas meu filho de 7 anos está começando a se interessar por eles, então construímos uma coleção e essa é uma das minhas favoritas.",
    "24a7f786d71d221e37629c775c0149c9"
  ],
  [
    "O PRESIDENTE: Convido agora o Sr. Pheko, representante do Congresso Pan-Africanista da Azânia, a fazer uma declaração.",
    "0e942e154cad72fbcc7ab0a977d9b3eb"
  ],
  [
    "Portanto, a determinação de se uma deficiência aumenta para o nível de uma deficiência não se limita apenas a atividades no local de trabalho, mas sim a tarefas manuais na vida em geral.",
    "316c9a89144fab13857c39b34686ea9c"
  ],
  [
    "Agora eu não me sentei com grandes esperanças, mas estava esperando por uma brincadeira engraçada no campus.",
    "589bb5620f8220c475dfcb3b30890e86"
  ],
  [
    "É um daqueles filmes que você imagina ter começado como um romance, mas dizendo que os créditos não parece uma adaptação, então muito crédito deve ir para Mark Protosovich, o escritor.",
    "d3c452310c49c72af09f9ef8c5784b24"
  ],
  [
    "Não há dúvida de que a adoção pela Assembléia Geral da “Agenda para a Paz” e outras medidas destinadas a reestruturar e revitalizar a Organização em",
    "97e9e3799a0057153a746793acadbdc0"
  ],
  [
    "Se eu fosse elogiar cada ator pela maneira como eles interpretaram seus papéis, eu teria que mencionar todos em todo o elenco.",
    "deea8ab20af11fb9cedfcf00f9b2c3f4"
  ],
  [
    "Nenhuma constituição imposta, por mais elegante que seja, será muito útil para as forças da Coalizão quando confrontadas com o tipo de caos visto em cidades como Fallujah ou Najjaf.",
    "61cf5dbce07c64cf39640513920a3406"
  ],
  [
    "No ano letivo de 1991/92, havia 5.075 escolas diurnas gerais na República da Bielorrússia, 1.023 das quais eram escolas primárias, 1.347 escolas secundárias incompletas e 2.705 escolas secundárias.",
    "c0c60763e9216bd2a3ff782b7dff7b97"
  ],
  [
    "A distância de percepção/reação do motorista é calculada por:",
    "a04632aeda130d8d788494f4c49f6636"
  ],
  [
    "o programa de desenvolvimento onômico se concentrou no desenvolvimento de recursos humanos, controle populacional, imunização infantil, educação primária universal e produção agrícola.",
    "a69275a405133e00baa8931619ee1feb"
  ],
  [
    "Rádio e televisão estavam sob censura e ele não podia se dirigir à nação: o chefe de polícia do Distrito Federal havia apreendido a fita de vídeo de seu discurso.",
    "039ba35c435ab7db4f5735e29930ff5a"
  ],
  [
    "Eu vi esse filme uma meia-noite e posso dizer que é pior do que outro filme de terror sobre uma Casa Assombrada.",
    "628e6478d6bae2137764c5e0e8e5e401"
  ],
  [
    "Os custos relatados do aquecimento global são mais altos do que em estudos anteriores porque leva em consideração a crescente evidência de que o processo de aquecimento global é altamente complexo e não linear, com uma chance não desprezível de que possa prosseguir muito mais rápido do que se pensava anteriormente e que a extensão de o aquecimento pode ser muito maior do que se pensava anteriormente.",
    "66b7e9c37518e5cb6e1fb5ab0981121f"
  ],
  [
    "107 se propõe a estabelecer legitimidade legal para a transferência de população em três categorias: segurança nacional, desenvolvimento econômico nacional e no interesse da saúde da população em questão.",
    "0d71da7cc53b4e3205f8431d4b3c4a35"
  ],
  [
    "Também superou a capital provincial de Kidapawan, que tem 125.447 pessoas em 2010; sua população subiu para 140.195 em 2015, terceiro em relação a Pikit e o ranking geral da população na lista de unidades do governo local na província de Cotabato.",
    "7df34ac2f87290ec12a76d10329bc6db"
  ],
  [
    "O pior filme que eu já vi, e eu já vi muito.",
    "b021b4af33d8b32cc8c3c37c50b81242"
  ],
  [
    "Um anticomunismo bolchevique, semelhante em seu dogmatismo ao próprio comunismo, tem, de tempos em tempos, tumulto em partes da Europa Oriental.",
    "053cc99a9c4fb338e8c94c572cbc92de"
  ],
  [
    "6. Estou consciente de que o exercício desta opção ficaria aquém do desejo expresso pelo Governo da Croácia de que a renovação do mandato só se realizasse em condições que equipem a Força para fazer cumprir o seu mandato contra o lado sérvio, de acordo com um calendário específico.",
    "8d976aeb91138bdd5c13d9ee72363c03"
  ],
  [
    "Parte da doutrina de defesa costeira era ter aeronaves navais protegendo os navios, daí a razão pela qual muitos navios PLA dos anos 1960-70 não tinham mísseis antiaéreos de longo alcance ou artilharia.",
    "ea870ee028f4fbd30ade5ab72ee5a505"
  ],
  [
    "Eu sou um estudante alemão, sinto muito por eventualmente erros (estou trabalhando nisso;)) Então não é o melhor...",
    "c493ffee364a9d40e66c748e953fe862"
  ],
  [
    "Ambientado em 1976 sem nenhuma razão aparente além de manter as cômodas ocupadas, 'The Box' foi dirigido por Richard Kelly ('Donnie Darko'), e estrela Cameron Diaz e James Marsden como Norma e Arthur Lewis, um jovem casal que supostamente estão lutando financeiramente, mesmo que ambos tenham carreiras de sucesso - ela como um professor do ensino médio, ele como especialista em óptica no Langley, Virginia, Research Center da NASA.",
    "075ef4ea3efab8bddfb265c90ff42d1e"
  ],
  [
    "Finalmente, é uma perda para os maravilhosos atores negros que apareceram nele.",
    "06a4355119008a589e5b8adad37f63e9"
  ],
  [
    "Durante os 30 meses em que governou seu país, de meados de 1998 até o início de 2001, Estrada aceitou pagamentos de senhores de jogos de azar e orquestrou (com fundos de previdência social) vendas de ações, canalizando grande parte dos lucros para sua conta pessoal aliased.",
    "04a3e814ba066346fd2e8aba64e7ff25"
  ],
  [
    "a comunidade como um todo está agora sendo torpedeada pela UNITA e pelo Sr. Jonas Savimbi, com sua recusa em aceitar o resultado das eleições.",
    "508a5e6369b244503020696e0a4d437c"
  ],
  [
    "Tornou-se o primeiro lançamento teatral da Disney a ser transmitido exclusivamente na Disney+, que foi lançado em 12 de novembro de 2019.",
    "99ac348be67bace2073029433d2eecc7"
  ],
  [
    "Drama corajoso?",
    "26d7fa3a1a277bc19d7a60c9193af248"
  ],
  [
    "***SPOILERS*** ***SPOILERS*** THE CELL/ (2000) **** (de quatro)",
    "434b892fafcbc86e1a37a88786f41c65"
  ],
  [
    "Ele faz perguntas simples, mas poderosas, sobre até que ponto as pessoas estão inclinadas a confiar naqueles com quem lidam.",
    "242fe039aba7c49b4b2b3a51cc0f05e4"
  ],
  [
    "O subdesenvolvimento econômico e as inaceitáveis condições de vida de centenas de milhões de habitantes do planeta constituem outra grande preocupação para a Comunidade Europeia e seus Estados membros.",
    "fa0bdfbfb03bd8b96ce15080b3b6e213"
  ],
  [
    "Mantenha-se cheirando bem.",
    "4d045e198dc61494d9ee761170339d19"
  ],
  [
    "Uma das melhores barras de chocolate “Z” é esta, manteiga de amendoim crocante e coco torrado, criada em 1930",
    "b530ee094ea75c7e278451b7a66baa64"
  ],
  [
    "Em 1994 foi “The Next Karate Kid”; em 2000 foi a próxima vencedora do Oscar de Melhor Atriz",
    "0e210c0e87883ef71b18ef9d7d55332d"
  ],
  [
    "De arar a sujeira,",
    "caf28f6c7360df96dd98ffb59d5e8c1e"
  ],
  [
    "``Nós só teremos que reavaliar ao longo do tempo se ficamos em” negociação de aço, madeira serrada e outras commodities não energéticas, disse ele. ",
    "1f57b565edac62ad93daa121c126e45f"
  ],
  [
    "Um “oater” é especificamente esse gênero de filme",
    "e7b2e7a261d0000a12ca4fdcd7badca7"
  ],
  [
    "A irmã de Grant Wood, Nan, e seu dentista Byron McKeeby foram os modelos para esta pintura de 1930",
    "324cd79d62510066216ee35c61d9e9c5"
  ],
  [
    "Com Eric Clapton na guitarra principal, Derek & the Dominos lançou o álbum de sucesso “Layla & Other Assorted” estes",
    "d9acb8d1b20e2295d8fdd721d0c76372"
  ],
  [
    "Ency. Americana diz que vestidos de topless eram a moda da época para as mulheres nesta ilha minóica",
    "fb80ef24abb0c74c95b9cce6dabd2bb5"
  ],
  [
    "Em junho de 1752, esse homem ficou famoso com uma pipa em uma tempestade como parte de um experimento de eletricidade",
    "31bdc2ed5edfec8674dbe23e174b43a7"
  ],
  [
    "É Iggy Iggz!",
    "42e103a19aeef991648190a3a2eafd84"
  ],
  [
    "A Enron é a maior comercializadora de gás natural e eletricidade do país, respondendo por cerca de 25% de todas as transações. ",
    "9dbea2c96df87b0aaf6f3e8dfefd00f6"
  ],
  [
    "Algumas mulheres da moda pintaram o cabelo de azul nesta antiga cidade grega, lar de Sócrates",
    "d18b70d681a5dd7c3a5b3956fe920d56"
  ],
  [
    "Sabe, estou muito ocupado para lidar com o tom das suas mensagens agora.",
    "eea1263f3fd40c680f1592bc3008a8a7"
  ],
  [
    "As ações da Dynegy fecharam ontem em $44,31, um aumento de $5,55, ou 14,3 por cento. ",
    "f4e89f39bddc13cb8c6195e4ba4abe32"
  ],
  [
    "Um dos tecidos têxteis mais antigos; vem do estoque da fábrica de linho",
    "072cead39d703c1aa4a7237e785dd722"
  ],
  [
    "A confiança pode vir de muitos lugares.",
    "ed55686595b7dc50a0c77eb5b93afb03"
  ],
  [
    "Não se vire, oh oh oh, der este chefe de uma divisão do governo da URSS está na cidade, oh oh oh",
    "0cf27dfc19b392d6d7e0a76e7be0870f"
  ],
  [
    "John Ford, então anunciado como Jack Ford, foi um Klansman neste épico de D.W. Griffith de 1915",
    "c131733ffa33bdd4a4354dd014b4eb8f"
  ],
  [
    "Eu pago minhas próprias contas e pago meu próprio aluguel",
    "5bd944becb0c23490e0e129c2ad3b05a"
  ],
  [
    "Ele te deu a foto dele em um medalhão que você usava no pescoço. ",
    "1e47b1618d1f0406e32e2625eea2f60a"
  ],
  [
    "Caminhando até a beira da água",
    "1c32de1e0148bae5c5af2c809b377e15"
  ],
  [
    "Você está louco como eu?",
    "c0de0f84d887b65868eb40a70489ef30"
  ],
  [
    "Porque você não vai chegar tão longe",
    "6a466d9fbdb85bbbfe4b3e3ef34b00a7"
  ],
  [
    "Telefone 011-52-987-12499",
    "aa07e99fa2f88838ee9812cc61eeb60b"
  ],
  [
    "Espera-se que muitas das estruturas extrapatrimoniais, incluindo as notas vinculadas a crédito, não sejam feridas/reembolsadas ou, pelo menos, reduzidas significativamente antes do encerramento.",
    "3f4dfc05facde3ff7b3a7004f0182643"
  ],
  [
    "Ele está mantendo sua fé",
    "9a69fe34572f8e1168d01d75ca1ae2c9"
  ],
  [
    "Basta ter cuidado com os hábitos não saudáveis de beber.",
    "b94d9b62b55cc204f4259a4f92ba4757"
  ],
  [
    "O molho é muito grosso, as ervilhas são muito pretas?",
    "85adafed55dc4778cd33a8c8d6a74818"
  ],
  [
    "As áreas de recebimento e entrega são anotadas. ",
    "5b90e5fd398e7084207f912911f95e17"
  ],
  [
    "Provavelmente vai adicionar um baseado que pegou John Legend e eu",
    "96cc95d79149e480332a1a94e18c15ef"
  ],
  [
    "Spencer Tracy interpretou o juiz Dan Haywood, enviado para a Alemanha, neste drama do tribunal de 1961",
    "3ff9e30a940c38634fbd5edf9afbca57"
  ],
  [
    "Ele tem que saber que você é outra coisa,",
    "ae845b324f44d16dc275b2ce619f7130"
  ],
  [
    "Anilismos são meus metabolismos verbais",
    "863199ece93d51d24064d1019f6086de"
  ],
  [
    "E minhas portas de cupê se abrem como portas de praça",
    "a42cf0b742b5ebd82483ad519c2ce7d1"
  ],
  [
    "Essa aritmética foi baseada em suposições de que a Enron poderia entregar pelo menos 75 por cento dos US $2 por ação em ganhos pró-forma que Wall Street estava prevendo para o próximo ano. ",
    "11d7f91e43ef6e538434dc025c09db2d"
  ],
  [
    "Estamos montando doces",
    "64c9b3c56d128e15511b36968e710d43"
  ],
  [
    "Até que esses pensamentos saiam da minha cabeça",
    "46d6b95e9115ce5c69a7cf17f698c767"
  ],
  [
    "Bem, eu troquei aquele velho GMC enferrujado",
    "7196615d9f0bd5ed2c55e1a855b7f2ae"
  ],
  [
    "Eu tive desde que você se foi",
    "7b0723e8202933f9f58d8a260485e143"
  ],
  [
    "Bem, eu tenho uma suspeita sorrateira, ela não está sozinha",
    "a2c1b3628092716dbd5122c6beac6310"
  ],
  [
    "E eu não sou trapaceiro, ",
    "e343c34efe401cbc8701af86cae91ca3"
  ],
  [
    "Tio Greg descanse em paz, ele me ensinou a cortar",
    "8b2c27fc1affe12d7e766223349ea87e"
  ],
  [
    "Lembre-se de como ela gosta de seu café, e tê-lo esperando em sua mesa de manhã de vez em quando.",
    "9bc2b74a977872ef45cecf1fccdcf5e0"
  ],
  [
    "“Eu encontrei óleo não refinado!” Tom se relacionou dessa maneira grosseira.",
    "30a6963490a343c6294c8efbefbeac09"
  ],
  [
    "Esportes, como basquete, futebol, corrida ou beisebol.",
    "da9ac73b305279e1c31d07c644058590"
  ],
  [
    "Eu ouço sua voz em cada palavra",
    "850b9e4512966f27fb8b721da56fcfec"
  ],
  [
    "A peça de “mortalidade” de Gogol em 1842 “Myortvye Dushi”",
    "fb2c1451070fd25e0e0bf5cc632985fe"
  ],
  [
    "Eu tenho que representar minha cidade, C-Ridin ', sacos de lixo dro hound, vamos buscá-lo",
    "fe92f7dde9a33f005bd6dd812b3d87bd"
  ],
  [
    "Além disso, a economia é baseada nas receitas da NNG cobrindo as despesas de capital da TW e da NNG.",
    "c16fd451f669b9eaf14946c10a8898bc"
  ],
  [
    "Oh, eu estou deixando ir",
    "d510fda501712c5d1e41fcb90dfa47d8"
  ],
  [
    "O matemático Heron voou com sua fórmula para a área dessa forma, uma vez estudada por pitagóricos",
    "d51c6cd640e9d4f356b25d6fd5b4bb91"
  ],
  [
    "A convocação provavelmente será realizada na quarta-feira, disse ele. ",
    "d508cdd044570034f34070fe06f9036f"
  ],
  [
    "Super suave e voador",
    "6f511313edf61a25b7a7cf6c776ca837"
  ],
  [
    "Oh Deus, se eu te disse uma vez, eu te disse mil vezes",
    "dc622de8d6905eb2ff96f98ecad0e04d"
  ],
  [
    "Conheça-os melhor fazendo as mesmas atividades.",
    "1f75183996adcdc56a0b46063bbe089d"
  ],
  [
    "Eu acredito que cães são melhores que gatos",
    "f8a59d05a4f433a61f729eed88fed3c3"
  ],
  [
    "“A Audácia da Esperança” oferece “Pensamentos de Recuperar o Americano” este",
    "004b07ef2b466138bd6f88da2e14e873"
  ],
  [
    "Esteja disposto a se envergonhar.",
    "b752a1d032122da3df7b248679c5da3d"
  ],
  [
    "Não vamos deixar todo mundo nos negócios da nossa família",
    "5d6ab2ab19eaa71b8b90fd4c38db7426"
  ],
  [
    "Eu quero estar na varanda da frente",
    "47402711bccdf6371056c5dfa7c4a390"
  ],
  [
    "Essa diferença está detalhada na planilha que forneci.",
    "af6e87694bcbf819deaad0c00727b5ce"
  ],
  [
    "Queimadores movidos a propano fornecem isso para levantar balões; políticos fazem seus próprios",
    "2f569ba3bee86e9747f6d697a0df0683"
  ],
  [
    "Transportando o nome da marca de cartas de baralho mais vendida do mundo há mais de um século",
    "492e0014fd0aaf470f76a05abf8586e5"
  ],
  [
    "DJ Khaled, nós o melhor, negro nós o padrinho",
    "43739c0b016c15b5676b14cb9731b0fe"
  ],
  [
    "Deveria ter sabido melhor ",
    "e8860b55a559c7e208a57b7fe0f9bc00"
  ],
  [
    "Experimente perguntas como:",
    "531ebc9f27c929a634f409f7f2ebcec2"
  ],
  [
    "Estamos no negócio de geração, e eles realmente não estão.” ",
    "fbcf02a33c1e278f16e7e676a1fa3b24"
  ],
  [
    "E eu com certeza não vou, com certeza não vou encontrar",
    "df769f0fa6b777cd89de1565c3bdb38c"
  ],
  [
    "E então as armas tocaram um último tiro ",
    "102f4fcd8b65c7b848c7e5115b47273f"
  ],
  [
    "Não se preocupe em ser engraçado o suficiente para ele!",
    "ba49845f66b557ac0f4759c2de3faba9"
  ],
  [
    "O nome desta cidade sul-americana é português para “Rio de janeiro”",
    "1eaebe4c5e07f9c8a4ea64bac5131b5d"
  ],
  [
    "É tudo que eu sempre quis",
    "fc8c97082ab84aa6c2ac62adf5a9d924"
  ],
  [
    "Se você precisar de um motivo",
    "8e30732e2d34df73341ba32c19725f0b"
  ],
  [
    "Em ordem alfabética, é o primeiro dos gases nobres",
    "c9ddcc1216fa8596f199e2f6b5a1e111"
  ],
  [
    "Jogador que pagou o “Brice” por se casar com uma famosa Fanny",
    "a5bb8e7c341a60c9529645d99f7c894d"
  ],
  [
    "Demonstrar esse nível básico de respeito próprio pode lhe dar maior apelo.",
    "84bfb31abb8388649e66b6d2200d16da"
  ],
  [
    "Sua felicidade é importante.",
    "9ca721450e7645508cdb4ecbe17d30aa"
  ],
  [
    "Não minta só para concordar com ele.",
    "13b2c00ab79ba730a782833357e5694a"
  ],
  [
    "Você não quer entrar em um lugar onde precisa continuar fingindo ser outra pessoa.",
    "822640d23b2c5b6d50892f9fe30ef6e3"
  ],
  [
    "Estamos sozinhos agora",
    "66db712bc44d2ef1e67f44acd9456bbd"
  ],
  [
    "Arthur Anderson está concluindo a preparação das finanças auditadas para a EGP Fuels Company.",
    "9975801fb3beaa3578e303f0a1df93ce"
  ],
  [
    "Cuide da sua aparência física.",
    "b0c9ce525464ff1ce20b51fe2fc1c0b6"
  ],
  [
    "A empresa fez contabilidade ",
    "6cc50449310c503111c9de61a80c306d"
  ],
  [
    "Mesmo que ela pareça zangada ou chateada, fique com ela até que ela se acalme.",
    "1d04bf0aaa4e9982bebda95ef6362ca8"
  ],
  [
    "Nós dançamos, gritamos e nos abraçamos com força",
    "5678200f10356f8057d83513200c19e9"
  ],
  [
    "Se ela olhou para você mais de uma vez, e até sorriu quando você chamou a atenção, então ela está olhando para você.",
    "66595c62d2df77df135d4f2e1788c514"
  ],
  [
    "Se você está se sentindo meio louco",
    "b8e3963214293454e48bf2e54d808192"
  ],
  [
    "O diretor financeiro Rob Doty disse que era altamente improvável que esse limite fosse atingido, mesmo que um acordo “muito substancial” fosse alcançado nos processos dos acionistas. ",
    "bbe62da88b207805fca04017c5f3a165"
  ],
  [
    "Compre itens relacionados ao Dia dos Namorados.",
    "505c32a2c000fae5d20d9a9115448fbb"
  ],
  [
    "O diabo está sorrindo",
    "deaacd360c783c9fdba4dd35a809e6df"
  ],
  [
    "Quando ela fala sobre coisas pelas quais é apaixonada, você deve estar animado e querer ouvir mais.",
    "2cab26ee25639260204cdcf9243bad51"
  ],
  [
    "Esta cidade turística é famosa pelos mergulhadores de penhascos de La Quebrada.",
    "cc2a764272c10686a6e161d61860f6e0"
  ],
  [
    "No entanto, é melhor que você o conheça melhor se ainda não o conhece bem o suficiente para sair com ele.",
    "f96bd7ddeb0efc75787ab899ef092481"
  ],
  [
    "Diga a ela o que você quer.",
    "831190d1481eac546a67ee1884e950c3"
  ],
  [
    "Não consigo encontrar nada para ficar triste.",
    "62720d5ba0a82f4b55355b9325bb11c7"
  ],
  [
    "Refletores azuis nas ruas da cidade indicam 1 deles localizados nas proximidades.",
    "ba69f31eed21c06b7234db394cb8de09"
  ],
  [
    "Adicione outro cuatro, eu tenho outra gota então",
    "2839aab2f7e16bfc051e8705c2fd946d"
  ],
  [
    "Aumente sua confiança.",
    "0a184bf3c31e265956cc4fd8c19c72f4"
  ],
  [
    "Eu faço o que eu quero",
    "101070972612b53ce775b06db00533a0"
  ],
  [
    "Você já pegou uma carona grátis em um trem?",
    "f79de3e3780c6375d33d3dfc4c3bf7c3"
  ],
  [
    "Evite tentar sabotar o relacionamento.",
    "827f45876b1e42aff68b119f583c7c41"
  ],
  [
    "Você poderia dizer que foi horrível que ele se tornou o primeiro czar russo em 1547, mas essa não seria a palavra certa",
    "350150051a8d42ca6dc4f177bfea208f"
  ],
  [
    "Ela saberá que você está interessado e quer falar mais sobre si mesma.",
    "751a60e9cbc6024bc6899ffefa096e44"
  ],
  [
    "Olhe para o seu par por um tempo demais.",
    "681838e2f9443e099dcc5e4cfa349634"
  ],
  [
    "É daí que eu tiro minha confiança",
    "05c2157d6015f0bf5c91c6079a3a4013"
  ],
  [
    "Entenda os riscos.",
    "03d094991550e7beae667ae6499aae97"
  ],
  [
    "Em uma liquidação de incêndio de fim de semana de 2008, este banco vermelho, branco e azul comprou o Merrill Lynch",
    "e53a28d46234d33a6cf4596897554a69"
  ],
  [
    "Enquanto você está sentado pensando sobre o que você não pode mudar",
    "577f92e40283eadc01863dc13d0255bf"
  ],
  [
    "Trate uma mulher da maneira que você gostaria de ser tratada.",
    "76491ab2bc123af2536d700c22b826c7"
  ],
  [
    "Na semana passada, a Enron disse que estava reafirmando seus lucros para 1997 para incluir perdas relacionadas a uma série de parcerias complexas, incluindo várias sendo investigadas pela SEC. ",
    "d98c453778af4b37c8055382b853af4b"
  ],
  [
    "Isso tem sido uma perda de tempo ",
    "3bf07955d37c8c502c4626754bb8adc4"
  ],
  [
    "Isso é um buraco de bala, não é um tumor",
    "0e396e2b08d78221e22712fd27ab0d9d"
  ],
  [
    "Porque estou satisfeito com você. ",
    "858eb3c27245be3163ccc141e5592ace"
  ],
  [
    "Pois esse dinheiro vai explodir qualquer um que",
    "9d8df79033d8cd87a5b4ea1c258a2b49"
  ],
  [
    "Eu paguei o homem na porta",
    "7c42f3b5cda130bf65ddb62bca6b36aa"
  ],
  [
    "“Eu acho que a Dynegy está fazendo uma grande aposta de que eles podem limpar com sucesso os problemas que a Enron teve”, disse ele. ",
    "9f280c8425af981c57277ea2fb253125"
  ],
  [
    "(Quero dizer, como isso funciona)",
    "993961dbd4252d8547284fab1b7d7612"
  ],
  [
    "No caso de você ir e me deixar na terra",
    "6c6268390bf7d83b489801158a4bcd72"
  ],
  [
    "Veja como funciona",
    "30c0733a16fbf02c84e2dc69605eb1f2"
  ],
  [
    "Embora a sutileza seja fundamental, você não quer ser tão sutil que a garota não tenha ideia de que você está interessado.",
    "c3947bb4e74b69330d9f65cb7f3e33d7"
  ],
  [
    "Minha mente se depara com a memória dela",
    "19737912ba6762b290b87abd710b4aec"
  ],
  [
    "Sem perder meses, o pior mês foi positivo $2.700.000.",
    "7ee91f9cb04c7a9e39ec2b4996b7cb8c"
  ],
  [
    "Você não me quer",
    "2b7cb447d950326587c4cff1f0cc06a7"
  ],
  [
    "Se o acordo entre a Enron e a Dynegy for executado com sucesso, ele “deve",
    "dc10c4f8cee92170fb69a292a6e1c38b"
  ],
  [
    "Depois de escrever sobre “Hollywood Wives”, ela virou os olhos para “Hollywood Husbands”",
    "60a0445aec3374079a7fa8afdb7a318b"
  ],
  [
    "alberta acaba de construir um parque eólico de 40MW (dobrando a capacidade eólica na região) com mais a caminho. ",
    "812f9ea244c93d06e6c41819db798bb0"
  ],
  [
    "Coisas estranhas",
    "1d4d682214d9fed6e41a552e67bb9106"
  ],
  [
    "Se você conseguir fazer uma garota rir, você vai mais longe com ela.",
    "f442a67875723dd3b857dafa297ce932"
  ],
  [
    "Eu me diverti",
    "d8cc8aa95ca6948d3d0707a4803281fe"
  ],
  [
    "Agora, ouça, ouça, quero te ver mais claramente",
    "743658538dd37e9b07b13f64342aae58"
  ],
  [
    "Triste, mas é verdade, “nem tudo que reluz é” esse elemento",
    "456f8513fea254fc56b5b7482dd67912"
  ],
  [
    "Dado o aumento das ações da Dynegy na semana passada, o investimento da ChevronTexaco está agora com um desconto “mais substancial” em relação aos preços de mercado.",
    "7c55db2c713d92d31736b0553afbf6b5"
  ],
  [
    "E eu tinha uma política de open bar",
    "35987fcbfe7279d1712eebb0d161f855"
  ],
  [
    "Você me conhece por dentro e por fora, como me sinto",
    "5152e35d127d700f807f14d1777f2c4c"
  ],
  [
    "uma série de ações judiciais de acionistas. ",
    "6d26b78ad0fc6e78f9f90676af7c4912"
  ],
  [
    "Foda-se todo esse flerte, estou tentando entrar em algumas gavetas",
    "7559782fc92afcfe5f9a70d348596174"
  ],
  [
    "em um swap de ações de $7,8 bilhões, com suposição de pelo menos $12 bilhões da dívida da Enron. ",
    "d093c6d152a122f8bed65abe67a5249a"
  ],
  [
    "Temos que ser “francos” ao dizer que este país alpino administra o sistema postal de Liechtenstein.",
    "1276e20ca0aeb21b33a6fe6db2aea31a"
  ],
  [
    "Mas dança na minha cabeça",
    "742d2b74a62db929ad75ef52b045ca83"
  ],
  [
    "Uma boa regra é esperar cerca de duas vezes mais do que eles antes de ligar de volta.",
    "1aa16226409bf02bae891b9459c50a1b"
  ],
  [
    "Ouça e participe da conversa.",
    "88e81d30e02b129bcbaefcab1465ebcf"
  ],
  [
    "Tente ver se você consegue encontrar sua celebridade em um desses lugares:",
    "abf8c121d3a773318eb6c9e76bc89037"
  ],
  [
    "Me deixou com meu coração sem mãos",
    "98fb4bfa5f3eb49a5e201bf3e3b87f3a"
  ],
  [
    "Nunca nos daríamos bem",
    "bcc9947e866ce9168877de493eb20306"
  ],
  [
    "No final da semana passada, a exposição de Aquila à Enron foi “insignificante”, disse Butkus. ",
    "3b7c82833780388d7a0c1972903df03e"
  ],
  [
    "Se ela não quiser levar as coisas além de um certo nível, aceite sua decisão e esfrie as coisas.",
    "a34930aeda6a1ffdd2fcd5504753f1da"
  ],
  [
    "Mas o show, não pode continuar",
    "c3183352e769c313eb8d9cafbe36c9f7"
  ],
  [
    "Repetir o 2º refrão",
    "efb83da680d7d703cfbe8fd701baec25"
  ],
  [
    "Faça ioga ou alongue-se enquanto assiste televisão.",
    "711e553c8ec6b258aaa5edf7a6a139e3"
  ],
  [
    "foram descobertos quase diariamente. ",
    "eb2a1faf793403ba36bf35e2ca7b161e"
  ],
  [
    "Não se esqueça de lembrar de mim",
    "cd2312e7b55878a99c049270042c6c23"
  ],
  [
    "Se você é menino, considere usar: calças e camisas de botão, cores neutras ou uma camiseta e jeans simples.",
    "b19ae623d83b69023f8b6c42501507e1"
  ],
  [
    "Manter contato visual mostra que você está confiante em si mesmo e atraído por ele.",
    "c3d24399472d1eb2caf7b9dcd2322352"
  ],
  [
    "Na segunda vez:",
    "9a8a134df338ad29e52509960cc53016"
  ],
  [
    "Não fique desapontado.",
    "9fd29fdaaaa29659de4141a33b29e5e2"
  ],
  [
    "Cartas da sessão das 10h A- K",
    "bb7dd84cf4ca871470f8b5218e29882e"
  ],
  [
    "Escolha um bar que tenha maior probabilidade de mulheres solteiras.",
    "3ba1429bf3b7d1af71ea693d99412e55"
  ],
  [
    "Tem que ser um pouco imprudente, muito divertido",
    "180037f6ad89c58f79cb864721641dbf"
  ],
  [
    "Em troca de seu investimento de US $1,5 bilhão hoje, a Dynegy tem o direito de adquirir a Northern Natural Gas, um sistema de gasodutos que provavelmente vale mais.",
    "693369c812da35e7cfc1b66f1b664d60"
  ],
  [
    "Isso vai pegar Freeway, jogá-lo nos trilhos com Mos Def",
    "559fa0b512d9c5d8418511c55897c50b"
  ],
  [
    "Foi o que ela disse na minha cara",
    "772f4ecab9555d171ab59dac04166192"
  ],
  [
    "Este personagem esperava fazer um casaco com “101 dálmatas”",
    "7646dd5f6aae1a6f13c57442cf463a37"
  ],
  [
    "Ela está bem sem saber,",
    "0a27513cdbc09df096e46619aee2f164"
  ],
  [
    "Apenas o que você esperaria dentro de sua nova Balenciaga",
    "5caceacb760697f0ce61a0ad4e6c3bff"
  ],
  [
    "Você não tem que adivinhar quem voltou, você vê",
    "8e75f29d39095b6aaa076fd44840628a"
  ],
  [
    "As pessoas têm vidas ocupadas e precisam planejar em torno de agendas lotadas.",
    "7382b6bd0d6caaa1d2c460c01a17ab90"
  ],
  [
    "O que aconteceu com a alma, que você costumava ser?",
    "15a50846d8d339141087e27a5d3395d9"
  ],
  [
    "“Fabulous Five” de Kentucky conquistou o título da NCAA neste esporte",
    "7506591b1821a777245adba549c75d9f"
  ],
  [
    "Oh, o júri roubou minha fama",
    "89b50b48ae7a14abbddd9b8c7c46937e"
  ],
  [
    "Além disso, sexta-feira, enviei uma cópia do “Contrato Operacional e de Vendas”. ",
    "b5dba87c508b00d21f2f2c5001b44b04"
  ],
  [
    "(Eu acho que os livros do EGP deveriam mostrar as cobranças reais.",
    "ab9c39d66873be92d32afdb265ad0257"
  ],
  [
    "Fez uma transição rápida e lucrativa de trader de cinergia de caixa para trader de PJM a termo.",
    "0bf21264e36510d8edad2b796cbf4c73"
  ],
  [
    "Cara, tranque-se em uma sala fazendo cinco batidas por dia durante três verões",
    "0ae986cb6617e721823dcfc83f121a16"
  ],
  [
    "Em um capítulo chamado “The Pool of Tears”, esse personagem-título exclama: “Mais curioso e curioso!”",
    "b5bd1cd588ef71e0a6c8d033f0a18c4c"
  ],
  [
    "Para continuar com a minha vida",
    "3e8fa2035f93902d572517bf2e4092ba"
  ],
  [
    "Prepare-se para a reunião inicial.",
    "e125cd2c59fa4b5ffd2548fe72efaad9"
  ],
  [
    "No entanto, o UBS usará todas as três medidas.",
    "72dba690e9ea041a2ee59a3c9a1ef8be"
  ],
  [
    "Acho que ainda tem outra viagem que fizemos ",
    "9392a59a29ad96296795f10d64e05d85"
  ],
  [
    "Aposto que eles dançaram um gabarito, riram e cantaram uma nova música ",
    "bf5affb316a2e54273fc13c74d38f6bb"
  ],
  [
    "Depois de beber este coquetel de gim ou vodka e suco de toranja, é melhor deixar a direção conosco",
    "f0aa24cbb262a5821b47b86775096ca9"
  ],
  [
    "Não tenho medo de mudar seu nome",
    "fad1446030c21397d5e04fca971b3443"
  ],
  [
    "Porque nós queimaríamos o celeiro um dia desses",
    "637f78853362db94748719079b8f4ec6"
  ],
  [
    "Mas a coisa mais forte que ela já tomou é um gole",
    "818cc0db2087b79038ae2074dd14e903"
  ],
  [
    "Somos um negro de gangue do bairro",
    "e3192edb4c135a8a56bceba4d53f414e"
  ],
  [
    "Primeira vez que eles me viram sorrir desde que você se levantou e se foi",
    "293df31229b0c25e98aee0cb86e33e1b"
  ],
  [
    "Este filme de 1988 é visto através dos olhos de Littlefoot, um bebê Brontossauro",
    "d768d6d720b6b7d1ca2dd0185f9a8d9d"
  ],
  [
    "Vamos escrever nossa história",
    "570182c1e71dab418fb35c24375efff8"
  ],
  [
    "Ela tem o carro dela aqui, então se você precisar de uma carona, me avise.",
    "6c0c004d54c6f36d617e8131c68a06e5"
  ],
  [
    "De 6, 12 ou 18 libras, é o recorde de um jornal do Sunday Times, distribuído por 1.612 páginas em 1987",
    "00e52be7b73bba123331824f79706ee3"
  ],
  [
    "Meus olhos são da cor vermelha como um pôr do sol",
    "184a046823814c194ea7ffde7e462377"
  ],
  [
    "Junte-se a mim para dar as boas-vindas à Jana na equipe do ETS.",
    "b298c8b6c3857f9acdea8d3980e44ac7"
  ],
  [
    "Pendure o casaco e peça que ela tire os sapatos.",
    "ec3d200c5c21093e147095d793fa165c"
  ],
  [
    "Mesma história no Portfólio #2: redução da posição do gás, redução do VaR. ",
    "0ae8039ead4a6d1b8bfe859218ca6c41"
  ],
  [
    "Mais frequentemente, porém, se alguém não responde, não é porque se esqueceu de ligar de volta - é porque eles escolheram não fazê-lo.",
    "79e680051afce9cb21164ca19e5782b3"
  ],
  [
    "Se você já conhece a outra pessoa ou não, uma conversa é a melhor maneira de levar o flerte adiante.",
    "436cf35cf30f2640a467f6bb34fa7470"
  ],
  [
    "Eu gostaria de poder dizer agora, que eu aprendi tudo",
    "16e37f187052e2a1ec4f21994fac1a8a"
  ],
  [
    "Eu tenho uma cabeça dura, eu nasci assim",
    "3cb971e154b67ade9844dad69b017b48"
  ],
  [
    "Do seu jeito, faça com que ela se sinta a mulher mais sexy do mundo.",
    "dc84566e902c7fcf1cb980cd22b24ad7"
  ],
  [
    "Prestar atenção nele ajuda a alimentar seu ego, colocando-o no centro das atenções.",
    "c37c4a68e1b1002c8dec20fa2895a526"
  ],
  [
    "Eu não te conheço",
    "df15253848e3b90e2dcbc8a6c1e195e8"
  ],
  [
    "Trabalhei minha vida inteira para mostrar a esses negros...",
    "8cb576ef311d1d5d36fbcac050e8ae20"
  ],
  [
    "O gol recorde de 63 jardas do chutador do New Orleans Saints, Tom Dempsey, foi chutado no estádio desta escola",
    "247d090f4eec432f3924a58e9c9a32d0"
  ],
  [
    "Em uma festa ou ambiente social onde há muitos outros possíveis pretendentes, tente “você sabe, eu vou falar com você porque você é o mais fofo aqui”.",
    "2305d534f1b33d49a207a8661842c410"
  ],
  [
    "E eu sei que meu mano você disse que éramos os mais bem vestidos",
    "30d0eb9e3d6f289485e9a997a6bae940"
  ],
  [
    "Além disso, a Securities and Exchange Commission lançou uma investigação sobre os negócios financeiros do ex-diretor financeiro da Enron, Andrew Fastow. ",
    "f9be307407ceaee6e2671c57f6e82fb9"
  ],
  [
    "“Não nos importamos com o que as pessoas dizem”",
    "9f24fc7c59f2d21520e9e6a31ca48409"
  ],
  [
    "Os dentes desse morador de cavernas sugador de sangue são tão afiados que as vítimas podem nem sentir a mordida",
    "a48e221e46c6214316764869625e9b83"
  ],
  [
    "Ver você fazer algo que você ama fará com que ele goste mais de você.",
    "6f4c5f001950f8cc0e93ccc3ed3152d6"
  ],
  [
    "É uma boa ideia começar qualquer passeio com 10 minutos de escovação suave e massagem em seu cavalo.",
    "7b65af322800d462610a9e89cdf7d858"
  ],
  [
    "Certifique-se de que ele seja capaz de falar com calma sobre os problemas que surgem em seu relacionamento.",
    "0ca7631f1c33efcf53c68f515c3fc6e3"
  ],
  [
    "A música parece melhor",
    "4db537981186b2ae53d67d7f9802f9fa"
  ],
  [
    "Isso fará com que você pareça um pouco inseguro.",
    "09f11214c814a281111de1fda968963a"
  ],
  [
    "Um boomer nasceu nos anos 50; um flapper era popular principalmente durante esta década",
    "3c63275b4ca5dbbfb360d1f998d9b37a"
  ],
  [
    "Agora, há rosas no jardim",
    "3f02375503482b1c996b8fe22722265c"
  ],
  [
    "Você está satisfeito, baby ou gostaria que fosse eu?",
    "3758bf4aaf7a4aecd3593888d01551a3"
  ],
  [
    "Parece que estamos vivendo o sonho americano",
    "f477c57ebaa8c804a055cbf4424eee10"
  ],
  [
    "Essas transações produziram centenas de milhões de dólares em baixas e reformulações no mês passado. ",
    "ce5724c63e92b7798762147c64391a48"
  ],
  [
    "Eu nem cheguei a te conhecer",
    "623a113653ba827b1c1d7e09537ff16e"
  ],
  [
    "Fale apenas com amigos que sejam positivos e apoiem.",
    "cb94f86760b94f7c5b2b49c49ea1305d"
  ],
  [
    "Uma canção ou hino sagrado, especialmente em um livro da Bíblia",
    "9eb7be10f405d7e952baf9ff7c6ac6a0"
  ],
  [
    "Pensei ter encontrado meu caminho para sair dessa dor",
    "3ca765452cb04f0b3012aeb9a20cd1e7"
  ],
  [
    "No Ten Thousand Waves Spa de Santa Fé, faça um tratamento facial no estilo gueixa, com os excrementos deste pássaro “noturno”",
    "0d5101036bf46fd30f84e533d5724d46"
  ],
  [
    "A capital do Punjab, Chandigarh, foi projetada por um arquiteto suíço autodidata",
    "25b6deaf1063c87cf3c741c7d2f9dc78"
  ],
  [
    "2 irmãos mancunianos de vida dura são o núcleo desta banda ouvida aqui",
    "d027fc28a178e67ecf2f0021f1a37c1d"
  ],
  [
    "Pensando que não poderíamos pertencer ",
    "dc83c8c2d11e2f470984ee3c3ab9d694"
  ],
  [
    "Se o seu par inclinar ligeiramente a cabeça quando ele olha para você, você pode apostar que ele está inconscientemente mostrando que gosta de você.",
    "2ea776a2606de9bb82cbc1e8f65adc08"
  ],
  [
    "Após o roteiro de “The Misfits”, ele escreveu “After The Fall”",
    "8117bb88d894bffa937d530cdf12015a"
  ],
  [
    "Podemos nos divertir muito neste estado báltico mais ao norte",
    "2bbc37c5e361aa293fed630dfb6c5e5f"
  ],
  [
    "Lembre-se, eles sempre serão a prioridade.",
    "6471eafb2011b56862d9fa6f80cc2743"
  ],
  [
    "E eu ainda não vou crescer, eu sou uma criança crescida",
    "5eefed1e914fbc3eb450e3fca66d2162"
  ],
  [
    "“Dynegy está lá de verdade”, disse Izatt. ",
    "afb63f766c0541729e34d357d29eee87"
  ],
  [
    "Uma vantagem de namorar um drogado é que muitos deles tendem a ficar relaxados e gostam de se divertir.",
    "b0c3aa3e540e75f2ea16c263015c303e"
  ],
  [
    "2 jogos consecutivos de beisebol são um jogo duplo; são 2 filmes",
    "e02441c8e79f632257fe9ef41fe03882"
  ],
  [
    "(É daí que eu venho)",
    "23d802922a8d6faf45a8f30a25d887b5"
  ],
  [
    "Além disso, temos uma seleção de ideias para presentes de Natal, incluindo papel de embrulho, laços, velas, molduras, latas de Natal com biscoitos, doces, etc. e uma variedade de outras opções de férias. ",
    "87f57b440c95f0fa30d4b6ce2ec35edc"
  ],
  [
    "Considere as mulheres no seu local de trabalho.",
    "9c68573353163fd3c78bbe707b1390b9"
  ],
  [
    "Eu não acho que haveria nenhuma mudança no sistema necessária. ",
    "e520b0f5a09b7f0f7bea54ba66f5e996"
  ],
  [
    "Em 405 a.C., o comandante espartano Lysander conquistou a vitória final sobre os atenienses nesta guerra.",
    "e21de4bac75412ca0a01d24765520446"
  ],
  [
    "O acordo pode aumentar os ganhos da Dynegy em US $1 a US $2 por ação no próximo ano, disse Christopher Ellinghaus, analista do Williams Capital Group. ",
    "47717a6357ba819ec498985ebcdba4f8"
  ],
  [
    "Você vai conseguir esse trabalho, garota.",
    "202a45764e74ff710f1114f9d3c07d0c"
  ],
  [
    "Eles trabalharão com os líderes de negócios da Enron para garantir que o talento seja mantido.",
    "9472669a77917b965e21219b29699847"
  ],
  [
    "Elogie uma garota por seu novo penteado e pergunte por que ela decidiu mudá-lo.",
    "eb4564bdf98211553dfbd14d7af95a5c"
  ],
  [
    "Em seu primeiro hit Top 20, Queen cantou sobre um “Killer”",
    "b527a052c5154e746e7981e2b1556913"
  ],
  [
    "Estamos programados para achar o toque reconfortante.",
    "c6d8911fd9f4adeb9232bd76a96c1c12"
  ],
  [
    "Pegando o dinheiro da minha família e do meu cachorrinho",
    "5b0f485c173b585dd949e173333c86ac"
  ],
  [
    "La la la la la la",
    "feeb07549d2d951a75fa4c4afa143a5b"
  ],
  [
    "Veja se ele começa a divagar ao seu redor.",
    "2b71e29248bee4e7fc841ef1e6c94d93"
  ],
  [
    "Agradeça-lhes por compartilharem, não importa a resposta.",
    "dd67a0be8d37f113ceff1d4b7937842d"
  ],
  [
    "Tente evitar se apresentar como algo que você não é para que alguém goste de você.",
    "332c0b153560ef4f8f8d11f1599e83a6"
  ],
  [
    "Onde a dor nunca significou",
    "61df12eb33851aeb9b0721e67af5c093"
  ],
  [
    "É a mais oriental das três províncias de pradaria do Canadá",
    "a8112dfe47d9a4cb1a0c8b81691c73be"
  ],
  [
    "O último romance publicado deste prolífico escritor de mistério britânico foi “Sleeping Murder” de 1976",
    "543d620675a833a788b21a2d5aae3215"
  ],
  [
    "Caixa dinheiro dinheiro dinheiro cadela",
    "11aefb2dafbcb7eee5db4ed7ff02ef2b"
  ],
  [
    "É você?",
    "502bb90a1a7fac230d47e2d67cf6f527"
  ],
  [
    "Obrigado!!!",
    "2f4f0d409c9eda94ade4296ff8d7cb2c"
  ],
  [
    "Uma autopista, ou superestrada, conecta esta capital venezuelana ao porto de La Guaira",
    "0ce6d93bc695281df0e1636f109bc4e6"
  ],
  [
    "Luar dançando fora de seu cabelo",
    "7dfe00c45ac65d4663bf13134938a2f8"
  ],
  [
    "A França do século XVI foi atormentada por relatos desses metamorfos que os franceses chamam de loups-garous",
    "1d747d204b881a75fdbec7a6e6ac19f7"
  ],
  [
    "Nunca faz sentido, nunca faz sentido",
    "88d0f78de8daf28b19a01c7bc83eea03"
  ],
  [
    "A ChevronTexaco detém ações de 169MM de um total de 650MM de ações da entidade pós-fusão.",
    "40c81f869c29e67509a7d98349dfa332"
  ],
  [
    "41% da superfície da lua, ela não era vista pelos humanos até que a Luna 3 da URSS a fotografou em 1959",
    "58c77821ed67c30d9a8a0914a8eec03c"
  ],
  [
    "Tenha confiança em tudo o que você faz",
    "1d120925eb942073d3dcade8d3fb575e"
  ],
  [
    "Explodir seus sonhos, explodir seus sonhos, explodir seus sonhos comigo ",
    "f908707eadf8b490839deaa50d7861fd"
  ],
  [
    "Não espere sexo em nenhum dos três primeiros encontros.",
    "d2815bab9a72f7753a968cf92f42b707"
  ],
  [
    "A principal responsabilidade do guia turístico é liderar esses passeios e educar os turistas sobre a diversidade única de ecossistemas, flora e fauna encontrados dentro da Reserva. ",
    "702690e65ab2991e68bb66f9f8c30a45"
  ],
  [
    "Seja honesto sobre seus sentimentos e não os deixe adivinhando.",
    "d49ef3ce9285f3b0fbc0329a3601e69f"
  ],
  [
    "Meu nome é ____.”",
    "4c6911e8282d65f4ee8626d77f264fba"
  ],
  [
    "Você não é um americano ruim, contanto que você não acredite que vivemos em iglus, você está bem.",
    "6e27cd6c53d4173b80e00c72b05c5ae7"
  ],
  [
    "Mas o analista Jay Yannello, do UBS Warburg, disse que depois de ouvir a gerência discutir o acordo, ele ficou tranquilo de que poderia abordar questões difíceis - uma lufada de ar fresco após a resposta de lábios apertados da Enron aos investidores. ",
    "04c52d5cd92b2156ebd610d5cc0c5a4e"
  ],
  [
    "Jana recebeu seu MBA",
    "b290d4673323a4e659ea8565551ba55c"
  ],
  [
    "“Acredito que tenhamos colocado o lado negativo adequadamente”, disse Chuck Watson, presidente e executivo-chefe da Dynegy. ",
    "6b31d4d393e07c40c3db3f0c5429a6bb"
  ],
  [
    "Jogue um pouco fora e/ou adicione mais um ou dois até se sentir satisfeito com eles.",
    "39b874756b2cb30cf92ae969c73fdf29"
  ],
  [
    "Veja se ele brinca sobre você namorar outras pessoas.",
    "523acb94804370572e48227f8412ae09"
  ],
  [
    "Mas você é o fogo, eu sou gasolina",
    "0055b33509af18866c0b35d32d50a6ff"
  ],
  [
    "Isso é o que você dá, eu vou tomar hoje à noite",
    "301afa1b1bb7b4521cb3f55f9a7af752"
  ],
  [
    "Você já se perguntou se as estrelas brilham para você?",
    "05b9cdc914a777add21a67d242bf5b35"
  ],
  [
    "De acordo com o Guinness, Deanne Sarre fez isso com 390 ovelhas em 8 horas, tudo à mão",
    "5f8fd273285ca199820a420bc58fe3eb"
  ],
  [
    "Miss Scarlet adorava fazer isso com Ashley e os gêmeos Tarleton",
    "c6e18b5866e24759028ace0447337dc8"
  ],
  [
    "Um grande campeão de um torneio neste esporte é chamado de yokozuna",
    "892a367e450111bab5dfc7d9517b7e2b"
  ],
  [
    "Uma daquelas fogueiras alimentadas com milho",
    "dc678a84c4f154e78659a5482e9d75e1"
  ],
  [
    "Você poderia ter apenas um cronograma de uma página que lista para ETS, EW, PGE, Clean Fuels e Wessex a previsão do 3º trimestre de acordo com a 2ª estimativa atual versus a última estimativa ou plano atual e o 3º trimestre do ano passado com uma explicação de variação?",
    "9d17e1bb6cd805830276dc277c35ce73"
  ],
  [
    "que parte de “ioga nua” ela não entendeu???!!!!  ",
    "bf76a021729ab1c3280e502c8b73c442"
  ],
  [
    "E eu sou o único que sabe o segredo de Victoria",
    "bf10542080f771ca9108815cbdb09bb6"
  ],
  [
    "não conta para o valor qualificado.",
    "2fee2ad3175ffbf46d00c9f43bf1bc3e"
  ],
  [
    "Se você quer estar em casa e não sabe cozinhar, considere comprar comida chique ou até mesmo contratar um chef pessoal para cozinhar em sua casa.",
    "edfecba392ca3cf9711d2ae51aef4ed4"
  ],
  [
    "Mantenha a limpeza.",
    "0ece5de748d08f26ef1404774d5b754a"
  ],
  [
    "Comece a conversa.",
    "690278ba61c5ebf93f646e1117646c05"
  ],
  [
    "Essa história de uma cortesã que sacrifica sua felicidade pelo bem de um amante foi o primeiro romance de Dumas Fils",
    "c8a715edf1a94ab48db123600b5ecf62"
  ],
  [
    "O maior desses favoritos de festa tinha 34 pés, 10 polegadas de altura e 13 pés, 10 polegadas de diâmetro e sim, você pode vencer isso com um bastão!",
    "0422a524bc4c848b68d91f7ed53c168b"
  ],
  [
    "Não adianta apresentá-los se você não acha que eles se dariam bem.",
    "cf7e2dad5dfa67951194b197614152df"
  ],
  [
    "William Faulkner brilhou isso, “Luz de Agosto”",
    "d58621de71ace41bc1fea79c93662f67"
  ],
  [
    "Para se mover lenta e levemente pelo ar",
    "a643751d177d4ad66fb5d4311add9618"
  ],
  [
    "E eu sempre vou te amar",
    "9c30a4517ac0a35d615ca10452b6be5c"
  ],
  [
    "Rickenbacker e Sikorsky foram 2 do primeiro grupo que foram nomeados “Estadista Ancião” deste campo em 1955.",
    "a2356dfed32893171876025fcb2d9bd5"
  ],
  [
    "Você é rainha do meu trono agora",
    "df5bcbf998ac74a88f2df8d1a525d221"
  ],
  [
    "Seja meu psiquiatra por uma hora",
    "816692a3fb8837d0f0a2b440f00b8580"
  ],
  [
    "Rumores de que a Dynegy fez o negócio por causa de uma exposição sem cobertura à Enron não são verdadeiros.",
    "db1005a813a7bf13ff9f2bb54a3d28c7"
  ],
  [
    "Oh, como o vento choraria",
    "3161bbdc24e8c688d95ec11a2f33e8e7"
  ],
  [
    "Só para você saber que não estou te ignorando, trabalhei literalmente 4 semanas seguidas sem um dia de folga e com uma média de 14 horas por dia!  ",
    "fdd11a90a0d786ed65d484230ca75a92"
  ],
  [
    "Por LAURA GOLDBERG e DAVID IVANOVICH ",
    "ebc409d8efa49a80f6f6f6259dc26d6f"
  ],
  [
    "O riso forçado geralmente é bastante óbvio, e forçar uma risada fará parecer que você tem pena do pobre rapaz em vez de apreciá-lo.",
    "c5e9b9bd423928854af3e10a1b0db3dc"
  ],
  [
    "Eles são o que um chandler faz e vende",
    "ba70388c43c8e7f0bd27a594c2c9973c"
  ],
  [
    "Depois que Zeus acasalou com Leda, disfarçado como esse pássaro, Castor & Pollux nasceram em um ovo",
    "8e6a15a857ebbea2392914b7007b8337"
  ],
  [
    "A coleção Frick de Manhattan abriga um retrato de 1644 do rei Filipe IV, feito por este grande artista espanhol.",
    "8af8ddffcbd0e2c209580d85f22bbde1"
  ],
  [
    "sujeito à aprovação de crédito pelo Monogram Credit Card Bank of Georgia.",
    "42981e147a798c189868e906ac2f294a"
  ],
  [
    "Você está me fazendo querer dizer yo",
    "8da089f13c6ff21f0cbe00a625ff4a44"
  ],
  [
    "A você eu devo tudo",
    "a168e9643a34e4125d611ce622496bf8"
  ],
  [
    "É domingo da igreja, começa de novo segunda-feira",
    "bcaeac833179388cdb5182a7483c5620"
  ],
  [
    "Aprenda a ler rostos.",
    "c51db602ebec70d414540d2cc80cb381"
  ],
  [
    "Depois de sair em alguns encontros, uma ótima maneira de se conhecerem melhor é apresentar a garota que você está interessado aos seus amigos.",
    "9fa7be8880dcf8d478fda4c76b4ecd33"
  ],
  [
    "Anote as coisas que ela lhe diz.",
    "f442d7c9ee210b378830bdafe1e6148d"
  ],
  [
    "Não olhando para trás sem esquecer onde eu estive,",
    "b3426f8a57277b983c642005895d07c7"
  ],
  [
    "Eu disse uma mulher para manter",
    "63761e636e5ec4031d7df5354cb506e0"
  ],
  [
    "E você não está em lugar nenhum",
    "838de080e5559f292d9996e6124766fa"
  ],
  [
    "Seu homem, ele é um garoto de bola (droga)",
    "3e1bcc41792f7ce138cde70d5866d77f"
  ],
  [
    "A mamãezinha costumava ser minha cadela principal",
    "0e8e815431bdf6c2ef8a36459768abac"
  ],
  [
    "E sorrindo enquanto vejo os anos passarem,",
    "a043ad3be29f66846fad7cdaad9befeb"
  ],
  [
    "É pelo menos uma possibilidade de que a Dynegy renegocie o preço, ou mesmo se afaste, à medida que aprende mais sobre os negócios da Enron. ",
    "7c5d261b77d26f02e29e5ad37495f9d1"
  ],
  [
    "E você está fora de si no centro",
    "6c06b7dd0a9e2a4f8f01870aee3ad834"
  ],
  [
    "Eles sempre sabem exatamente o que dizer para ajudá-lo a se sentir melhor quando está deprimido?",
    "338a6872b01b6519da97516f9d99fbf7"
  ],
  [
    "Encontre uma empresa de quebra-cabeças ou faça você mesmo um quebra-cabeça com uma foto sua ou de vocês dois.",
    "d3631d1bbc8c392b17ad743a70ffdc11"
  ],
  [
    "Ok, então você pode ter muita experiência para impressionar a mulher.",
    "91596a4a60f02be1861c5638140c22ea"
  ],
  [
    "Mentir sobre o status do relacionamento.",
    "2e7063629b6bfc0b1d09435df1876811"
  ],
  [
    "Flerte um pouco e depois recue.",
    "d67d5d74959712867a84106eb6463cda"
  ],
  [
    "Se você for a um clube em expansão com música eletrônica alta, nunca conseguirá falar.",
    "c095b480246b714397a2dc558e34b2ec"
  ],
  [
    "Cutuque-o quando você disser algo engraçado (e sorria para ele).",
    "5c296a97330627c8bfc1650468919622"
  ],
  [
    "Sorria e veja se ela sorri de volta.",
    "42b831102b8d00b0a2f602233925ca98"
  ],
  [
    "Acredite que não há desculpa válida para não falar com ela.",
    "3f3d67352a0d325fcca61cfc75bc9da6"
  ],
  [
    "Faça um ofício como tricotar.",
    "66a5dc748d9464673cb83ed894b0af28"
  ],
  [
    "Convide uma garota totalmente nerd.",
    "3bd06c4959092e5dcfa25f2f76980356"
  ],
  [
    "Há muitas razões pelas quais uma garota pode não aceitar sua oferta de ir a um encontro com ela.",
    "50630b822c010d5476bf1dc34b2d7f8d"
  ],
  [
    "Quando você se encontrar com ela, traga seu lanche favorito ou uma garrafa de sua bebida favorita.",
    "2ca0e3ef3e11126c488386871e229b18"
  ],
  [
    "Essa é uma simples mudança de lead.",
    "8f7dbd8c0868a8f073f5bbf2f0d79ef0"
  ],
  [
    "Você observou que eles não parecem fazer muito mais em suas vidas, além de ficarem perto de você.",
    "4934cb8d17a3f9ec9d22ed6c980a85e8"
  ],
  [
    "Procure por características questionáveis.",
    "3c367e39b40372d76bc123b3a6803bd4"
  ],
  [
    "Ouça-a e olhe nos olhos dela.",
    "e1d4823656ef11c4bbae83461e3a3d7a"
  ],
  [
    "É mais provável que seu professor perceba um aluno que está indo bem e se esforçando para ter sucesso nas aulas.",
    "a3b6555444b6f944ab8eb7a6295791ae"
  ],
  [
    "Deixe que eles compartilhem seus interesses com você.",
    "f4300df4610a6783e6513fa10a2dde97"
  ],
  [
    "Encontre sua gostosa.",
    "526bb61c79c79c853930dd237ec1ed77"
  ],
  [
    "Falar mais do que a outra pessoa pode fazer você parecer egocêntrico.",
    "e5c0e4648a935c2408167c127b0b0608"
  ],
  [
    "Se você adiar sair com a garota por semanas para parecer que está super ocupado, então ela começará a procurar alguém com um horário mais flexível.",
    "e5bec90b6705c0992fd436f85be757e5"
  ],
  [
    "Encontre seus interesses comuns.",
    "89a937701c74fa23496f0f887552d85a"
  ],
  [
    "Desperte a atração criando tensão.",
    "ed90c1ec2e08d76798271cf05e48829c"
  ],
  [
    "Geralmente, uma garota que gosta de você vai olhar muito para você, especialmente se vocês dois estiverem em uma aula juntos.",
    "e7d34380e2588a85693f578566c969fa"
  ],
  [
    "Fique no topo da moda e não pareça muito desalinhado.",
    "8751faecdc2a44d10c78afc7761421e7"
  ],
  [
    "Você quer um cara que goste de você pela sua personalidade, não pelo que você veste ou sua aparência.",
    "51d1fe741af09c5fc48b4e92fec9c4f9"
  ],
  [
    "Conheça-a como faria com qualquer outra pessoa.",
    "e13b09464fe30b53cc04606346b5e5a3"
  ],
  [
    "Seja curto e direto ao ponto, i.e.",
    "888fa521195f75cb8fa2bc8757f0bb6c"
  ],
  [
    "Se você ainda está preso ao seu ex, você deve reservar um tempo para se recuperar antes de tentar conhecer novas mulheres.",
    "8612ea036a40aa02248678726bc2fa09"
  ],
  [
    "Não reclame de outras mulheres com quem você namorou ou flertou no passado",
    "4ef524e44bbcc13d4be7859339978f46"
  ],
  [
    "Eles estão um pouco desatualizados e dão a aparência de quilos extras no estômago.",
    "c3fe5324bcac6eeaa666e3e25f88ebff"
  ],
  [
    "Isso vai te deixar mais atraente a longo prazo.",
    "07104cff7abdc6be7679e4dfd8974db6"
  ],
  [
    "O Congresso não deveria enviar outro desses. Não — e se você fizer isso, eu não assinarei.",
    "2397c303a3c6c84ecabda887c4ea7126"
  ],
  [
    "“Obrigado. Sr. Presidente, Sr. Presidente e ilustres membros da Câmara e do Senado, quando nos encontramos aqui há sete anos — muitos de nós pela primeira vez — foi com a esperança de começar algo novo para a América. Nós nos reunimos aqui esta noite nesta Câmara histórica para continuar esse trabalho. Se alguém espera apenas uma recitação orgulhosa das realizações da minha administração, eu digo, vamos deixar isso para a história: ainda não terminamos. Então, minha mensagem para você esta noite é, calce seus sapatos de trabalho - ainda estamos no trabalho.",
    "f0038cb38c94267ae4e9400d8c2642a7"
  ],
  [
    "Mas meu amor",
    "2cfe643f2853b4459dbbadf1923d1a12"
  ],
  [
    "Minha casa",
    "f0975383b89ce21098268bdeecfeda93"
  ],
  [
    "Sentimos falta um do outro",
    "99a56a7fb3953908ceab805600a87598"
  ],
  [
    "Então eu vou te dar um fora e eu vou te libertar",
    "ab2482de9297ce16baae1243c94c9f7a"
  ],
  [
    "E eu fui embora, mas em outra nota",
    "5b65f019ab4185ac8604b3b9fef28744"
  ],
  [
    "Você não está dizendo nada",
    "c63c8cd68c729663c35f75b3b52e828c"
  ],
  [
    "Mostre coisas com as quais você sonhou",
    "bf7c6c32ce15dbce938d50bc57a39886"
  ],
  [
    "Eu quero atuar como um bailarista como se tudo fosse fantástico",
    "6c83313a5e7d9aef34c3d7a215a84771"
  ],
  [
    "Porque eu te amei perigosamente",
    "f17bece708826c601cb122b98a5b13e3"
  ],
  [
    "Lá vai você, falando sobre você me quer de volta",
    "121af90bc8dcdefa952a7f3762e8340b"
  ],
  [
    "Sim, sim.",
    "a988c7882dd821625f70c2d1abd7e752"
  ],
  [
    "Alguns dizem Khaled, outros dizem Khaleed",
    "fb75e5849d5f47d4bae048d07a938a00"
  ],
  [
    "Acho que sei que ela não me ama",
    "b87647813de46ec43c5bd1d6e814c2a1"
  ],
  [
    "Sim, vai ficar tudo bem",
    "b6a6ce95d25db4083c6118180f45b6c8"
  ],
  [
    "Eu entendi quando você estava com raiva de mim",
    "fde05794b3f2ed31453cec9b804d4cff"
  ],
  [
    "Você está com a porcaria ou não?",
    "f5c3c43699678ac8bd013033c5bc664a"
  ],
  [
    "E baixinho sabe que eu quero dizer o que eu digo para que ela não pare de fazer isso",
    "1fdad05626a68434a68258192a7822de"
  ],
  [
    "Acredita em mim",
    "818f8259f83f305c86ffdf41ee539f83"
  ],
  [
    "A definição de uma estrela",
    "9cef16a2b57fa3190a978ded1a85524c"
  ],
  [
    "Mas se eu te beijar, sua boca lerá essa verdade",
    "5bbffce7df4d016bf81407922d500446"
  ],
  [
    "Minhas pontas dos dedos e meus lábios",
    "2ddae5bfe8dbe92efaae1a4f2ed3e4ec"
  ],
  [
    "Eu vou voar antes de falhar",
    "bd8eee007e1395ef18b4723101a3b6ac"
  ],
  [
    "E quanto a nós?",
    "7fd953c94234ebac822310becd77a035"
  ]
]