[
  [
    "Embora ainda não tenhamos aderido à Convenção de 1988, já pusemos em prática muitas das medidas previstas na Convenção.",
    "3179a0054e91daa97a6b449f5c72d12f"
  ],
  [
    "A estrela do show, ator Leo Fitzpatrick, interpreta o bad boy tão bem, especialmente ostentando uma grande espinha durante todo o filme.",
    "56a730ba198b79600e03f1265764ee8c"
  ],
  [
    "Em sua resolução de 22 de junho sobre as condições que deveriam ser criadas para eliminar a violência, o Processo de Negociação Multipartidária incluiu uma proposta para o estabelecimento de uma força nacional independente de manutenção da paz com uma composição multipartidária para funcionar no período que antecedeu e durante a eleição.",
    "db48dcd66843014e5f5cf0fa0d3cbb36"
  ],
  [
    "Nunca conhecemos sua esposa, nem o filantropo rico que está patrocinando a missão malfadada, mas, recebemos uma exibição sólida de Lewis.",
    "184e82eb248ab569c983dd1561527571"
  ],
  [
    "Na Espanha, em 2008, uma resolução parlamentar instou o governo a conceder alguns direitos legais básicos aos grandes símios, mas o governo espanhol ainda não o implementou.",
    "e984c8fa6f0a431f87161e5ab3bf167c"
  ],
  [
    "Volaric levantou $62.174 e gastou $57.383.",
    "19685e08c8e3438fbfb2e5fc4089fd72"
  ],
  [
    "A avaliação do mercado sugere que a perspectiva é baixa de que muitos países sejam capazes de mobilizar divisas adequadas ao longo do tempo por meio de receitas de exportação e entradas financeiras para comprar as importações necessárias e deixar o suficiente para servir primeiro sua dívida multilateral e, em seguida, o banco comercial e Dívida do Paris Club.",
    "6bf3f7c39c99ac1cf637bb8fdfe9aa88"
  ],
  [
    "Não apenas um drama, o filme funciona como um aviso contra a complacência.",
    "4d70372ee7bf56eb2556e432e296114a"
  ],
  [
    "Isso tem alguns efeitos especiais bacanas, mas não é isso que procuro ao contar um filme como os Dez Mandamentos.",
    "1d6216ed864b7c129d91c4d96617caf3"
  ],
  [
    "O enredo de Fingersmith me interessou, mas eu faleci, pensando “Lésbica no período vitoriano, isso nunca acaba bem, eu tenho o suficiente dessas séries e filmes lésbicos que não vão a lugar nenhum” Semanas se passaram desde que eu assisti “Fingersmith”, mas os olhos de Maud ainda me assombram, e as palavras de Sue ainda aquecem meu coração “Você pérola, você pérola, você pérola”, disse ela.",
    "a04df4ec68f542e63e4449cf4499072f"
  ],
  [
    "“Uma vez que as Marianas foram levadas, os B-29 precisaram de um campo de emergência e uma base avançada para escolta de caças.",
    "26f5020f980ffa1d59a3b4be628cc35d"
  ],
  [
    "Como você sabe, eu sempre aderi ao conceito de desmilitarização completa, mas se outro conceito foi aplicado na área de conflito, por exemplo, o de uma redução gradual do confronto militar, acredito que cada uma das comunidades da região de Nagorny Karabakh, de acordo com o parágrafo 11 do a resolução do Conselho de Segurança, deve, em e",
    "09958c9f98648940dcf3bdbfd090483f"
  ],
  [
    "É verdade que as treze colônias originais da América eram uma federação frouxa, e muitos americanos se consideravam cidadãos de seu estado primeiro e dos EUA em segundo lugar até um século após a Revolução.",
    "c4d6b0b7b0f29f814399ed3a453f2643"
  ],
  [
    "Após um ano no novo nível de ensino e sujeito a um desempenho satisfatório, o membro do pessoal pode ser colocado no nível classificado.",
    "904e6e47cd613072f17c33ecd48b7a70"
  ],
  [
    "Eu sou uma pessoa da próxima geração... eu nunca vi o médico original que, mas eu ouvi sobre a série que despertou uma grande base de fãs no passado e ainda está deixando sua marca no século 21; o novo “Doctor who” começou em 2005, mas para aqueles que vivem aqui nos estados como eu, nós praticamente o vemos como novo episódios no canal de ficção científica ou BBC America; desde a primeira temporada, somos apresentados a uma nova jogadora Rose Tyler (Billie piper) e um novo médico muito legal interpretado por Christopher Eccelson (sobrenome com erro ortográfico desculpe).",
    "6f05dc1fe372877c4330ecc0d1a185d5"
  ],
  [
    "4. Ao buscar a cooperação internacional na exploração e utilização do Espaço Exterior para fins pacíficos, os países em desenvolvimento devem se beneficiar de um tratamento que lhes permita beneficiar plenamente dessa cooperação.",
    "385d34067e93690545035b48396808a5"
  ],
  [
    "Ele também ganhou medalhas de Grand Prix nas Exposições Filatélicas Mundiais, Istambul 1996, Israel 1998, Israel 2008, e foi candidato ao Grande Prêmio em Washington, 2006.",
    "663615f592100bdd61adb4906f99e9b3"
  ],
  [
    "Becker, que estava desarmado na época, foi cortado com uma serra e esfaqueado 15 vezes por Barbah e dois outros cúmplices.",
    "16e4d46bfbd7c89ec33a4de55b299033"
  ],
  [
    "as testemunhas devem ser realizadas com muito cuidado e de acordo com as regras, porque qualquer declaração viciada de alguma forma pelo uso da força ou qualquer forma de opressão é rejeitada pelos tribunais se apresentada como prova.",
    "440496a86384a7d58f7da9172a37b99a"
  ],
  [
    "É mais chato do que ver tinta secar!",
    "5b062930a464e83056da02767f4b4af6"
  ],
  [
    "Felizmente, no entanto, a peça saiu em turnê - e ao longo do caminho foi capturada em filme.",
    "99bc4f941c3d2b0c9060e6a3811e0b03"
  ],
  [
    "A nível da UE, o capital (chamável) do Banco Europeu de Investimento deve ser grandemente aumentado, como sugeriu o Presidente da Comissão Europeia, José Manuel Durão Barroso, no seu discurso sobre o Estado da União, em Setembro passado, para que o BEI possa financiar uma grande vaga de investimento pan-europeu, nomeadamente em infra-estruturas.",
    "1b2eca9e68253690adb10e1d42c31c4e"
  ],
  [
    "Autoriza a redução gradual do UNOSOM II para um nível de força de até 22.000, e elementos de apoio necessários, tal nível de força a ser revisado na próxima renovação do mandato; “4.",
    "96df140a0f1d149ed1e60a58644b77c8"
  ],
  [
    "As exposições atraíram mais de 600 mil visitantes, ganhando NT $400 milhões com pedidos de exportação.",
    "f31b222d45e65b1c18ecc83ec7e01892"
  ],
  [
    "A melhor coisa sobre esse filme para mim foi que Bryan Dick interpretou Rafe e me fez derreter.",
    "fd9e6a20c921a35c01e686f580ddc7b6"
  ],
  [
    "Tristeza e nostalgia permeiam Late Chrysanthemums, um filme de 1954 do autor japonês Mikio Naruse, agora passando por uma retrospectiva de seus filmes há muito indisponíveis graças a James Quandt da Cinematheque Ontario e The Japan Foundation.",
    "e2e711d74aadb1e88a46c59d5cdbbdbc"
  ],
  [
    "Os papéis de Bening e Law foram oficialmente confirmados em fevereiro de 2019 como Supreme Intelligence e Yon-Rogg, respectivamente.",
    "4d2ea04699af64d57b4af7b55f588d16"
  ],
  [
    "O preço das commodities agrícolas pode aumentar substancialmente se a produção de culturas perenes continuar a diminuir em alguns países e se a demanda mundial se expandir como resultado da atividade econômica sustentada nos antigos países socialistas em reforma.",
    "52d124d8237e125cd2aa16bd3f708471"
  ],
  [
    "4. À luz das alegações feitas, o Grupo de Trabalho teria acolhido favoravelmente a cooperação do Governo do Sudão.",
    "11f89faf49519015b62fbea7caa781b2"
  ],
  [
    "Quem se importa?",
    "c038ea82e99a2b5d188260de12a7a706"
  ],
  [
    "É tudo o que é preciso para pegar um pouco de música pseudo-dramática, contar histórias chatas e adicionar um assunto chocante no topo e as pessoas acham que há uma mensagem profunda aqui??",
    "1aca4c3be4d26acee3b024c4f36a6869"
  ],
  [
    "Ao mesmo tempo, o último relatório da Comissão sobre os progressos da Turquia rumo à adesão assinala que as reformas políticas abrandaram, pondo ainda mais em causa a futura adesão do país à UE.",
    "9054f4c751fdaa987ddd95ef4e53f05d"
  ],
  [
    "Em uma economia “normal” com moeda própria, as autoridades fiscais nunca podem enfrentar uma escassez de liquidez, porque o governo sempre pode contar, pelo menos potencialmente, com o apoio do banco central.",
    "2571351345f194536d325b08c51b5ab6"
  ],
  [
    "Na sua 1364ª reunião, em 2 de Agosto de 1990, o Presidente chamou a atenção para os relatórios dos dois seminários regionais (Vanuatu, A/AC.109/1040 e Corr.1, e Barbados, A/AC.109/1043).",
    "040f69fd1aa1ee1171dbc2dec256b9b6"
  ],
  [
    "Lá, Seabees dos 19º fuzileiros navais escavaram trilhas para a armadura além das linhas de frente até agora que tiveram que ser instruídos a aguentar.",
    "fff5a52375370b71c1a64a0edc821177"
  ],
  [
    "Dos três tipos de base Leões, Filhotes e Bolotas, Bolotas receberam prioridade devido à sua importância tática e à velocidade com que os Seabees poderiam tornar um operacional.",
    "1172b1b325d00c4b2593cfbf9c3ee3b6"
  ],
  [
    "O que eu estava pensando quando aluguei este?",
    "fc2bbdb204aec99cc6b35d20ae70e3cb"
  ],
  [
    "Nos primeiros anos da década de 1950, a produção cinematográfica chegou perto de uma paralisação completa {apenas nove longas-metragens foram lançados em 1951}, e o trabalho de todos os cineastas foi monitorado de perto, e muitas vezes censurado, pelo governo.",
    "caf8669527f56d53792a685e1be13236"
  ],
  [
    "Era importante não abrir questões gerais, pois isso colocaria a equipe em Paris e Montreal em desvantagem.",
    "7fcd3f0cfef73984cc137082731af153"
  ],
  [
    "O que pode ser dito sobre um dos melhores jogos N64 de todos os tempos?",
    "5de3b92c958e5a13e69c6cad0ddb27c0"
  ],
  [
    "É claro que todas as pessoas entrevistadas pareciam ter a mesma (mentalidade dos anos 70): Danem-se os políticos e a política em geral.",
    "bd1bdca912df96c853cf3fb4dc66516b"
  ],
  [
    "Assim, dos 13 postos no antigo Departamento de Desenvolvimento Econômico e Social que foram planejados para serem designados para atividades relacionadas à desertificação e mudanças climáticas, dois foram transferidos temporariamente para o Departamento de Administração e Gestão.",
    "5c5aaebc170dd929006c2c33fff30afb"
  ],
  [
    "Ainda é muito como era quando descrito em 1839, com os restos da parede N, 8m de comprimento x 1,2m de espessura x c.5m de altura e um fragmento da parede E sobrevivendo no canto NE.",
    "c37c8c9ba46313dc7278098cba3f2fd9"
  ],
  [
    "Seu filme piloto e o primeiro 2 Seasons foram bem escritos e meticulosamente produzidos, mas em algum lugar ao longo do caminho o toque de Roddenberry foi perdido.",
    "9c79220ed48f1b5706268687123454d4"
  ],
  [
    "Ele faz algumas coisas no estúdio sobre as coisas que acontecem nas notícias, mas elas nunca são engraçadas, apenas piadas muito tristes e previsíveis sobre manchetes.",
    "a50215bac72bee650f1284807d13ecdc"
  ],
  [
    "Esses fundos eram necessários tanto para Gaza e Jericó quanto para o financiamento da capacitação precoce em outros lugares.",
    "32500242cd84f8b6e48109e93e6cb597"
  ],
  [
    "A análise combinada dos nuclídeos cosmogênicos alvo (Berílio-10, Alumínio-26 e Neon-21) permitirá que a idade do gelo seja determinada de forma exclusiva e permitirá a determinação da taxa de sublimação do gelo.",
    "a8f2e6290486b7aa07f11c5b5fa6c4ad"
  ],
  [
    "O resultado mais importante no Rio, portanto, não será um novo tratado, cláusula vinculativa ou compromisso político.",
    "8ad9bc90f78fc5be218887f6c1775697"
  ],
  [
    "Minha classificação 9/10!",
    "79f439adce48abb0ae2414bdcd2afbf9"
  ],
  [
    "Não é mais um cabo de guerra bidirecional entre duas pequenas repúblicas pós-soviéticas, mas parte de um triângulo Armênia-Turquia-Azerbaijão.",
    "d4c1d221ce41528036faaf0b4eacf719"
  ],
  [
    "Um orador observou também que os vínculos com o setor privado foram forjados nas atividades de informação para a Conferência, o que foi uma iniciativa valiosa.",
    "fa8dc7382ad7820cc24d06e89417bf44"
  ],
  [
    "Bem, isso é o que deveria ter sido chamado, de qualquer forma.",
    "5e8f7380f5c4ad0056559bb7c0734005"
  ],
  [
    "mês por veículo ($22.500) e o aluguel de caminhões pequenos por um mês para transportar equipamentos de escritório para o armazém da ONUSAL ($5.000).",
    "a32d9419003005a4d03f849e41ab3429"
  ],
  [
    "As distâncias reais de frenagem são afetadas pelo tipo e condição do veículo, pela inclinação da estrada, pela tração disponível e por vários outros fatores.",
    "f6977f14e6326ee9fdf8add53e965d02"
  ],
  [
    "secretário-geral, é responsável pela direção executiva diária de todas as operações de manutenção da paz.",
    "9582e691009939df8a3fdfae4f3ba60e"
  ],
  [
    "Ela é conhecida por seus papéis como Ahsha Hayes na série VH1 Hit the Floor, filmes Jean of the Joneses (2016), White Boy Rick (2018), Zola (2020), Ma Rainey's Black Bottom e Boogie (2021).",
    "e44ea9ca0a2a880969302b77b34c9664"
  ],
  [
    "Por que o final do filme não poderia ter sido os homens de Sean Connery lutando contra os franceses em vez dos alemães.",
    "979dba05166c6a6a8e95d167110ebd0c"
  ],
  [
    "Assim como cientistas das disciplinas relevantes, teóricos da arte, psiquiatras, especialistas em linguagem e filósofos estão começando a participar da discussão.",
    "2ed9a65409679477f3e6279ccd0bcf12"
  ],
  [
    "A participação do setor privado no financiamento dessas atividades (por exemplo, através de impostos e royalties pagos por produtores e exportadores) aumentaria sua eficácia.",
    "d2a9dc5997f5101ebc52e2ed4b14b3dc"
  ],
  [
    "“a) Indicar sucintamente todos os factos que possam ser necessários para permitir que o Comité Judiciário informe Sua Majestade se essa licença deve ser concedida;",
    "494255d6598483312fc9e4c0bf744af7"
  ],
  [
    "O presidente da Câmara foi Ranieri Mazzilli.",
    "9fcf24ea364c8d7486a0eab2d794abcf"
  ],
  [
    "Isso sublinha nossa crença básica de que os esforços totais de todas as nações, agindo com responsabilidade e em conjunto, serão cruciais se quisermos proteger adequadamente nosso meio ambiente e nosso planeta.",
    "ca833a169088788170119527eee8bdf9"
  ],
  [
    "Algumas partes são muito eficazes e o filme faz bem em dar uma ideia do sofrimento das pessoas, especialmente das crianças, mas no geral parece menos com um filme e mais com um documentário.",
    "1301c15bec7b9f5ec13302759a1acf8a"
  ],
  [
    "É um conto cheio de coração de vida, amor e amizade.",
    "f4203cf1303693967e89e4f8cab70d96"
  ],
  [
    "Todas as vozes dos chamadores têm um toque falso de leitura de um roteiro.",
    "39fa5647684b2cf4f02f5333d96913b8"
  ],
  [
    "Mas, nos Estados Unidos, na verdade, é o governo que financia a maior parte da pesquisa e desenvolvimento relacionados à saúde - diretamente, por meio do apoio público (National Institutes of Health, National Science Foundation) e indiretamente, por meio de compras públicas de medicamentos, tanto nos programas Medicare quanto Medicaid.",
    "19e1d92a31825bbe8d68a65c3906799c"
  ],
  [
    "pela Força-Tarefa Unificada (UNITAF) no início de 1993 e, após 4 de maio, pela Operação das Nações Unidas na Somália (UNOSOM) com um mandato ampliado levou a uma melhoria significativa nas condições em quase toda a Somália.",
    "cfededfaeeeb0242ad77e9c879907db3"
  ],
  [
    "No entanto, alguns pescaram ilegalmente e enfrentaram uma repressão com a consequência da deportação pelas autoridades indonésias.",
    "ac59a4f4949191b2305d90b021a1abbf"
  ],
  [
    "Os lados se comprometeram particularmente a não violar o cessar-fogo sob nenhuma condição até a assinatura do acordo acima mencionado.",
    "321f96657a9f4f7046b1c48108bf2baf"
  ],
  [
    "um P-5, um P-3, três postos de serviço geral (nível principal) e seis postos de serviço geral (outro nível) financiados pelo reembolso de apoio a estruturas administrativas extrabudgetárias; e um P-5, um P-4, um P-3 e quatro postos de serviço geral (outro nível) financiados pela conta de apoio à paz mantendo as operações.",
    "5cc56987d959e38ac97fcbcdd39a9c3b"
  ],
  [
    "No nível Sub-21, ele foi convocado pela primeira vez sob Cesare Maldini em 1995, e mais tarde ele foi um dos principais jogadores na campanha vitoriosa da Itália para o Campeonato Europeu Sub-21 de 1996, marcando o pênalti decisivo na vitória final contra a Espanha após um empate em 1-1, depois de entrar como substituto para o goleador Francesco Totti no segundo semestre; nesse mesmo ano, ele representou o lado juvenil nas Olimpíadas de 1996.",
    "67833562cf05bc5ee7050a0ee8af2f3c"
  ],
  [
    "Nim sofreu várias outras vicissitudes - e escapou por pouco de ser infectado com hepatite como parte de um experimento médico - até que acabou sendo liberado para um santuário de animais, onde morreu em 2000.",
    "cbd8e7f3c5c596194a4cb5f298f55579"
  ],
  [
    "Nenhuma das opções a seguir é engraçada ou mesmo divertida.",
    "8bbabb4b29a6c52b645602376ab54351"
  ],
  [
    "A apreensão das Ilhas Paracel do Vietnã em 1974 pelas forças chinesas foi outro exemplo de ofensa, como d",
    "7dde3c5afb8efbd3fdaa6d82cbbc9c5c"
  ],
  [
    "E nos últimos anos surgiram alguns meninos que fizeram filmes sobre H.P. ' , para a maior parte filmes de baixo orçamento e mostrou-os ao público em lugares como o Festival de Cinema H. P. Lovecraft.",
    "7d104ba10c708e8c759fc7ed96b40019"
  ],
  [
    "crescimento de US $8.300, relacionado ao aluguel e manutenção de equipamentos de automação de escritório existentes e a nova rede de área local (LAN) em apoio ao IMIS.",
    "6271bb7dc7c5d69bbfc775a337b3e380"
  ],
  [
    "E para aqueles que jogam, esse é o jogo do nome whassis, você pode até ver Arthur Mullard, Barbara Windsor e Ronald Searle se você olhar com cuidado.",
    "8a60e221f7f19e840de1f05879d92a0b"
  ],
  [
    "O apoio do governo ao biocombustível é apenas um exemplo de uma política “verde” que cria oportunidades lucrativas para um grupo de empresas com interesse próprio, mas não",
    "8ecfbe5199e54b16dfe96aa796953f21"
  ],
  [
    "7. Exorta a restauração da autoridade da República da Croácia em todo o seu território e exorta ainda mais",
    "8137cb9f7ef5cbf986229b495696a2ad"
  ],
  [
    "para apoiar os objectivos da Convenção-Quadro, incluindo a investigação e também as actividades que ajudarão os países do Fórum a cumprirem os seus compromissos com a Convenção.",
    "f6d60fa9e29fddd3d491d732c2a110a6"
  ],
  [
    "Ele está chocado com a notícia de que sua casa foi ultrapassada por um bando de doninhas implacáveis.",
    "28673bf37ccc22204024ebd16c2ec091"
  ],
  [
    "E, igualmente importante, eles agora entendem que não é suficiente para garantir que os governos possam financiar sua dívida a taxas de juros razoáveis; eles também devem abordar as",
    "8ce18fe10a3587651c089edc3512ccea"
  ],
  [
    "Com base nisso, a Comissão de Identificação deverá concluir a análise de todas as candidaturas recebidas e proceder à identificação e registo de potenciais eleitores, de acordo com a proposta de compromisso do Secretário-Geral, os termos de referência da Comissão de Identificação e o relevante disposições do plano de liquidação.",
    "7d279da37e85f9af1cd396015ca5c028"
  ],
  [
    "O título sem imaginação basicamente diz tudo: Um grupo de atores desconhecidos converge para uma ilha onde um experimento do governo para cultivar vegetais gigantes deu errado.",
    "66c08780da2050261f3472b026137e1b"
  ],
  [
    "Especialistas em áreas específicas foram fornecidos pela Divisão, o Centro de Direitos Humanos, a Autoridade Britânica de Desenvolvimento Ultramarino, a CE e a Fundação Internacional para Sistemas Eleitorais.",
    "7267b991b0aa35602775cb74fad0e19c"
  ],
  [
    "A maioria dos congressistas justificou a medida como uma forma de restaurar a ordem pública e defender o regime democrático de uma revolução socialista ou de realizar reformas de base sem o consentimento do Congresso.",
    "cb57848395d96f40a5197aa22f42a395"
  ],
  [
    "A premissa de que apenas uma inadimplência credível garante um envolvimento significativo do setor privado (ou seja, que os detentores de títulos privados sejam realmente atingidos) é aparente quando comparamos a bolsa de dívida uruguaia favorável ao mercado em 2003 com a draconiana reestruturação argentina de 2005.",
    "9ba2a5007db88a7b7cfae8b911e4f2ec"
  ],
  [
    "Quando os dados estão concentrados, a mediana e o modo podem ser definidos por analogia ao caso linear, mas para dados mais dispersos ou multimodais, esses conceitos não são úteis.",
    "87a8ce1f833ed770a02d1d8ce885eb35"
  ],
  [
    "Pelo menos no filme de 1999 a personagem que eles chamam de “Fanny Price” está firmemente estabelecida como moleca rebelde que é muito inteligente para seu próprio bem.",
    "de23d918c82803720dfd6259a7199952"
  ],
  [
    "Assistir ao ALIEN EXPRESS inspirou sentimentos de admiração, choque, pena e, sim, puro terror.",
    "ea4cc417ee5bd38b2af4c2e05a489541"
  ],
  [
    "Cortar os limites de velocidade para, digamos, 10 quilômetros por hora evitaria a maioria dos acidentes e salvaria muitas vidas.",
    "a09ecc5ea78fe2141d8bf9a9ed459b24"
  ],
  [
    "Em conclusão, a sua delegação considerou que uma agenda para a paz deve ser complementada por uma agenda para o desenvolvimento.",
    "5d895fb94ab3b8cfb00375dae63e2062"
  ],
  [
    "Hope Vince se levanta de seu sono e faz algo (trazer de volta a TV-14 ou era atitude) 2 de 10 para o estado atual da WWE.",
    "f43a5edbca679912c35b60b85c587af5"
  ],
  [
    "Há também um pouco mais de confiança na resposta do governo e na regulação financeira do que havia no final do ano passado.",
    "bd323cde3cf6fdfdf607f1110c742020"
  ],
  [
    "Foram necessárias medidas para estabelecer ligações diretas de transporte aéreo não apenas entre a Cisjordânia e a Faixa de Gaza, mas também entre o território e o resto do mundo.",
    "9691130188696ff7d068d893fe73bf18"
  ],
  [
    "Hugh colocou o Louis no flanco direito com o duque de Limburg no centro, enquanto Hugh ocupou o flanco esquerdo.",
    "47a8df872b0dd0610c957e3f462e5ab1"
  ],
  [
    "h África, Índia, México, Gana, Filipinas — deveria dizer: “Precisamos agir sobre as questões que nos preocupam, não apenas sobre as questões que preocupam os EUA”.",
    "9abb61f2b38f1f3e7e1111ede8d05b0d"
  ],
  [
    "Eles são entregues às autoridades iraquianas na noite anterior ao voo para que possam garantir que as defesas aéreas iraquianas estejam cientes do voo da UNSCOM e, portanto, não o tratem como um intruso hostil e, ao mesmo tempo, não revelem o local exato a ser pesquisado.)",
    "967ca48478411ac9ac0d5b8e25b755b6"
  ],
  [
    "Camponeses pobres usam suas próprias sementes da temporada anterior, não têm fertilizante, dependem da chuva em vez de irr",
    "f8d56855898e42fa8fcef19e67163af2"
  ],
  [
    "A educação é, de longe, o investimento mais rentável que a Europa pode fazer, pelo que deveria lançar a sua estratégia mais ambiciosa de sempre para criar uma nova dinâmica de conhecimento e emprego na UE, ao mesmo tempo que ajuda a expandir grandemente a educação nos países mais pobres do mundo.",
    "247e838ceacd48f79310c42c3ff90b20"
  ],
  [
    "O diálogo é terrível e a atuação é do tipo tão regularmente testemunhado nos curtas-metragens irlandeses.",
    "5567f2873de7fb78af274ac1992fe8f9"
  ],
  [
    "Uma pesquisa com 400 prováveis eleitores, conduzida pela Public Opinion Strategies em 19 e 20 de outubro de 2010, descobriu que Amash liderava com 49 por cento, contra 30 por cento de Miles.",
    "487c3a6b5eede02c53845b0adf8b7b78"
  ],
  [
    "Agora, eu não concordo que seja idiota, a animação é muito simples, mas claramente muito habilidosa.",
    "3c56202e8a3d998b38c8a3f32f7191eb"
  ],
  [
    "Só um quadro da UE baseado em regras pode fornecer uma base sólida para as relações bilaterais e a nível da União com a Rússia.",
    "7fb162792aac48a7f51696cb67bced7c"
  ],
  [
    "A Assembleia Geral, no ponto 3 da sua Resolução 47/201, de 22 de Dezembro de 1992, convidou a Unidade Comum de Inspecção, aquando da elaboração do seu programa de trabalho para 1993 e do seu programa de trabalho preliminar para 1994-1995 e mais além, a apresentar propostas que reflictam as recomendações contidas no relatório consultivo Comissão de Questões Administrativas e Orçamentárias (ACABQ) e submeter o programa de trabalho à Assembleia o mais rápido possível.",
    "ab7fa38a5e3387b77603f458d9a5cabc"
  ],
  [
    "No entanto, formalizou o golpe, transferindo o cargo para o presidente da Câmara dos Deputados, Ranieri Mazzilli, até a eleição indireta do general Castelo Branco, primeiro presidente militar da ditadura (1964-1985), dias depois.",
    "36be1d067731c8e37ae7f1938fdc7dfb"
  ],
  [
    "Os 75 melhores jogadores do Torneio Premier Limited Overs participam do torneio Interprovincial.",
    "c2473a083240cfcb05ea7e55721984cb"
  ],
  [
    "A contratação da Moelis chamou a atenção para os esforços do UBS para aumentar sua presença em bancos de investimento.",
    "7076e6810faf04e6213664a3c87c46d5"
  ],
  [
    "para a América Latina, investindo $80 milhões na produção de uma caminhonete Tata na fábrica da Fiat em Córdoba, Argentina.",
    "2fe2ff4433579b08aa5de01b8566c083"
  ],
  [
    "Numa época em que um espírito de cooperação estava gradualmente ganhando vantagem no cenário internacional, era anacrônico, além de inaceitável, defender a criação forçada de Estados-nação no território da ex-Iugoslávia.",
    "881c3b6c58609aeb2cfdda0037343eab"
  ],
  [
    "Eles acabaram perdendo para o Montreal Canadiens.",
    "49aa9cd1315f2dd3d599817aa162c8c9"
  ],
  [
    "Mas, à medida que avançamos para um futuro de inteligência artificial que observadores como Kevin Drum esperam (ou mesmo da moronidade artificial que já está claramente à mão), e para um futuro de biotecnologia que cresce como os sistemas biológicos, os cérebros humanos não deixarão de ser os únicos instrumentos valiosos de controle?",
    "22bd04a21d0a465cc78dd921cf282a90"
  ],
  [
    "Em 2007, o rácio hipotecário e dívida do consumidor em relação ao PIB foi superior a 90%, em comparação com 24% para a dívida externa líquida.",
    "f123e673080170a6e372c3a0a4b65603"
  ],
  [
    "Ele promete proteger a vizinhança.",
    "2235b140aa33493e8d208a2ac8ac3565"
  ],
  [
    "Mas, este ano, com sinais de recuperação econômica surgindo, os países avançados mudaram rapidamente do estímulo fiscal para a consolidação fiscal.",
    "271886e9b940ea82876265faa4d5df34"
  ],
  [
    "Em maio de 2009, o navio suspendeu suas viagens de Hong Kong e foi colocado inicialmente em Hong Kong, mais tarde mudou-se para Port Klang para mais assentamento.",
    "0903785cc1c6866a9008696f82766b55"
  ],
  [
    "Tendo em conta as eventuais dificuldades com a alteração proposta, a Comissão remeteu a questão para o grupo de redação.",
    "2ccb3d164eb7b82570492a7bd66ef128"
  ],
  [
    "Cepas de bactérias que formam esse gênero foram originalmente isoladas de amostras clínicas e de insetos.",
    "931507fc67231f48aef58fdea348cf08"
  ],
  [
    "Garotos da fraternidade atacam os punkers para fazer alguma violência contra eles e transformá-los em vítimas.",
    "c329a4e6a155b55d4792b028ad9dfb13"
  ],
  [
    "Como a história, a teoria sócio-científica é escrita pelos vencedores e moldada pelo contexto e desafios de seu tempo.",
    "9f88b49e48accc43ddf11a7e118c9152"
  ],
  [
    "Indiana embarcou em uma turnê pelo Reino Unido em maio de 2015 e se apresentou pela segunda vez no Festival de Glastonbury no mês seguinte.",
    "2fcd00b9386d52ec4c55e3e9e681c1eb"
  ],
  [
    "A produção da MGM valoriza apenas mais ou menos, no entanto, o diretor Gottfried Reinhardt tenta adicionar algum sabor visual aos segues de flashback e ele tenta um ritmo animado para a meia hora inicial do filme.",
    "ed4b564b1e5705bd0326d1943dcbcc26"
  ],
  [
    "O set inglês de alto tom em que ela se muda é um bando tão clichê de harummpf-ers que é ridículo.",
    "4ca133d3bcfd6fba95ba2bd3249bfe2d"
  ],
  [
    "Quando os eleitores decidem na primavera de 2007, sua escolha pode depender mais de considerações negativas do que positivas, como aconteceu em 2002, quando Chirac enfrentou o odioso n",
    "00488ddd42a49bb02c04b9496f1a6c75"
  ],
  [
    "O Instituto, plenamente consciente da situação e das lacunas de dados que precisam ser abordadas com mais urgência na busca do objetivo de ganho",
    "dfa33666abd9df2453d983c7be4f3c19"
  ],
  [
    "No entanto, para mim, a coisa mais reveladora foi que as pessoas estavam saindo do filme... e eu o vi em uma exibição gratuita.",
    "5c9d9761b14349eaf99111b3b360d56c"
  ],
  [
    "3. As informações sobre bolsas de estudo oferecidas pelos Estados-Membros no âmbito do programa são disponibilizadas aos candidatos potenciais.",
    "c6c5ddf35686204b641560fe14250409"
  ],
  [
    "No dia da eleição Rogers foi reeleito com 64 por cento dos votos contra 34 por cento de Enderle.",
    "21b33f6cccc5d58f97af62cd2cbaa3ed"
  ],
  [
    "Mas uma característica acima de todas as outras captura o problema subjacente: a lacuna entre as palavras dos pacientes que",
    "ccf4b15d29748715c4a84aa673afad43"
  ],
  [
    "Isso representa, tanto em substância quanto em estrutura, uma posição única na comunidade internacional.",
    "a827b90d5cd2c1ac3f122954e769516f"
  ],
  [
    "Passando à lista de questões levantadas no documento E/C.12/1993/WP.11, e especificamente sobre medidas como benefícios, subsídios, isenções fiscais e creches, ele disse que uma dessas medidas tinha sido o estabelecimento, em conformidade com o artigo 21, parágrafo 3, da Constituição, de tribunais para salvaguardar a santidade da família, que teve que tomar uma decisão dentro de cinco dias.",
    "f64247ade15bd661f7179169cfaf0030"
  ],
  [
    "Até Bea Arthur, que eu aposto que foi hilária no papel de melhor amiga no palco, não consegue dar vida a esse fedorento.Grau: D",
    "1edbfce903569ab3c7ec0f883a8b6314"
  ],
  [
    "Gostaria de salientar especialmente este aspecto, uma vez que, ao mesmo tempo, serão necessárias reformas muito difíceis também noutras áreas.",
    "07c80737cd0afdbfe9a0338641de9d45"
  ],
  [
    "Pode ter sido uma espécie de curso para iniciantes em aprender as canções e orações pela autoproteção contra coisas ruins, skinwalkers e outras figuras malignas nas tradições navajos.",
    "323d494d7d737c76e8c207eedb46c489"
  ],
  [
    "As atividades incluirão: (a) recrutamento, colocação, desenvolvimento de carreira, administração de pessoal, treinamento de pessoal e assistência médica e de funcionários; (b) gestão financeira, controle e sistemas de tesouraria; (c) serviços gerais, incluindo segurança e proteção, comunicações, compras, transporte, instalações gestão, gestão de arquivos e registos; e (d) serviços eletrónicos de processamento de dados.",
    "e720c6f1213f6fc40310b1604cf6797a"
  ],
  [
    "MacInnis se casou com sua esposa Jackie logo após vencer a Stanley Cup em 1989, e o casal tem quatro filhos, Carson, Ryan, Lauren e Riley.",
    "d2f08977fdaa3f5205bc3df2a46ace6f"
  ],
  [
    "Em praticamente todas as questões, os eleitores britânicos estão menos entusiasmados com a UE do que os eleitores de qualquer outro país.",
    "f19524ab6d2bbcdcb0de0c133d69ce59"
  ],
  [
    "de levantar o embargo de armas contra a Bósnia e Herzegovina, considerado “imoral” pelo representante muçulmano.",
    "cc686bf1d95c05c4c8279ee7c9e42268"
  ],
  [
    "De acordo com a Newsweek, “o anúncio que atacou o ex-pastor de Obama era liso, com valores de produção muito melhores do que os vídeos grosseiros do Reverendo Wright veiculados na Internet.",
    "a04890728f29a27823d96958296027db"
  ],
  [
    "Sem essa cooperação, a Missão Cubana havia efetivamente retardado as autoridades dos Estados Unidos de tomar as medidas apropriadas em incidentes que possivelmente ultrapassaram a linha e constituíram claramente um comportamento criminoso.",
    "4ddabb71fdebd34ebf419c76ddd1a717"
  ],
  [
    "Diferentes versões de fontes de Gênesis 6:1 —4 variam em seu uso de “filhos de Deus”.",
    "bd7a40b5ff95e8317a2dfc2258d3a77b"
  ],
  [
    "Ela era crível e bonita, apesar de ter sido compensada por metade do filme como se estivesse chorando há dias.",
    "f8dc9c9204c891602356a53fd34b2db4"
  ],
  [
    "Portanto, em termos da participação do INSTRAW nas conferências regionais preparatórias para a Conferência Mundial, o INSTRAW pode considerar a preparação, por exemplo, de uma publicação de última geração sobre estatísticas e indicadores desagregados por gênero, explicando a importância de tais informações e a necessidade de Governos e agências das Nações Unidas para alocar recursos de acordo.",
    "456cc7c66cae8252d6727cbb6c4da24f"
  ],
  [
    "Suponho que a tentativa equivocada de Donald Rumsfeld, há alguns anos, de incitar uma divisão entre a “nova e a velha” Europa contribuiu para o ressurgimento dessa atitude desdenhosa.",
    "e41513ac9a2039efbf8ade2a49d3bf07"
  ],
  [
    "“Se o cargo do Presidente da República ficar vago por qualquer motivo, o Presidente do Supremo Tribunal da República, ou na sua ausência, o Vice-Presidente desse Tribunal, ou na sua ausência, o juiz com a mais alta antiguidade e assim por diante por ordem de antiguidade, será investido temporariamente com o funções do Presidente da República pela Assembleia Nacional devidamente convocada pelo Primeiro-Ministro.",
    "ff5b5f42bcd3ac9e68671f7b8b3fdd12"
  ],
  [
    "A atitude discriminatória da Albânia em relação às minorias nacionais faz parte da sua prática antidemocrática em larga escala de violação dos direitos humanos e civis fundamentais.",
    "0140c98521feb0be3c60548cef5a9f67"
  ],
  [
    "As configurações de pedra são os monumentos de pedra mais comuns encontrados em Exmoor.",
    "6c8039a694a8c760f16f1215ab889347"
  ],
  [
    "4. Da mesma forma, o Governo francês dá a sua aprovação sem reservas ao envio pelo Secretário-Geral de missões de averiguação a áreas em que a Organização Internacional é, ou pode ser, chamada a intervir.",
    "836484cae5fa0b6f2c6513d0386b5142"
  ],
  [
    "Quase um ano após a adoção da resolução 762 (1992), que estabeleceu as “zonas cor-de-rosa”, a República da Croácia ainda espera que a UNPROFOR ajude ativamente a alcançar o objetivo acima mencionado.",
    "4e9b4896292a6d1a5b2011adba507a0d"
  ],
  [
    "Então Jill Clayburgh descobre que seu filho Matthew Barry está usando heroína e o filme começa a se desenrolar e depois se torna totalmente risível em sua doença.",
    "792998eaa31a6092a29027143744b40a"
  ],
  [
    "Permitam-me observar com mais precisão o caminho estreito que permitiria à Europa passar por este campo minado.",
    "5b52de208bee39455fe9bf5a6b08f483"
  ],
  [
    "Em 13 de agosto de 1993, o prefeito de Jerusalém, Teddy Kollek, demitiu a vereadora Sara Kaminker de um de seus postos na prefeitura, acusando-a de excesso por recentemente pedir que Jerusalém oriental fosse colocada sob autoridade palestina.",
    "cb03ad475d48a4f386479e3d62f01969"
  ],
  [
    "Ou ele tem o melhor agente de Hollywood, ou recentemente vendeu sua alma para Satanás.",
    "50c3ae1694899b365c11328a8a89db1c"
  ],
  [
    "É imperdível para os amantes da dança e da música.",
    "c1acd1593dace58c5638ff34637a27d7"
  ],
  [
    "Perguntar, como muitos têm, por que o regime chinês se recusou a negociar com os estudantes em 1989 - ou encontrar alguma acomodação com seus críticos hoje - é entender mal a natureza da política religiosa.",
    "77dbdb0b67ed23f4cabed08bdc384d7d"
  ],
  [
    "Pelo contrário, as lutas armadas pelo poder e pelo controle territorial continuaram inabaláveis em muitas partes do mundo, muitas vezes disfarçadas de conflitos étnicos, religiosos ou nacionalistas.",
    "75d9e11f9562ed69fb5c21c7b06e7f04"
  ],
  [
    "Os Três Reis têm níveis extremamente altos de endemismo, mesmo em comparação com outras ilhas isoladas.",
    "942a32d139ddd1e9a7621d0b47b0ba9f"
  ],
  [
    "Da mesma forma, os recursos biológicos dos quais dependem os pequenos Estados insulares em desenvolvimento estão ameaçados pela exploração em larga escala dos recursos vivos marinhos e terrestres.",
    "5dadeca16ba711963a04375b8a2be277"
  ],
  [
    "O documentário foi inspirador para vários estudantes universitários e se tornou fundamental para o início dos protestos na Praça da Paz Celestial.",
    "6efd1d32adf414c713fa101794f8c8d6"
  ],
  [
    "(a) O programa de impressão do Tribunal, que inclui um aumento de $94.000, é tratado de forma independente pelo Tribunal e não é analisado pelo Conselho de Publicações.",
    "8fa9af9f97f56dc23c0d6a23a3c27334"
  ],
  [
    "No final do filme, quando ela diz que teve um sonho que tinha um filho e estava tentando cuidar disso, mas esqueceu outra coisa, a implicação é que ela esqueceu o que aprendeu na guerra que acabou de sobreviver, que como sua própria mãe antes dela, ela será incapaz de passar adiante qualquer lições vitais para seu próprio filho.",
    "c56ce63a7e525da405f5345e37110ebc"
  ],
  [
    "As Nações Unidas estão claramente dedicadas a apoiar os países que solicitam assistência para seu desenvolvimento democrático.",
    "115d403e94f1ffde28f52200c360b9a2"
  ],
  [
    "As diferenças entre “Passo a passo” e os dois programas mencionados acima foram, obviamente, uma escrita melhor, excelente timing cômico de quase todos os atores, e situações muito mais engraçadas que não eram tão açucaradas quanto seus antecessores extremamente populares.",
    "f9bf306e3407df8fce4df65d41385fc9"
  ],
  [
    "Embora o crescimento do PIB no segundo trimestre tenha sido fraco - a média da zona do euro foi de apenas 0,3% em relação ao ano anterior - os dados do terceiro trimestre indicam uma recuperação econômica sustentada no segundo semestre do ano.",
    "96f3dad807d42a1a7a0f57984fcfbe8d"
  ],
  [
    "Quando joquei o segundo, fiquei viciado.",
    "39b25c1d9dede0f0e997a9418c9471f1"
  ],
  [
    "O problema relacionado à insuficiência de recursos hídricos nos territórios ocupados estava frequentemente ligado ao seu uso excessivo por colonos que não estavam sujeitos a nenhuma restrição em termos de quantidade.",
    "7a403bcc30348bcc8742922b20b04d23"
  ],
  [
    "bem como o estabelecimento da Missão de Observadores das Nações Unidas na Libéria, com o objetivo de pôr fim ao conflito,",
    "caadc26f54f8c5ad92c070db3fc41a54"
  ],
  [
    "Volaric não teve oposição nas primárias republicanas.",
    "81baa2c0fea61dbdec04a3787f09cefd"
  ],
  [
    "o filme é precioso, e Cage é um bebê.",
    "ee6e29019dee5637a62377571b2f8a93"
  ],
  [
    "Não há nada no filme que eu ache ofensivo ou impróprio para jovens espectadores.",
    "b6ca95a56763dd3b6f15df912fdb64ac"
  ],
  [
    "os países não queriam receber entradas de capital, porque perceberam que isso causaria estragos com a necessidade de manter moedas competitivas.",
    "47169706311b468c87553aa4debe08a8"
  ],
  [
    "Incentiva os Governos a tomarem medidas legais e administrativas, conforme apropriado, para implementar integralmente as Regras Padrão;",
    "3a1a3cdd66edda046a57e45b58162767"
  ],
  [
    "Existem enormes edifícios profissionais de arranha-céus e hospitais.",
    "0bd1b3d132313db0c64073a219114191"
  ],
  [
    "BuDocks considerou essencial que os CBs fossem comandados por oficiais da CEC treinados em construção.",
    "cbb8e3920aabdc55f55af61f24d363ba"
  ],
  [
    "Michael Caine geralmente aparece em comédias muito boas (“Blame It On Rio”, “Sleuth”, “Without A Clue”, “Gambit”, “Dirty Rotten Scoundrels”) ou comédias verdadeiramente ruins (“Noises Off”, “Death Becomes Her”, “Harry & Walter Go To NY”).",
    "96362112907e7b6b6df19ef88a80c80f"
  ],
  [
    "estava cheio de clichês, por exemplo, o nerd entrando em sua própria sequência, o “rapaz” recebendo o que está vindo para ele etc. eu não estou chamando esses spoilers porque qualquer um poderia adivinhar o que acontece!!",
    "1276eac075dc78880a3fed592f9d3f6a"
  ],
  [
    "Este é um novo filme maravilhoso que ainda está sendo exibido nos cinemas do meu país.",
    "62399dd6ee8a85e162eb727e63105e36"
  ],
  [
    "A primeira prioridade deve ser aumentar o emprego para permitir que os cidadãos ponham alimentos na mesa e recuperem um sentimento básico de confiança no futuro.",
    "9c617d3f3eedf236a059c78f4bfb4311"
  ],
  [
    "Tudo se torna obscuro e não está claro, permanece.",
    "91b5f93c765be0821c68962bad2f5ddb"
  ],
  [
    "Em 1941, grandes bases estavam sendo construídas em Guam, Midway, Wake, Pearl Harbor, Islândia, Terra Nova, Bermudas e Trinidad, para citar alguns.” O direito internacional ditou aos civis que não resistissem aos ataques militares inimigos.",
    "b7ba491638bfc3d77f6b2d41a3005982"
  ],
  [
    "A proposta de realizar as reuniões conjuntas do CPC e da ACC na primavera de 1993 tinha sido feita antes da decisão do local da sessão da primavera do ACC; desde então, havia sido confirmado que o ACC se reuniria em Roma.",
    "1d1191d3b24cd0a834899a705fc0b8b5"
  ],
  [
    "Cada departamento é dirigido por um instrutor chefe (CI).",
    "e54dd43fdbcfb791b844d6955a06d72c"
  ],
  [
    "Ao apresentar o relatório, a representante da Guiana enfatizou que a crise econômica global da década de 1980 e a recessão concomitante haviam atingido duramente seu país, pois era um dos mais vulneráveis.",
    "df2a68761469f44f7a578a699e5de0a3"
  ],
  [
    "Eu listo Escola de Esqui, Oportunidades de Carreira, Hot Shots, Escola de Verão e muitos mais feitos nessa época.",
    "8f85312bb50c460280a0ef1efac7e9a5"
  ],
  [
    "Um quarto da força de trabalho e metade dos jovens da Espanha estão desempregados, refletindo a perda de competitividade do país na esteira da bolha imobiliária inflada pelo crédito barato em euros no período pré-crise.",
    "952408a4135a3fa09330e48737c40f22"
  ],
  [
    "Outros assumem uma postura flagrantemente sexista, argumentando que uma mulher presidente não seria titular enquanto o regime norte-coreano continuar a ameaçar a segurança nacional.",
    "2854eec521f3660043f32ca10714a144"
  ],
  [
    "Levinger estava sendo investigado em Hebron em 14 Março por supostamente insultar um funcionário Waqf e entrar à força no Salão Yitzhak no M.",
    "96e495cfac2212e8dec70594a1aa3767"
  ],
  [
    "Entre 1800 e 1830 Te Aupōuri visitou esporadicamente, mas não se estabeleceu permanentemente.",
    "4b28d3acf4a31871580438de283ae03f"
  ],
  [
    "Os americanos querem a adesão plena à UE para a Turquia - um membro de longa data da OTAN e um aliado americano próximo - enquanto os europeus reclamam do T",
    "680e2fc11dde18bf50e7e0993a321915"
  ],
  [
    "O custo, no entanto, não tem sido o principal critério na seleção de uma agência de serviços internacionais contratante em vez de outra.",
    "6ae87b562faf1606b1702c88ab6d8c7f"
  ],
  [
    "Sim, eu sou um fã do FF7, mas quantas pessoas que assistem a este filme NÃO serão?",
    "87d7b4c975e66eabf42a15f23b48a9e3"
  ],
  [
    "O círculo eleitoral foi representado pela primeira vez por Rudolf Karl Krause da União Democrata-Cristã (CDU), que serviu de 1990 a 1994.",
    "870160fd37f3868da41c0d7ec5df5e40"
  ],
  [
    "O enredo foi essencialmente uma configuração para a cena principal final, o que provavelmente é bom como arte performática, mas foi desperdiçado neste filme.",
    "b211e9e4f0059b10b6883a37684fffba"
  ],
  [
    "O Irã afirma que, como parte do Tratado de Não Proliferação, tem o direito de enriquecer urânio para fins pacíficos.",
    "06032449848db928f6735d86faa2edbf"
  ],
  [
    "Um dos aspectos mais notáveis da Conferência foi a extensão em que ela atravessou os agrupamentos políticos tradicionais de países da época.",
    "f3f580a3b3353404d382d1e87d0850d3"
  ],
  [
    "Estava se preparando para ser um ótimo thriller.",
    "94a30bc7c7678cb8bbb13da6968c478d"
  ],
  [
    "Imediatamente após o colapso da União Soviética, a Turquia propôs a Cooperação Econômica do Mar Negro.",
    "1ee85edb6bc4823dde46f33599dc00f1"
  ],
  [
    "8.100 De acordo com a resolução 46/92 da Assembleia Geral, de 16 de dezembro de 1991, o subprograma incidirá sobre medidas para observar o Ano Internacional da Família e seu seguimento.",
    "36ba56c6f10c889ada631bf25bf76e33"
  ],
  [
    "(Filadélfia, Sociedade Americana de Exploração, Museu Livre de Ciência e Arte 1908).",
    "f971fe5b1288612724fbab162fd8b8a6"
  ],
  [
    "É > definitivamente um programa que fica melhor quanto mais você assiste, já que a princípio os flashbacks constantes da > podem ficar um pouco irritantes e nem sempre parecem se encaixar > na história corretamente.",
    "9418355345969c2faace06b0c40df5db"
  ],
  [
    "Mas então, os infomerciais também.",
    "68564576e309374e6d2616f710432080"
  ],
  [
    "Embora o roteiro seja fortemente clichê com os amantes falando poesia, o ator faz funcionar.",
    "b271425158db94b7c1441982ccd3e7f5"
  ],
  [
    "(a) A primeira dizia respeito a 21 especialistas da UNV que faziam parte da missão avançada das Nações Unidas no Camboja.",
    "a309b2515ee132f8f52da306bb0a8187"
  ],
  [
    "Os valores de produção são decentes e os atores principais fazem um trabalho muito bom (exceto Rosario Dawson em um papel desperdiçado), mas a história é simplesmente patética.",
    "1ebd43e01e5948a76d054a3773f722a7"
  ],
  [
    "Após a intervenção da OTAN no Kosovo, os líderes europeus fizeram dessa abordagem a pedra angular de sua visão para os Balcãs.",
    "46bbefa377bbe03ec6b1909f311cbd78"
  ],
  [
    "1. Os desenvolvimentos históricos ocorridos durante o ano em análise - de 1 de julho de 1993 a 30 de junho de 1994 - tiveram um impacto profundo no trabalho e nas responsabilidades da Agência das Nações Unidas de Socorro e Obras para os Refugiados da Palestina no Oriente Próximo (UNRWA).",
    "2b0a63311b145b267cf83681dd91de61"
  ],
  [
    "Esse milagre ainda é comemorado todos os anos em maio.",
    "7e25f5e8749e42461eca1b8abde33821"
  ],
  [
    "John Wayne sobe neste entreposto comercial/salão no meio do nada para se encontrar com o proprietário sobre alguns roubos.",
    "ae109fb3f3fd48c37b181fa30ad6b23a"
  ],
  [
    "A excelência parece ser rara em Hollywood hoje.",
    "39cf9cb2c52385e7462240893beacd27"
  ],
  [
    "Uma forte força internacional de manutenção da paz, acordada pela ONU, e talvez liderada pelos EUA ou pela OTAN, deve ser colocada entre os lados beligerantes e deve estar preparada para sofrer perdas para terroristas no servic",
    "7548496f8c8fe2abb0a08644d8d385e3"
  ],
  [
    "Em uma campanha eleitoral muito disputada, custando bem mais de US $2 bilhões, parece a muitos observadores que não mudou muito na política americana: Barack Obama ainda é presidente, os republicanos ainda controlam a Câmara dos Representantes e os democratas ainda têm maioria no Senado.",
    "eecf7b37580fc649b4851cb2d3218c81"
  ],
  [
    "O crescimento negativo de $343.400 reflete a redistribuição de um posto D-1 e um de Serviço Geral para o Serviço de Pessoal, para atender a maiores exigências, inter alia, a prestação de uma gama completa de serviços de pessoal para o programa de Controle de Drogas das Nações Unidas.",
    "448808b0d2f58e889dc807614c0c35fd"
  ],
  [
    "Eles ajudaram nas evacuações do USS Ailanthus (AN-38) e do LST 451.",
    "f80bb803d36120c01eedecf51af78f34"
  ],
  [
    "O Director da Zona Interina aconselhou a UNOSOM de que esperava que a situação de segurança do pessoal das Nações Unidas no noroeste se deteriorasse se o Sr. Egal não recebesse uma resposta à sua comunicação ao meu Representante Especial.",
    "bbdec3488177c44315df4a7a73887031"
  ],
  [
    "Mas, a principal razão pela qual eu gosto deste filme, é falso ou não, quando os fantasmas começam a atacá-los e sequestrá-los, eu sempre fico arrepiado e tenho que olhar para trás, pois parece que algo está lá comigo.",
    "821180d8f4f8fa59728924d895c12a13"
  ],
  [
    ", por medo de que qualquer envolvimento do setor privado (PSI) desencadeasse um “evento de crédito”, o que forçaria grandes pagamentos em swaps de inadimplência de crédito (CDSs), possivelmente alimentando ainda mais turbulência financeira.",
    "ddbd24b599ccfad38a5e0ae99a89785b"
  ],
  [
    "Em 4 de Janeiro de 1994, o Secretário-Geral das Nações Unidas emitiu uma declaração na qual apelou urgentemente a todos os grupos envolvidos na violência para que cessem imediatamente as hostilidades e resolvam os seus problemas pacificamente.",
    "946db7a8d72cf4a8b5cb97c7afc649af"
  ],
  [
    "Uma jovem Elizabeth Taylor ganha um cavalo em uma rifa e decide inscrevê-lo no Grand National; felizmente, o ex-jóquei Mickey Rooney está por perto para ajudar Liz.",
    "81534391d7aa2369ef26aac6601d4989"
  ],
  [
    "Sete dos helicópteros (três Bell-206, dois Bell-212 e dois Sikorsky-61), baseados em Zagreb, são usados para evacuação médica, CASEVAC, ligação e logística, para mover pessoal nas UNPAs e para o serviço diário de transporte.",
    "7bc10e9bb737160084b7b80175a7c91c"
  ],
  [
    "Pfeiffer, ostentar uma peruca robusta é excelente para a viúva, assim como o hiperativo Ruehl e Modine também é bom como policial legal.",
    "9b02e73a1499fc6c28f0474cbff3448a"
  ],
  [
    "Não há nada de assustador nisso, é mais um filme de tortura.",
    "16bbea4fdeb43af4c0e4bb7c9c0b2148"
  ],
  [
    "Não obstante o apelo do Presidente do Conselho de Segurança na sua declaração de 17 de Setembro (S/26463) para a cessação imediata das hostilidades e a sua condenação da violação do cessar-fogo por parte da Abcásia, os combates continuaram.",
    "4d8099377701cec78ae3d8bfabedca73"
  ],
  [
    "Cada filme de James Bond tem seu próprio conjunto de regras.",
    "573305042a26c0806f27d188290ed5c8"
  ],
  [
    "Insta os seis co-patrocinadores, através do Comité, a iniciarem, o mais rapidamente possível, as actividades do programa a nível nacional, bem como quaisquer outros elementos do programa sobre os quais já exista um consenso total;",
    "785c2b00b42bd73c711fcce4923c9d2b"
  ],
  [
    "Um dos piores filmes “indie” que eu já pareci com tão pouco para recomendar que ouvi-lo ganhar em Sundance removeu efetivamente qualquer interesse anterior que eu possa ter em participar, muito menos considerando que uma crítica positiva do Sundance seja significativa.",
    "adff0a777234bf2b6d222efc6506eb3c"
  ],
  [
    "Durante o mesmo período, a aldeia de Gushchular, distrito de Djebrail, no Azerbaijão, foi bombardeada a partir da aldeia azerbaijana de Gyuneshly, que é ocupada pelas forças armadas armênias, enquanto a aldeia de Garamamedly, distrito de Fizuli, e o centro distrital de Fizuli foram bombardeados dos assentamentos de Khatybulag e Gerazly, também ocupada por formações armênias.",
    "082c22d251171328e74008bd06ae927e"
  ],
  [
    "Do nosso ponto de vista, as áreas críticas que exigem maior ênfase são o desenvolvimento de projetos operacionais detalhados adicionais para implementar as estratégias regionais e sub-regionais do PNUCID; maior ênfase no desenvolvimento de planos nacionais equilibrados de controle de drogas; e apoio ao esforço do PNUCID para incentivar a evolução de estratégias abrangentes de desenvolvimento alternativo para os países mais gravemente afetados pelo flagelo dos narcóticos ilícitos.",
    "386efd20ddaceb4da005e28a2e4ff195"
  ],
  [
    "Eu já vi isso várias vezes e ri muito disso. Com um senso de humor como esse, os gauleses continuarão e continuarão.",
    "1cf44d7da62000150fb8a1338df2f85d"
  ],
  [
    "Nakasone emergiu da crise e foi reconhecido como um estadista capaz na gestão da diplomacia do Japão com a China.",
    "e1f57ea442c5b179f04bf87b73402d45"
  ],
  [
    "Além disso, o governo aceitou a iniciativa do ex-presidente Jimmy Carter na mediação entre o governo e as facções rebeldes.",
    "96e1a7e187ff406abe6007d74ab3400d"
  ],
  [
    "A população do distrito era 92 por cento branca (veja Raça e etnia no Censo dos Estados Unidos); 88 por cento eram graduados do ensino médio e 21 por cento tinham recebido um diploma de bacharel ou superior.",
    "90a57c4578c338e536b29408ec1b270e"
  ],
  [
    "Em nome do meu Governo, a minha delegação deseja agradecer a todos os êxitos que estão à vista.",
    "f978f3acea10f1788188d4835013d021"
  ],
  [
    "Ele queria sensibilizar os estudantes de direito sobre a imagem real da sociedade, para que eles trabalhassem para sua melhoria, abnegadamente, já que o direito é um instrumento de mudança social.",
    "0c8ad699537e32a4f3edebc8836e89a0"
  ],
  [
    "Depois vem a disputa entre eles que nunca é realmente discutida porque este filme tem tanto diálogo quanto uma imagem de Charlie Chaplin.",
    "70108a2453073b8004f908fd05bcbebf"
  ],
  [
    "A este respeito, uma nota foi preparada pelo presente escritor e será distribuída para consideração.",
    "4fbbe2e576bbd3e2834d66c0490eac4d"
  ],
  [
    "As subdivisões Monte Vista e College View estão listadas conjuntamente no Registro Nacional de Locais Históricos como o Monte Vista e o Distrito Histórico College View.",
    "ae4ee234b5b331131589f3a8a6c784a5"
  ],
  [
    "Os cadáveres apodrecidos e cheios de vermes parecem bem reais.",
    "82fe23d169f3e824eff5aa63e2285ef7"
  ],
  [
    "É um filme alemão feito em 1993, então acho que não posso me surpreender que seja quase completamente desconhecido para o público americano moderno.",
    "154a21c997dfd4fdc66317f71e73569c"
  ],
  [
    "A declaração da vaga ocorreu quando o governo de Goulart entrou em colapso com o golpe e foi a participação do Congresso que foi importante em seu resultado para conferir legitimidade a ela, mas no novo equilíbrio de poder o Congresso ficou aquém dos militares.",
    "add31f45a353481e73d78243892857fb"
  ],
  [
    "Isso está no cerne dos problemas ambientais de Gaza, que é de dimensão de crise e está crescendo rapidamente.",
    "506cd3484481173a82bd8930db670755"
  ],
  [
    "Saiba quando é hora de parar de enviar mensagens de texto.",
    "cfb88d22660f297eefe0b33095ca9c20"
  ],
  [
    "O nome desse irmão, uma marca registrada, vem de sempre carregar uma lata de geléia inflamável para aquecer os alimentos",
    "28116c2fbda4caf51c268f8bdafa72c2"
  ],
  [
    "Verificar seu telefone a cada 2 minutos diz ao mundo que você não está presente e envolvido em seu entorno.",
    "2343c54d155cb9619f8b9cdfd38523d1"
  ],
  [
    "Verso final:",
    "422ee7c2dc9bda00b0e91d83eb436521"
  ],
  [
    "Embora você possa experimentar essa técnica antes ou depois da aula, geralmente os professores não têm muito tempo para ficar e conversar.",
    "6d195170c96d0a3c29c1483309c4185d"
  ],
  [
    "M.P. é a abreviação de membro deste órgão britânico",
    "415b2aa6fecf5e16b3a8a89d0d2c990e"
  ],
  [
    "Namorar às vezes parece trabalho.",
    "3424907102cc0a3f0290fb4f173bd441"
  ],
  [
    "Esta linha de sobremesas Procter & Gamble leva o nome de um crítico de restaurantes que morreu em 1959",
    "4a928550d2b7678b789ecd5ae075209b"
  ],
  [
    "Você sabe que significa o mundo para mim",
    "858f6ec437f05f5fea80c14ad7025f7d"
  ],
  [
    "Acho que deveria começar dizendo “Yo”.",
    "7c5ec44faac634158076f9ba0098ce37"
  ],
  [
    "Desligue a TV, cansei de assistir Jigga boss",
    "a129f8c72eb98429b98a5c58f7c58bce"
  ],
  [
    "Dementadores guardam esta prisão insular em uma série de romances",
    "a67cc57e3457b49e40b919e7b2558ec2"
  ],
  [
    "Aceite sua falta de confiança.",
    "93c93f5fb6aaf60e0cc390482a4ea0ff"
  ],
  [
    "Obtenha a velha escola trazendo de volta este jogo da sua infância.",
    "4f80c53b4ce6258a8910eaa7e734c132"
  ],
  [
    "Significa “adequado” ou “pertinente”, é um homofone de um famoso membro do quinteto pop",
    "cc5b74ff8ec8ea17cbeee9d5e7c29d3a"
  ],
  [
    "Em vez de ficar de mau humor ou abandoná-lo, crie um jantar de piquenique e apareça no escritório. ;",
    "907ad4f4abf7e7276aecfbc5f38c75d8"
  ],
  [
    "Michelangelo, artista do século XVI",
    "d47bda3ecc9bcc4bdc69524f499efff7"
  ],
  [
    "Ela nunca está satisfeita, embora eu tente fazer o melhor que posso",
    "04fdfb3820b4edd673b8b75343fd89ac"
  ],
  [
    "Em 1997 ele terminou sua série “Odyssey” com “3001: The Final Odyssey”",
    "f2f29776e0c58dbc83f36416bb0a86eb"
  ],
  [
    "... este editor de jornal, quando Twain foi expulso de seu escritório na tribuna de Nova York",
    "9b43f062e2804770952ed2091e0e9fcd"
  ],
  [
    "Tente ficar com uma área de cada vez, no entanto.",
    "679928eb209cc0907f78fd32373aea11"
  ],
  [
    "Ensolarado e ameno, sem chance de chuva...",
    "4291caaeb67086bce05d0b55f8dd39d1"
  ],
  [
    "Seus amigos são importantes para ela.",
    "bf465d373003ae2b57f1a5d9221b55c0"
  ],
  [
    "Nova York e Nova Jersey têm planícies nomeadas para este tipo de pinheiro de 5 letras cujo crescimento é atrofiado",
    "6830abd96de5f08c1de9aed3c53887e7"
  ],
  [
    "E carregue um pau grande",
    "c466f3bfeeeb6aac22dae52307c8b3bf"
  ],
  [
    "inclinando-se para o seu interesse amoroso",
    "858c95a85ddd66af4c05f29d0a55ae4b"
  ],
  [
    "Não seja muito exigente na frente.",
    "6d08069bae9638d64569362fda253f6d"
  ],
  [
    "É Busta Ruhmes e Missy, mano quando você aparece Missy não aja",
    "8b6e752e6fc3fce577900eec245bc957"
  ],
  [
    "Este tecido pode levar o nome do francês antigo para “pano do rei”",
    "5602380129d74f8b1ec6d8c143509089"
  ],
  [
    "Ele vai ficar mais animado e usar mais gestos quando falar.",
    "c01faf87b98663efabee32794e09cff5"
  ],
  [
    "Este atleta foi despojado de seu ouro em 1913:",
    "bffd21186d26b2732053b10a54523f73"
  ],
  [
    "Diga ao seu amigo que você quer fazer uma pergunta a ele.",
    "1d4e59cb454fb0aca5f6dbe01cf9ba67"
  ],
  [
    "No final de outubro de 1922, ele se tornou premier da Itália",
    "aa447fa5c1b0050df59ad8f52f9df835"
  ],
  [
    "Criado em Biggie e Nirvana",
    "7d6e472b4e38ff1b51f3d862d08ea8b4"
  ],
  [
    "Sinto falta do grande céu azul",
    "37541da2f295d134f0565dff627bc338"
  ],
  [
    "Mas estou começando a pensar que nada é impossível agora ",
    "099e854a356a300a09ffb12f4e605c86"
  ],
  [
    "Admira todas as rachaduras perto da porta",
    "1e68a50e615c1704cef77b56cfa4b494"
  ],
  [
    "Um livro sobre esse brigue o chama de “Navio de Pesquisa Extraordinário”; temos certeza de que Charles Darwin concordaria",
    "6afe77bcf7c74f9340b3b9a628382d0b"
  ],
  [
    "Mas talvez eu esteja apaixonado ",
    "223951847efa703c78169517ead9cf25"
  ],
  [
    "Se alguém brincar sobre sua higiene, dê uma folga e brinque com ele sobre isso para aliviar a tensão.",
    "b0ea278b553a337f76944d17b1e7945e"
  ],
  [
    "Weber faz este carro parte nas versões de 1 e 2 barris",
    "57d100d7b417fd5802f8ea5c5dd162e6"
  ],
  [
    "Se o sussurro em seu ouvido passou bem, então dê um passo adiante e mordisque suavemente sua orelha.",
    "9698de6d27052d5e0c25d369471a0138"
  ],
  [
    "Depois de um tempo, o cavalo perceberá que não é nada assustador e se acalmará.",
    "b3110f128409642ff7ce84525e7a2297"
  ],
  [
    "Você não precisa ter uma conversa séria em um restaurante.",
    "fcd870699af674b9695e701e254b802a"
  ],
  [
    "Você terá mais chances de ter sucesso se entrar em uma conversa com ousadia.",
    "95fb0d3357c2a4bc7208c290b336b05b"
  ],
  [
    "Quando você me liga no telefone",
    "b00d4e559438eed18bb1e32d9120e525"
  ],
  [
    "Estou pronto para fazer essa curva, antes que nós dois quebremos e queimemos,",
    "fb5b348bb7d8591e8051e2f8b6eb091a"
  ],
  [
    "É extravagante, mas funciona se usado com moderação.",
    "a021d2f0b39b30dc34d61c6f6be15702"
  ],
  [
    "E eu sei o que você quer",
    "d0602cd475fd27a787d6141e6899022b"
  ],
  [
    "Veja se ele se abre com você.",
    "9bcd98719b55c6ab5fd605aa1ee3abbf"
  ],
  [
    "Em alguma data especial, comece a enviar peças em cartas.",
    "463bd1bf7b1c2d2742c006d6352598de"
  ],
  [
    "Sempre tenha reforços.",
    "17783d4aed6d0432650e83b888d2ef98"
  ],
  [
    "Mostre aqueles brancos perolados!",
    "0e35b742eb919311a937f563e49e716c"
  ],
  [
    "Você é tudo que eu tenho",
    "4fd6f3747c20dd05129287b43b9da5ce"
  ],
  [
    "Ele bate na roda e diz “A vida não é justa”",
    "b5aff0128e2b3d039e1b91cb597e7b1d"
  ],
  [
    "Porque o que seria esse lugar sem minha musa?",
    "a6ca4ead5ab15ad4a7c84b60f552311a"
  ],
  [
    "Esta primeira-dama foi internada em um hospital psiquiátrico em 1875, 10 anos após a morte de seu marido",
    "0738fc09187b946e3fd03f668686ab2f"
  ],
  [
    "(Esse é meu cara, você está sempre cuidando de nós)",
    "f41e309386bd896bfac735d41726d655"
  ],
  [
    "Nem sempre são arco-íris e borboletas",
    "3b2fb789bfb6b204bd67e7f1ca834f59"
  ],
  [
    "Como se ninguém tivesse dançado antes",
    "f8c0ebae87e3f80db8cb3dd1e332771c"
  ],
  [
    "Você pode pedir a ele que procure a ajuda de um terapeuta para trabalhar em seus padrões de pensamento obsessivos.",
    "1d562cdb6b1142c77a655924cb3d787c"
  ],
  [
    "Bloquear a pessoa é útil tanto para você quanto para a outra pessoa.",
    "dcbcf89574ae3ba337aba357148d43c7"
  ],
  [
    "Não é como eu",
    "634f4e493868e7bb78283d2db4815b47"
  ],
  [
    "Busters, boosters, hoes (Até chegarem ao céu)",
    "c1170fce27c39f8587a8cffbda7b1799"
  ],
  [
    "E quando olhamos nos olhos um do outro",
    "f578bb7f4aabf641559199df816db25b"
  ],
  [
    "Pergunte se ela estará disposta a ser sua pessoa de contato. ;",
    "5ab1e6077661e060dd8b4ead39f6db75"
  ],
  [
    "Cavalos com mais de 20 anos também precisarão de condicionamento especial, pois sua idade os torna mais propensos a se machucar ou sobrecarregar rapidamente. ;",
    "1d272f4bd487b59dfad3d2a2cb0e3dc0"
  ],
  [
    "“Viva la huelga” (viva a greve) foi o slogan de seus Trabalhadores Agrícolas Unidos",
    "c0ce6ba50013844fefbe43e95065a4d9"
  ],
  [
    "Os 2 eventos em que você usa uma haste longa",
    "6528726616d113b0f943ae3e987bda49"
  ],
  [
    "Em 887, Pietro Candiano, doge desta cidade, foi morto lutando contra piratas",
    "79659d99003a048e4b38ce31f9547b44"
  ],
  [
    "Pintado de vermelho, branco e preto,",
    "b19f8358837aaf629f892ac9c0f5a2e2"
  ],
  [
    "Você está derramando como uma pia transbordando",
    "f65a8fb69187a4e5c15f04dc1a863b09"
  ],
  [
    "Este filósofo grego reconheceu 4 tipos de causa: material, eficiente, formal e final",
    "8cf8d84560a301121990d117b53699ad"
  ],
  [
    "Também chamado de parede mamária, esse tipo de parede é construído para resistir à pressão lateral e reter o solo",
    "119569614237ca5987326ef0f7c4bc61"
  ],
  [
    "Asterius era o nome real dessa criatura com cabeça de touro",
    "b884663fa450f7842d56e60f2798b20a"
  ],
  [
    "Em ordem alfabética, o 4º dos 50 estados é esta casa Razorback",
    "bcb34b46778c792d08bdca7405813992"
  ],
  [
    "Quando você vê uma garota gostosa, não invente desculpas como “ela provavelmente está em um relacionamento”, “ela está no telefone” ou “ela está correndo”, “Cara, eu pareço tão mal”.",
    "ea94cc5514ceeb451cd9211970e521a7"
  ],
  [
    "Esta palavra composta aliterativa é um som talvez feito por um malhado ou por um fã desapontado nas arquibancadas.",
    "3f9b09091cf9a7bbb0d4b6b025590510"
  ],
  [
    "1999, criador de recordes de 100 metros Maurice",
    "94252bfa4bf0bf678d05fa9c5c62aab7"
  ],
  [
    "Que eu acabei de ter essa sensação de loucura",
    "38dcb0ac524f930816140a2688c05338"
  ],
  [
    "Agora conhecido como mascote do seguro, esse tipo de lagarto se agarra usando suas cerca de 14.000 cerdas em cada pé",
    "1c29c305447eb5dbf1552332d97e85b2"
  ],
  [
    "O tipo de poeira desse aracnídeo vive em casas, onde se alimenta da poeira produzida pela pele animal e humana",
    "081fdd6be3642575437277d6dc16587e"
  ],
  [
    "Só por um dia, oh",
    "f23a53b1d1cc36856a704eb112551778"
  ],
  [
    "Miami pegando fogo, é melhor você ser cauteloso",
    "11b9a3281a611894edb0a12a616f764b"
  ],
  [
    "Toque no braço ou no ombro dela.",
    "ffab999dd01da74367c762e0f416cbdc"
  ],
  [
    "Percebi que você não estava no mesmo barco, mesmo barco, sim.",
    "aebeecda61e0df8b4b22454e8f3395c3"
  ],
  [
    "Faça isso até o cavalo chegar até você.",
    "4f7ac7ffa6d010a580dc37bab2734b33"
  ],
  [
    "A parte de trás do pescoço, os lados do rosto ou a cintura são boas áreas para suas mãos descansarem durante um beijo.",
    "b5f486ce7b6fada7938bf415bfdd0cb7"
  ],
  [
    "Querida, você poderia ficar ao meu lado",
    "106705940dd5443945a5453e867a4585"
  ],
  [
    "Uma emenda se torna lei quando 3/4 deles a aprovam",
    "299e0052ec37032f2fdc1adb7a7fd69c"
  ],
  [
    "Seja confiante, mas não presunçoso.",
    "c3dd8c84b4348c80390e856bead588a7"
  ],
  [
    "Se, por outro lado, a garota respondeu calorosamente a você, é hora de deixar suas habilidades de conversação brilharem.",
    "3af16cc95a19bdace7ea3bedc938b50a"
  ],
  [
    "Se ela está sentada na cadeira com os braços cruzados, as chances são de que ela esteja entediada ou desinteressada.",
    "d23b2a2fba07032fb81ca5ab47a41ff4"
  ],
  [
    "Você não ficaria nervoso perto de uma amiga, então por que ficar nervoso perto dela?",
    "4cf25388a687f115d8de0710d3136ae7"
  ],
  [
    "Eu me apaixonei pela primeira vez",
    "f4c95a9eaa61e56041ab3d5d5370a698"
  ],
  [
    "Cada vez que encontrar",
    "d84ed2ccacd12aba037e78254a3c4f20"
  ],
  [
    "Tudo o que eu disse...",
    "de5ff33538c2bb1426b02b13d5fbf2b8"
  ],
  [
    "Se você precisar de um custo, se precisar de um motivo,",
    "ed0435bb4a63a687ceeaaa2e26c49c0b"
  ],
  [
    "No bestial sul da França, a Lagoa Berre leva ao Golfo do Leão, uma enseada deste mar",
    "efe651f445a340bedc1c675e2b19fbf3"
  ],
  [
    "George M. Cohan foi premiado com uma medalha do Congresso por escrever esta canção mais famosa da Primeira Guerra Mundial",
    "3ea79966e801cabfaa9f0b334b1e8308"
  ],
  [
    " E se eu tivesse do meu jeito",
    "6e3d282570c94d6230a83cbe8e7cf0e9"
  ],
  [
    "Custa um pouco mais, mas quando você acertar essa mistura, você será facilmente lembrado pelo seu próprio perfume exclusivo, o que pode ser muito difícil para qualquer outra pessoa combinar.",
    "964a99e2219262521fad1a46a6f87fa7"
  ],
  [
    "Mas como baixinha, eu admirava o dopeman.",
    "0ca0e0d07c0696e2ea3b5e2628a5dc75"
  ],
  [
    "Pensar que sua conversa vai correr bem pode realmente ajudá-lo a ter sucesso.",
    "a4434190c1f7cd75bdfe5c337bd7b0c1"
  ],
  [
    "Pense em aprender a tocar um instrumento.",
    "9fad3a1e9265995482327c4121f474be"
  ],
  [
    "Bem, mamãe, eu sei que sou um tolo",
    "ec0c51d6242552f27e6e2f43c30c55dd"
  ],
  [
    "Além disso, sorrir para outra pessoa faz com que ela queira sorrir, o que a deixará mais feliz, fazendo com que você seja notado. ;",
    "728aabd03e80110b9ed0a26c8c5f4efc"
  ],
  [
    "Você vai ver, garota, eu posso te detonar",
    "2852d67fbd6be9d60ec8bf57096c696b"
  ],
  [
    "Boy bands desistem",
    "3e656f0392bc5bda50fd5b5efe8b33fa"
  ],
  [
    "Bem embaixo na parte inferior",
    "89bfb7495293c360952c4e0fa3509451"
  ],
  [
    "Em vez disso, considere mercados ao ar livre, cafés e outros lugares que as pessoas vão porque querem estar fora.",
    "207092935f2f5557749308b6f11d4757"
  ],
  [
    "Sorrir é melhor usado com contato visual.",
    "3f265a8b7d2f71770a35548d0a90057b"
  ],
  [
    "Certifique-se de que sua introdução seja memorável e tranquila.",
    "b97197af9f8f961abc2bb4877cc10060"
  ],
  [
    "No culto védico deste país, os padres ofereceram um alucinógeno chamado Soma aos deuses e tiveram um beliscão",
    "87455a96a7c9011215ec3c988f1dcb92"
  ],
  [
    "Uma penalidade de estacionamento ilegal e um termo antigo para um homem muito preocupado com seu vestido e aparência",
    "a9121bb23e45c9527ee535fde0b9d3d9"
  ],
  [
    "Oh, olha lá, eu tenho uma mordida",
    "15ff0d6af90f9d4fb214ee4971932bc4"
  ],
  [
    "Vamos continuar ensacando isso aqui, música de crack.",
    "c5ae7ebd4a7435ccc08433857f24ed7e"
  ],
  [
    "O time de futebol adorou mais do que apenas o jogo",
    "c70d90e326c0f1b27dfefac90763bf38"
  ],
  [
    "“Ele só é minha rocha e minha salvação; ele é minha defesa; não serei muito comovido”",
    "4fc8a7e6ba6a196636c2f43f1f44f246"
  ],
  [
    "Comecei em Atlanta, depois me espalhei com isso.",
    "fd634d59000d5fe115722d35b89dfd7e"
  ],
  [
    "Ele é o diabo disfarçado, uma cobra com olhos azuis",
    "220d317c7466905696eb31f2598d1de9"
  ],
  [
    "Se o seu parceiro não quiser experimentar o seu hobby, não exagere, e se ele tentar, mas lutar, não seja muito exigente com ele.",
    "f2d1373b86de2f0d5babee7581b1580f"
  ],
  [
    "Claro, se você realmente quiser ir até ele, ele pode ficar intrigado e achar isso refrescante também.",
    "da88f98685d6b38c72f907e732a82e4a"
  ],
  [
    "“The Amber Spyglass” é o terceiro livro da trilogia chamado “His Dark” estes",
    "7eaa159d5670a84ca9955cbae90e2bbd"
  ],
  [
    "Esta religião do Haiti deriva seu nome de uma palavra que significa “espírito” na língua Fon da África",
    "eebc4889dedfffffdb099a14f6527828"
  ],
  [
    "Procure os braços abertos e a linguagem corporal.",
    "e590e20d9037e8641bf94dd57a9ba9bd"
  ],
  [
    "E mostarda nas minhas batatas fritas",
    "2abfaface9fab9d3954feca62c1124f2"
  ],
  [
    "Em 12/12/1822, os EUA reconheceram a independência desta nação governada pelo imperador Agustin de Iturbide",
    "dde2b4c4294fdc6ba5d4a2bace686e66"
  ],
  [
    "Evite qualquer toque abertamente afetuoso ou sexual no local de trabalho.",
    "d67cc8e338eefd8469e70676229c900e"
  ],
  [
    "Programa de TV popular sobre as empresas com melhor desempenho dos EUA",
    "aa94e832a1ca67d8137994703083c902"
  ],
  [
    "O fluxo tão nojento, meu apelido de almoço escolar,",
    "575c50aec677ce865b57e622ae7fcfb4"
  ],
  [
    "Levante um tiro como Shyne, isso é na minha sobrinha",
    "7e8b995ff26f044686e25f659d9b45ee"
  ],
  [
    "Porque o errado é certo quando estamos juntos",
    "bfdb2cadfd9a7fad60b76435a794b979"
  ],
  [
    "Escolha amigos que sejam confiantes e tenham tido sucesso com garotas no passado, ou alguns amigos solteiros que também estão interessados em conhecer mulheres solteiras.",
    "3f3af93314651fb790b1b6add7f0be79"
  ],
  [
    "Considere seus motivos para chamar uma escolta.",
    "eb21a2817b9cf70e0a4698bf1201ba35"
  ],
  [
    "Você não precisa exagerar, mas dar atenção extra ao seu par não vai doer.",
    "a10f8fd28809bb5677a524308eacd790"
  ],
  [
    "Em 1984, 2 de seus guarda-costas siques a mataram como vingança por sua ordem de atacar o Templo Dourado de Amritsar.",
    "a7b669064e425e3be3be95c944cb785f"
  ],
  [
    "Tenha uma ótima conversa, se puder.",
    "62fa0022f9490f889f871df0ae31427d"
  ],
  [
    "Apaixonado e motivado ;",
    "bf5a58ecc70e86c5c2be0a6385510652"
  ],
  [
    "Arte aborígine original foi exibida na Galeria Nacional da Austrália nesta cidade",
    "31291d3516118a199bb2a91fd4394ab6"
  ],
  [
    "Ela realmente me faz uma pessoa melhor.” ",
    "8e02a871eb80d4adf766a54afae65ea1"
  ],
  [
    "Bela crente",
    "2dce9f35ae2daf3fc06bdf7e3f0b84bb"
  ],
  [
    "Dessa forma, você pode obter um tempo cara a cara de qualidade.",
    "0b7cf8e04ae34b9768c24898212efb52"
  ],
  [
    "Coisas que Tiger Woods não costuma perder são os verdes e este, o grupo de golfistas que se classificam para a próxima rodada",
    "a0473bb25902773d39ec75940a67d160"
  ],
  [
    "Vamos brincar de esconde-esconde para mudar isso",
    "ecfcf5c5f30c62660b6696adc045f274"
  ],
  [
    "Que você não pode fazer, que não podemos fazer",
    "7bbff270a5fb968699a07ccdf02a8208"
  ],
  [
    "Eliseu curou um general dessa doença de pele e depois a deu a um servo",
    "c0eecb627bdb8767f923a9cc4b12ec69"
  ],
  [
    "Se for uma saia, deslize sobre as pernas dela.",
    "79bc3ea8f517a1b9ca920406ca385abe"
  ],
  [
    "Aos 80 anos ela deixou o cargo de presidente da National American Woman Suffrage Association em 1900",
    "9ac8643d87ec84046f02174464a04f62"
  ],
  [
    "O FDA começou a fazer o recall da manteiga de amendoim depois de investigar um surto desta doença em setembro de 2008.",
    "db2f24474ca89e3c63ce230cbe2e2548"
  ],
  [
    "Ele não sou eu e eu não sou ele",
    "b82fbfd7f6063ab35d95baa012bd12cc"
  ],
  [
    "Eu sei que podemos fazer isso porque quando eu olho em volta,",
    "7c65dae2854e7473b9ffee94d78b354a"
  ],
  [
    "Ela estava prestes a chorar até que eu a peguei em meus braços",
    "7fae1c24165949d6b602c9e987c0755a"
  ],
  [
    "Destaque suas melhores qualidades.",
    "bf304b06c357d576d7e303ab4c4bb2b2"
  ],
  [
    "Tente jogar luta, fazer cócegas ou jogar atacando ele.",
    "53ed86c128574242fe34e1ba3ff66e5f"
  ],
  [
    "O que acha de nos casarmos com um pregador que se parece com Elvis?",
    "9be58322e833e95b3b9a4cca394b706b"
  ],
  [
    "Oh, é a nossa hora de ir, mas pelo menos nós roubamos o show",
    "5dd944775f070be31b48a9e76c072b05"
  ],
  [
    "Talvez haja outras pessoas como nós",
    "88169cdbd0e2be2490314a4ac4f7a8f0"
  ],
  [
    "De cada lágrima que tinha que cair dos meus olhos",
    "319ca9f33f8ab55734e8c252675bcb06"
  ],
  [
    "Ser capaz de enfatizar as curvas femininas balançando seu corpo proporcionará uma caminhada mais cativante.",
    "9b9323871bb310d49a1bebbff55763bf"
  ],
  [
    "Olhe para trás na minha vida como o Fantasma do Natal Passado",
    "2dfacb8347c81748f3cdd2a4a3a89186"
  ],
  [
    "Porque mesmo depois de todo esse tempo eu ainda me pergunto",
    "26c8bf8ba86518d363a0d90df79e465c"
  ],
  [
    "Amor em sua mulher, fique ao lado de seu irmão",
    "2ca83e363ff8339fb0d9011f2be16935"
  ],
  [
    "Desfrute de suas riquezas, mas retribua como puder.",
    "65310e61e5a5ca3db91abfea61fbb21d"
  ],
  [
    "Vamos descer",
    "05ba38a60e780a14ce4cbed036d902ea"
  ],
  [
    "Quebre o chicote sempre que ele tentar parar ou deitar, e continue indo em uma direção até que ele se acalme para um galope fácil e você possa pedir um trote.",
    "e3a8ba3b0b4ab71b94ce3751e57d7966"
  ],
  [
    "Do inglês médio para “brandir uma arma”, é um breve confronto militar",
    "4b52d608d414f2117f3d64b43fedec05"
  ],
  [
    "Foi emitido pela primeira vez em 1866; antes disso, as pessoas falavam sobre quartos conectados",
    "533b032466d951a9948d500d5a982c2e"
  ],
  [
    "Não sinta que precisa fazer sexo ou até beijar, se não quiser.",
    "3b52f75de169d3b87ec9dba3872e4426"
  ],
  [
    "E nós só temos que tê-lo, então",
    "5e0206eced715e16dfbec18774d3e5c2"
  ],
  [
    "Desde que minha mulher foi embora, estou para baixo e para fora. ",
    "420717146684d4f3bd300b268e83105b"
  ],
  [
    "Não aceite itens gratuitos dele que ele não está dando a todos os outros.",
    "791c801ee7839c44a1502ed86fb2c5f2"
  ],
  [
    "E eu realmente preciso de você na minha vida",
    "aa998543a8e09807d3056b8d08992acb"
  ],
  [
    "Querida, não fique nervosa",
    "7fe8f287135e5133723fce6162b26731"
  ],
  [
    "Baby, basta dizer as palavras, deixe o amor começar",
    "b285b2cd4ae8d2cd455ab8e9a117cfa6"
  ],
  [
    "Avalie a frequência cardíaca do seu cavalo.",
    "c1d37b4e54b063c7112b6ad44b74852d"
  ],
  [
    "Isso deixa as pessoas desconfortáveis quando a pessoa com quem estão basicamente as observa comer.",
    "7333e581e3b7debc15aff10d10e40bbb"
  ],
  [
    "Rir é uma forma gentil de flertar.",
    "3c2bdaeac6e77dc63ec896763df5979f"
  ],
  [
    "Considere por que o sexting te incomoda.",
    "4fc1f9c4c204e8e1e9c3a413dea2d13f"
  ],
  [
    "Você deve pensar que eu sou estúpido",
    "58eb42351ed69ead60c83e4527e54748"
  ],
  [
    "Jogue para baixo, deixe-os saber que você tem briga",
    "da7633d3496b0cb4334b9b2457afec16"
  ],
  [
    "Garota, eu te amo.",
    "ad413f9cd523d6c507adfc07f9781716"
  ],
  [
    "Mas você mano vai entrar até chegar a Miami",
    "a8beae533be382c84fe59da467884d25"
  ],
  [
    "Se mexer demais, espere até que fique parado, elogie-o, solte a circunferência, remova a sela e a almofada e trabalhe nela, permitindo que você toque em todos os lugares.",
    "12c6fa4abdc422a7631ee3a4ae0c75ab"
  ],
  [
    "(Vou contratar você como produtor e rapper)",
    "9a8a56708829e3e55f710df7fccd14f3"
  ],
  [
    "Sua filha adotiva Christina não achava que ela era uma “querida mamãe”",
    "a342e6f084c032f8aad24f5d4f39292f"
  ],
  [
    "O tipo “pilha” disso é estreito o suficiente para você usar vários em um dedo.",
    "4f48b9490861b83d9ac45880ee545c5a"
  ],
  [
    "Ele é o agente de um navio responsável pelo dinheiro e objetos de valor dos passageiros",
    "3c87ed87eec3d153a9c2856313db934c"
  ],
  [
    "Em um campo de vaga-lumes fazendo um som tão solitário",
    "ffc4d777b3244f13c9f3e82ae226d00a"
  ],
  [
    "Se todos os seus relacionamentos fracassados anteriores são com meninos maus, não namore meninos maus.",
    "a209778e88a5c0b4d8dc2981aed68c64"
  ],
  [
    "Em julho de 1492, cerca de 200.000 judeus foram expulsos dessa monarquia europeia.",
    "9dea950edacb978625bd6488d098a9a5"
  ],
  [
    "Isso é o que Loretta estava dizendo quando ela pulou na parte de trás",
    "3dede321a2d943db2027e086cd3ace2a"
  ],
  [
    "Sua empresa de cosméticos é famosa por premiar Cadillacs rosa para seus consultores e diretores",
    "7c4245ec35416161a69f1740ab0a0d8f"
  ],
  [
    "{Compramos toda a mesa nigger}",
    "e354323a3951887e6a480b19012daafc"
  ],
  [
    "Oh, você sabe que não vai ser por minha conta",
    "64f3d65d4d96845d79112aad60da38b3"
  ],
  [
    "Em um cachimbo, voe para a pátria",
    "e83482d65e0b0b37f35e2e0e64c993f2"
  ],
  [
    "Os controladores dizem aos pilotos sobre mudanças no clima, como esta condição de uma mudança abrupta no vento",
    "3978730573123a2b6165efbfc471ee66"
  ],
  [
    "Descubra-o e torne este mundo um lugar melhor e mais feliz.",
    "04cf176569d2cf0cf459f0290fac78f7"
  ],
  [
    "Apenas certifique-se de manter suas piadas no mesmo nível de luz.",
    "e4b048e5a95079927d5b14f8a4daea9b"
  ],
  [
    "Eu não sei por que você tem que continuar vindo",
    "c7b1e284b12d7e52a6c315dfe86bc225"
  ],
  [
    "Mas agora eu fui coroada como a rainha",
    "6cf44e89bc1144b624bef97d1fdecde2"
  ],
  [
    "Viva sua própria vida.",
    "32998d562e86e49c5f9ab884a59db5a2"
  ],
  [
    "“Mefistofele” é baseado nesta obra literária de 1808",
    "560610f2cbc1d320fd147d25ea6df720"
  ],
  [
    "Espere até que o semestre termine.",
    "299046ba7ed9788f16f8a6f03fd9e49a"
  ],
  [
    "Puxou seu corpo para perto de mim",
    "e90309956aeca1a9951b80238cc5ad36"
  ],
  [
    "Nesta história de Poe, Mme L'Espanaye e sua filha Camille são assassinadas por um orangotango de propriedade de um marinheiro",
    "9eb05fd327504b71973b5f920a4671ab"
  ],
  [
    "A composição do ciclo “Ring” deste alemão durou mais de 20 anos",
    "967cb90ffdb016050b1c51387725647a"
  ],
  [
    "Agora ou amanhã eu vou te ver quando eu te vejo",
    "4f3f21222e7730b45484618938fddec7"
  ],
  [
    "O naturismo promove amar e aceitar cada indivíduo de uma maneira sem julgamento.",
    "2cf1a39f6aa11014b8be6c9d6f228461"
  ],
  [
    "Desgosto americano",
    "9593fe2290c656e96f866598d5505f29"
  ],
  [
    "O último sábio selvagem, também chamado de variedade européia deste animal da planície, foi morto no Cáucaso em 1927",
    "77085dc49c4eba2cbdc508347f556aa8"
  ],
  [
    "Faça um brainstorming para iniciar uma conversa.",
    "a02a01b5932824e18323792eb2f975dd"
  ],
  [
    "Por exemplo: “Podemos conversar?",
    "840710d5e3a04cc2ac7614dd02fc013a"
  ],
  [
    "Garota, você é meu tudo e",
    "ac0194281d86cb78a9ef83d7f07d3d40"
  ],
  [
    "Memórias depois de tudo",
    "eed710f7e816d91d8943c9b159a8721e"
  ],
  [
    "Para ser uma estrela você tem que,",
    "8f02a59ee068b6738c47223439abbbe0"
  ],
  [
    "Que eu comecei porque eu estou cuidando de você",
    "9f9581790ef4dfa47e76e6f45e443255"
  ],
  [
    "Bem, você parece tão feliz que poderia chorar",
    "67052a787a87ead33dd7b34476a3c363"
  ],
  [
    "(Cheryl of the Clue Crew) É a parte do corpo que estou trabalhando aqui",
    "aff78a777765b2e6c8c03121f76de7b1"
  ],
  [
    "Deixe claro que você está disponível.",
    "636f5e243db3fe3b1fea1e68020d81d3"
  ],
  [
    "A senhora deve ver que você gosta da companhia dela, mas que você não ficará de coração partido sem ela.",
    "256eee4a50d862c333a22a04c31d8a5a"
  ],
  [
    "É mais provável que ele o veja sob uma luz diferente se você fizer uma mudança drástica em sua aparência para esta ocasião especial.",
    "de161a0589b9f4cd7ba2cbee2c8c1372"
  ],
  [
    "Pergunte sobre mídias sociais e conecte-se lá.",
    "647a7964983ddd7d6af6bb4d2ebaf361"
  ],
  [
    "Um desperdício, que desperdício",
    "ffb70048fba8044e4956fa3560670d6f"
  ],
  [
    "Procure um parceiro que respeite você e seus interesses.",
    "09c6f0f5f7ada7c2665deb658e739498"
  ],
  [
    "Agora você e seu coração não são nada, seu coração não é nada",
    "b2dc6eb99f3ccaafabc16753acaeb384"
  ],
  [
    "Eu não quero viver isso, não",
    "63fbd4058723f2f8c4f723d062b55b66"
  ],
  [
    "Sim, Ya boy de volta ao estande mano",
    "aeeb79d3fc34e92be33d6c5f624733ad"
  ],
  [
    "Falar com mulheres nem sempre deve ter algum motivo oculto em mente, como conseguir um encontro.",
    "00344fd6ba0ac92ca93ac93c12b60013"
  ],
  [
    "É a “Ilha do Abacaxi” do Havaí, embora possa ser chamada de “Ilha do Pátio”",
    "0c7243010f06ec893ee6bf5cc0ebf3ab"
  ],
  [
    "As cores em sua pele daquele pôr do sol,",
    "491eef64b715471c163750492d19286f"
  ],
  [
    "Em 1º de julho de 1971, o Departamento dos Correios de 182 anos foi reorganizado nesta corporação.",
    "41c4e1d1c512dbc9ec261a294809b08b"
  ],
  [
    "E eu espero que isso vá passar",
    "b230d98a2944a1bc9a1a8f9593ab8b44"
  ],
  [
    "Neste filme de 1995 dirigido por Chris Columbus, Hugh descobre que sua namorada está grávida",
    "d396bd944a65d8222394109ad3785022"
  ],
  [
    "Aulas extras, aulas extras ",
    "5c8cd3dcae71b67144b642862a1f4c50"
  ],
  [
    "Eu tenho perguntas, eu tenho perguntas me assombrando",
    "41f049584ceb9031ad7535dd183fa5a6"
  ],
  [
    "Sim, amanhã, voltaremos para a carroça",
    "bf274bbe12cbce189fde52a65af55ad5"
  ],
  [
    "Não jogue duro para conseguir, a menos que tenha certeza de que funcionará.",
    "dd2bb68f74511eb0b63463f5dd53ae63"
  ],
  [
    "Você me traz de volta à terra firme",
    "178c899df7c225fa270bf5ad3fb34c6f"
  ],
  [
    "Você sabe muito bem",
    "71d136ba53f8ed06da4111ac29229273"
  ],
  [
    "Stuttgart, neste país, tem esse nome porque costumava ser o local de uma fazenda, ou jardim de infância.",
    "46e9767aa44478be80de3193e76327a3"
  ],
  [
    "Estabeleça regras básicas.",
    "48fb47d507428bbe0ff6d12b8e999b7b"
  ],
  [
    "Enquanto você está namoro seu extrovertido, certifique-se de que você ainda mantém contato com sua família e amigos.",
    "80f1be9680956483615dcc678c626a08"
  ],
  [
    "Apenas fique aqui e deite aqui bem em meus braços",
    "13df8ed5e30e4fc14abc401105edbcef"
  ],
  [
    "Mas não deixe que ficar quieto embote seu brilho.",
    "625b0e55cbe78f812a8f3ffa1cfae42d"
  ],
  [
    "Expressões faciais também podem dizer muito sobre como você está se sentindo, muitas vezes sem querer.",
    "2479345095b6824852b748af6925dd0a"
  ],
  [
    "Mantenha-se perto, fique de pé",
    "dc72b959f437351e9e5ce620b79b3df0"
  ],
  [
    "Você parece bem hoje, sim",
    "3e0dc982be51b02d9607e5c801143354"
  ],
  [
    "Eu não posso acreditar que meu corpo ainda está se movendo",
    "5697bc33074103e7b21bca4742646085"
  ],
  [
    "Não seja um jogador.",
    "1918b18b0134cad2a23e97e9e2975d5c"
  ],
  [
    "Quando a música se junta e os atinge da maneira certa",
    "c0ad0748d557001cbcbfe4f897372307"
  ],
  [
    "Gatos legais sabem todas as palavras dessa música de Jimmy Buffett que vem com um “grande picles kosher e uma cerveja gelada”",
    "e6a3e2aa670e731a3b2d0d42f2edf381"
  ],
  [
    "Veja-me cair, com os pés no chão",
    "7be94c9c54e908d383c4ddafb869aa81"
  ],
  [
    "Este, Rick, tenta te deixar rico.",
    "9a605503747a501aa2d275d000833817"
  ],
  [
    "Shawty lemme holla para você",
    "5ffd78763fc2a52bb918154c139496d6"
  ],
  [
    "Eu sei que é lindo e depois tem você",
    "c0f8799bfaa15933d3eaa628559f5e54"
  ],
  [
    "Sejam vestidos, camisetas ou botas de cowboy de couro, suas roupas são um símbolo de você.",
    "e3f3d0ae2c5a147d9b3350c3bc5aff7b"
  ],
  [
    "Se esgueirar por trás deles, dançando enquanto cantamos",
    "63e891c9d39ced9b094b900a9908d030"
  ],
  [
    "E eu não estou preocupado com as coisas que ela faz",
    "7dc3580bcfdf614bef5db263c0f670e9"
  ],
  [
    "Se ele é realmente falante on-line e gosta de compartilhar coisas com você, é porque ele gosta da chance de falar com você, mas quer controlar a situação.",
    "fea3cd3ba1f4fef8055b2c87868b17e5"
  ],
  [
    "É um nome mais sofisticado para pita",
    "ec1bd08f166f0c962f1d8f1feb732ce0"
  ],
  [
    "Por volta de 500 a.C. o rei Dario I deste país reconheceu o zoroastrismo.",
    "efa3a7c540e313c21b3b5ea102baf956"
  ],
  [
    "Você deve se lembrar de quando 15% era bastante normal para um bom serviço.",
    "da771a923de6085a48bfe792f3b54664"
  ],
  [
    "Ela é um doce tipo de sho-nuff ",
    "8af7f639dc0c74b5b8c48aa7fc0ebf35"
  ],
  [
    "No entanto, se ela está dando respostas mais longas ou até mesmo fazendo perguntas, então ela provavelmente está aberta a ter uma boa conversa.",
    "fd24c170eac1b1b03382347d0c745835"
  ],
  [
    "É o menor dos 2 países da Península Ibérica",
    "3de842fe3adf7e100fee0a8d53943677"
  ],
  [
    "De 1849 a 1861, ele governou o reino da Sardenha",
    "e59049a7fc726ae26fc6178661da8d1c"
  ],
  [
    "Seu estado de espírito se concentrou em naturezas-mortas e flores do deserto Sudoeste",
    "a93ab9c948648519c537b20e38798c37"
  ],
  [
    "Eu estava meio que esperando poder cavar meu caminho de volta",
    "43232f47478e33ba2a3f170191d5e144"
  ],
  [
    "Durma o suficiente.",
    "8c9f255a1fada2e26b492e74ec88a8cb"
  ],
  [
    "Não me culpe",
    "13abd91249e7ab46f52703819defa727"
  ],
  [
    "Os homens deste comandante da União no campo o chamavam de “Little Mac”",
    "9dd8fdad4e8b104549a3ec3916ab4f58"
  ],
  [
    "Ponha esse balde de parafusos de volta pelos trilhos",
    "ee516a65771e8408fd59bac9ca356008"
  ],
  [
    "Se você está muito animado com a mensagem de texto para a pessoa do outro lado da conversa, será um grande desestímulo.",
    "2f5959a047f492aec501cfd889f5a4ed"
  ],
  [
    "Encontre um protetor labial que funcione melhor para seus lábios.",
    "c78d17b99c827985c8330019b5122817"
  ],
  [
    "Estou mais frio do que esta casa",
    "797408aa7d1f7275638c052819979f10"
  ],
  [
    "Uma nuvem galáctica de poeira e gás, seu nome vem do latim para “nuvem”",
    "9c78b8080c33e724688ad8173342b7ca"
  ],
  [
    "As chances são de que ela estará fazendo a mesma coisa, e rapidamente voltará ao seu trabalho se ela encontrar seu olhar.",
    "ed0d933be256b7d0ae58f0980bf60473"
  ],
  [
    "Trabalhe em um varejista de alto nível",
    "c78032a84ef85074059aca2e8f19c535"
  ],
  [
    "Veja se eles querem sair de novo.",
    "59522db1134512d6e3447c8bf4bb754d"
  ],
  [
    "Desabotoar a camisa ou deslizá-la sobre a cabeça.",
    "79e6f0dff3076278efd79a7121633015"
  ],
  [
    "Quando papai me pegou na escola, seus olhos estavam vermelhos",
    "b5c37d06c88d5b15fb7b4202dc48f9c7"
  ],
  [
    "Talvez você possa tesser e viajar para novos mundos como Meg, Calvin e Charles Wallace fizeram neste romance L'Engle de 1962",
    "15548cfc4a1d7d3b4e1848898125e84d"
  ],
  [
    "Começa “Senhor, quem habitará em teu tabernáculo?”",
    "29836c7788f7dc8826e9733af6214ccf"
  ],
  [
    "Se você precisar de mais tempo para se aquecer e chegar ao quarto, compartilhar um lanche sexy pode ajudar a definir o clima.",
    "6c2a328955635339f6f22036e9a6ef57"
  ],
  [
    "Se você não está sentado ao lado do cara, pode ser difícil iniciar uma conversa.",
    "c51f781b2bd15491e2f4524fda911777"
  ],
  [
    "Pense em maneiras de se tornar mais desejável.",
    "be62d45e4effe41621f85d97376d10db"
  ],
  [
    "Quando você muda seu olhar, faça isso um pouco mais devagar do que o normal, com seus cílios lentamente seguindo seu olhar levemente.",
    "7ed72e77f4ff364b141442b22648486a"
  ],
  [
    "De colocar doces nas placas,",
    "e95eee3f6b32faac5b96e1317027e37e"
  ],
  [
    "Desenvolva mais contato.",
    "4b8c9622ba86919572c8365bc26e3365"
  ],
  [
    "Traçar em um movimento rítmico, movendo-se para frente e para trás com as duas mãos.",
    "662fe9f99e8cd50b37eced4218ec369f"
  ],
  [
    "Se ele conceder seu desejo sem hesitar, é um bom sinal.",
    "6218ecc832ca9e0f2ef519ac8f181da2"
  ],
  [
    "Tão sozinho, tão sozinho",
    "97f28f6372837d971008572a508450f2"
  ],
  [
    "Se você não é punk",
    "e0b34bc70d6a3bfefbfdf7bf4aee57b9"
  ],
  [
    ", Entenda que a perda e o luto mudam uma pessoa para sempre",
    "ebe94c9a743c662865344b76b6c7f297"
  ],
  [
    "Misture claras de ovo, gim, suco de limão e granadina e você terá essa “dama” colorida",
    "92b9a06731d8ce9e2ad6a5cebf2d8a21"
  ],
  [
    "Seu amigo pode lhe dar uma perspectiva sobre suas escolhas de palavras.",
    "838b17c364e12ff6cdc3bb4afb20db1b"
  ],
  [
    "Entre os dois, eles pegaram 7 Grammys, incluindo um para o dueto “My Boo”",
    "7eca6c2bea23e7cb8f138b9bc23cd5b3"
  ],
  [
    "É fácil criar negatividade e dúvida quando você não pode desabafar com ninguém.",
    "fe5f20e87a42096ba1fcb2b6db6222d3"
  ],
  [
    "Se você não se sentir confortável em falar com seu colega de trabalho imediatamente, você também pode falar com ele assim que tiver seus pensamentos juntos.",
    "6432ea35800c180c6fbbec52f38e83c2"
  ],
  [
    "Que você é meu",
    "8a6a16dcc555f2b182f541c655536b6a"
  ],
  [
    "Em sua mente, ela fantasia 'sobre ficar como' comigo",
    "3ed8b4d0b1584003558ca29d8f759d75"
  ],
  [
    "Tenha cuidado, no entanto, em enganá-lo ou dar-lhe esperança.",
    "dcab4c3ba9a90a6ddfa6796c82fc2e5f"
  ],
  [
    "Tente flertar com ela.",
    "c43a827ffab5d84761562f19a7fc4615"
  ],
  [
    "Encontre atividades que envolvam interesses ou responsabilidades comuns.",
    "a82c862c9da929d872158e6237f0514a"
  ],
  [
    "Apelido da lenda do beisebol Leroy Paige, que uma vez aconselhou: “Não olhe para trás, algo pode estar ganhando em você”",
    "f45bd355d0c7960012edf9de9f3d7a16"
  ],
  [
    "Esta superestrela e Cuba Gooding, Jr. foram nomeados para “Jerry Maguire”; Cuba venceu",
    "93e66a7a7f830b26a994df9d38c721ef"
  ],
  [
    "Para seu 11º trabalho, Hércules os roubou da árvore guardada pelas Hespérides",
    "39f0ae74f4c4f0ec4d630052f997c63f"
  ],
  [
    "A capacidade de encontrar humor em si mesma sem ser excessivamente autodepreciativa",
    "ac7d926bb917f5dfeb004efe423a0761"
  ],
  [
    "Em algum lugar para sempre",
    "89d802f1c84f6e57b52d0a87d4d0b64e"
  ],
  [
    "Algumas razões pelas quais eu dirijo a capota rígida Bently",
    "f2a3c469f643c825bbc945dcdc28dcc0"
  ],
  [
    "Vovó, você está bonita.",
    "1b03b20638defd5555e0096abfd7932b"
  ],
  [
    "Pegue seu último show, você sabe que vai bater",
    "b6257c66eda8414cfa5383891bc6082c"
  ],
  [
    "Em um poema de 1648, Robert Herrick pediu às donzelas relutantes: “Reúna” estas “enquanto puderem”.",
    "29946a3dd9b6e6f5e9f40f7e40eb2e9d"
  ],
  [
    "Mantenha-se bem preparado.",
    "0fbfdd85e834c57d9372175d4ff99f46"
  ],
  [
    "Gestos sutis e paqueradores são sinais poderosos de atração.",
    "e8db9a7fc51d5470906944dda3d9abfd"
  ],
  [
    "Cuide da sua pele.",
    "df076959f02cfc39b5776df6b9e2449a"
  ],
  [
    "Verifique as regras locais antes de ir.",
    "d445868d66550f14bb33abf6ff47e5b7"
  ],
  [
    "“Who's Who in Comedy” cita nossa pista de 1989 “Casal casado que fez comerciais para o vinho Blue Nun...”",
    "658755178e430dbb1115dd49e13bac46"
  ],
  [
    "Eu sou tão bom (ouça)",
    "98083a2cbee032722a77cc8fd474c68c"
  ],
  [
    "Mas eu sei onde ele quer estar",
    "97711c09532e8a252cc30e72150fe42b"
  ],
  [
    "Faça uma declaração sobre a semelhança e, em seguida, faça uma pergunta para que a conversa continue.",
    "1fa578b38681dd667ca70b75f47ec3f9"
  ],
  [
    "E quanto a você?",
    "e42407f6df2c1df54111a09e9e4ce402"
  ],
  [
    "Cada uma das ex-colônias francesas da Costa do Marfim e do Mali tem bandeiras com tantas cores",
    "7e86c2ae9ef70a3e74349045f98d91cc"
  ],
  [
    "Considere trazer um amigo ou dois.",
    "e4de1cc1e3329efc3f56cccc7099e419"
  ],
  [
    "Escolha um ou outro.",
    "f9ce76c7e9d69e4ebce22dca64955942"
  ],
  [
    "Tantas coisas que eu quero te dizer,",
    "f3e394082c34ce3ff4fb1ac4196d4445"
  ],
  [
    "E aqui está, é domingo de novo",
    "853fe71680f74a52f526a653c0a4171a"
  ],
  [
    "Para uma garrafa que está destruindo todas as esperanças e preocupações.",
    "66b71b6280e8ba55e56b757f99519f62"
  ],
  [
    "Uma vez tínhamos coisas em comum",
    "5047c6ba3736eeec303c29c92b8548c5"
  ],
  [
    "“Meu nariz coçava”, escreveu Jonathan Swift, “e eu sabia que deveria beber vinho ou” fazer isso com “um tolo”",
    "807df08a61c4e620041ae8479bb984ee"
  ],
  [
    "Sua verdade não é a única ou correta visão.",
    "eb1090efc6083211313c6ba927dd23e8"
  ],
  [
    "Filmes ou atores favoritos",
    "6a8ac2f3b8c3d29a31a788f8bc589e56"
  ],
  [
    "Eu tenho andado por aí no meu próprio mundinho",
    "f5b34a2a7b42613446a26763871aea85"
  ],
  [
    "No clube hoje à noite",
    "031b5c185406bc4b1bd3d0d4e687fa6c"
  ],
  [
    "Eles não vão me ver correr, quem pode culpá-los?",
    "c96e0bfe37fe7fea786dfe3070143a01"
  ],
  [
    "Você me mastiga, você me cospe",
    "5ce10b81ddeeb07acaeaafadc4590779"
  ],
  [
    "Eu tenho que deixar esta cidade e correr para você",
    "317bc642253aa18c118e3e0c6de69ebf"
  ],
  [
    "Então, esperando que eu mude",
    "6c5a3af973157826a886065c410b711d"
  ],
  [
    "Nem sempre tudo vai ser perfeito.",
    "7f178633375e5cd3920b446ecc1b0feb"
  ],
  [
    "Para um 55º aniversário, que tal uma viagem à Irlanda, um DVD do “Mágico de Oz” e este presente",
    "9a9969c9005fc595fdf3fd23edeacaaf"
  ],
  [
    "O calor de mil fogos",
    "2dfc7ab3cd59d8e9b8a7605345629ae5"
  ],
  [
    "Agora um pedaço de mim é um pedaço da praia",
    "3f60c3afd363eb8128162b7ebe3806e4"
  ],
  [
    "Uma vez dublado por Bob McFadden, ele é o equivalente animado do cereal matinal de Frankenstein",
    "cb618cd65d2aa15b29dd620a8cd9de76"
  ],
  [
    "Se você tem um talento artístico, convide-o para ver você tocar música ou ver sua arte em uma galeria.",
    "6b53507e11d4b7b9b85a727475f8789a"
  ],
  [
    "Mas nós aguentamos, hmm, espere.",
    "85d739f5f9fe4e6c1a106bf65dae5891"
  ],
  [
    "O conto de 1956 de Dodie Smith sobre Missis, uma dálmata cuja ninhada de 15 filhotes é roubada",
    "bd19f6e298d8226007dcca2975e6854d"
  ],
  [
    "Se você está sozinho há algum tempo, suas habilidades sociais podem parecer um pouco enferrujadas.",
    "d6d3812e326121b51d4733b87b9c5190"
  ],
  [
    "Enquanto somos jovens e bonitos",
    "c7030ef552933a353379d2570f7df4c4"
  ],
  [
    "Então, por que eles não podem brincar de artista de montagem?",
    "2e797b7e63b9825ec1af8428e96918ec"
  ],
  [
    "Ajude-a a vestir o casaco e acompanhe-a até a porta ou o carro.",
    "e91d59a211ea57216dc3d1b0ebf571e1"
  ],
  [
    "Estranhamente, essa palavra em inglês para milho que vem do espanhol e do Arawak é escrita como a palavra letã para “pão”",
    "ffc8603a9338cae6ffb7271b83180759"
  ],
  [
    "Alimente-se da energia desse tópico, já que ela parece querer falar sobre isso.",
    "dbf6aedf71f123964fb0c4d5ec0b02ee"
  ],
  [
    "Apelido “Windy” das equipes atléticas do estado de Iowa",
    "58b96108a2a35ff436634c75c7c39762"
  ],
  [
    "Brilha forte enquanto eu afundo baixo",
    "97b4634a1befad067603b69bbf1605e6"
  ],
  [
    "Então, estou mais perto de você, agora acabou",
    "816c25dbc2aa93c620838348c67111ac"
  ],
  [
    "Bem, acho que não",
    "e81fc004505c0c59d3c1f2182b773c59"
  ],
  [
    "Os psicólogos se referem a esse sentido como olfato.",
    "76f55c1c6699fc4ded005104722bf584"
  ],
  [
    "Porque baby, não importa o quanto eu tente",
    "b833de6ffc4f802328302b62bb823bf3"
  ],
  [
    "Não exagere, mas diga a ela pelo menos três coisas que você gosta nela, sejam seus olhos, seus movimentos de dança ou sua risada.",
    "0d25c7addd5546b061b5460e46e06fac"
  ],
  [
    "Toda vez que eu tentava voar, há uma força que eu não posso negar",
    "4f9964bd41f5b8ee90127a60f0dd6cde"
  ],
  [
    "Nunca pegue o telefone dele sem perguntar.",
    "bdb90dfe8e93ed2e5aed559fce368bb0"
  ],
  [
    "Isabel Archer é a heroína deste romance de 1881 de Henry James",
    "1b1f6cf5fefbcf49404508d0fae2fd4a"
  ],
  [
    "Se você colocar o braço em volta dela no segundo em que a buscar para um encontro, então suas intenções serão claras.",
    "56ad5f4a20be3e8a4737ac50ba6f9476"
  ],
  [
    "Não tive tempo para coordenar meu visual.",
    "6702f4c4224bab57a19c562e0fc2479a"
  ],
  [
    "Baby, eu sei que você está lá fora em algum lugar",
    "3799ded927a1655ab36de72a30259b54"
  ],
  [
    "Em 1976 ele apareceu em “Car Wash” & “Silver Streak” e ganhou um álbum de comédia Grammy",
    "3c3e7fc77506d4ef6747dcda4b439fd6"
  ],
  [
    "Quebrar um clipe, virar um tijolo, ei amigo, cadê a lambida?",
    "a06ec97e5d74abb7f1fd4b620e67f42f"
  ],
  [
    "Toque na nuca dela.",
    "b829a2ea84f55681cfd830044cb03d83"
  ],
  [
    "Na varanda com ele, todos nos sentimos crianças de novo.",
    "e7e2e74868b028915545ff9eb8b10d4d"
  ],
  [
    "Ou deixar você voltar (mas é você-hou-hou)",
    "d853b38f8efc0bceb763942a0859bad5"
  ],
  [
    "E as meninas vão",
    "8eda51a9fd0d3b2da8ee0ffd2e6e0175"
  ],
  [
    "Um velho provérbio diz: “Se os desejos fossem” estes, “mendigos cavalgariam”",
    "d7c877647d971e6f484257bad9e2cc30"
  ],
  [
    "Um pouco brilhando pelas costuras, sim",
    "2bf5081dccc0aaec469629252ad8a529"
  ],
  [
    "Se você vir um cara em quem possa estar interessado, incline seu corpo em direção a ele, sinalizando esse interesse.",
    "a50f68995560c25c1e79f77cb0f56675"
  ],
  [
    "Observe quanta atenção ela presta a você.",
    "1dd9c3f0ac2d8f23081694ea306c8855"
  ],
  [
    "Dirigindo devagar no domingo de manhã ",
    "fa2491f29a4c92918022e1f804ec3916"
  ],
  [
    "Nesse caso, você pode estar passando por estagnação.",
    "997acb293acca6d9850d75588ec38022"
  ],
  [
    "Vendendo CDs da minha mochila visando os principais",
    "0dcafc7468b8520a9028fdaed219d5d8"
  ],
  [
    "Algumas pontes queimadas",
    "70cfb3c8bae7181c20ec05f854a2bd95"
  ],
  [
    "É normal que você queira que seu namorado seja como todo mundo, especialmente se ele estiver deprimido por um tempo.",
    "aa8ed96883150c37e763b1d43ac275fc"
  ],
  [
    "Quando você pedir uma carona, lembre-se de ser educado.",
    "dfea456cfccaf18af9e06b05645461c3"
  ],
  [
    "Este príncipe britânico foi feito um vice-almirante, um marechal do ar e um tenente-general tudo em seu 54º aniversário em 2002",
    "70132cd6c8b261530aa009db275c8a27"
  ],
  [
    "Nós vamos cair da carroça",
    "301c3d075e17fbb8bf29e7cd9bffde98"
  ],
  [
    "Ela é rude ou excessivamente exigente com os garçons ou outros funcionários em um restaurante ou café.",
    "389cc5f61b91d02cd257b46ae7c93481"
  ],
  [
    "E agora eu estou cantando sobre o amor perdido",
    "9a6fbf71b3ef3a3d3cd9bb02801fc985"
  ],
  [
    "E eu preciso de alguém",
    "cc0e1a34946baaca1c45e36d7867b4af"
  ],
  [
    "Encontre maneiras de tocá-lo de maneiras sutis e leves.",
    "006b8eeed0dc43d77d02793ff32710f2"
  ],
  [
    "Não seja ameaçador.",
    "5747177f040189a84ab82e6363229346"
  ],
  [
    "Veja, eu estou procurando o que costumava ser meu",
    "9f88230dc7ec4bb2f49a6fb58d3a243c"
  ],
  [
    "Escolha uma boa localização.",
    "9cf887b6488b94020bfb217bc8285bd5"
  ],
  [
    "De acordo com o Tesouro dos EUA, em março de 1996 havia 6.046.024.130 desses em circulação",
    "fab2993443ff107f52cb7d78954789cf"
  ],
  [
    "Leve-a para um encontro.",
    "b5216ea6113ea276340db6dc98663a34"
  ],
  [
    "E no avião de volta ao Tennessee",
    "8e3013db2816ead1094d1ac71158f58b"
  ],
  [
    "Porque eu não quero, não quero que acabe",
    "c0f5df2c1d12985ac27b26b73741c01c"
  ],
  [
    "Vá com calma no meu coração",
    "0380cb1bfcdde25a9311e87ab14a1b17"
  ],
  [
    "E a partir daí, quem sabe?",
    "9c0ba36c014ef951cafae9cecb9084f9"
  ],
  [
    "Santa's Little Helper, o cão da família Simpson, é esta raça de cão de corrida",
    "3df2c5a06168614b519faa66dd86fa7e"
  ],
  [
    "Você pode ver que eu sou seu?",
    "2c4e2aee2c5bf4924813f10fca9561dd"
  ],
  [
    "Pesquise sua celebridade.",
    "e02272f7c6a4b4a2f23457aaec28704b"
  ],
  [
    "O homem por trás do Learjet também foi o inventor desse formato de fita inicial que carregava 4 pares de faixas estéreo.",
    "ad90eb05ed4d69753b635ee8fc29b5fa"
  ],
  [
    "Use pressupostos.",
    "3ba8bfe632ea4373d8bdd348d62c2068"
  ],
  [
    "Negociando com seu nome centenário, esta empresa de Ohio abreviada como A&F vende roupas e acessórios casuais",
    "c111a04cdd806a6dd38fee89d257fbf9"
  ],
  [
    "Esta cadeia de café com sede em Seattle foi nomeada em homenagem ao primeiro parceiro em “Moby Dick”",
    "71af01208c81a9ce25ecf74b0b667918"
  ],
  [
    "Eles não estão realmente esperando por mim",
    "852ee4a2c1ee438fcbcff567fa988788"
  ],
  [
    "Pode apostar que vai ser a verdade.",
    "d9a0015d76c19714a7a10bb70bab8a78"
  ],
  [
    "Eu digo não, eles dizem ok, eu não acredito",
    "ecc6f1f0598496d0bc682f823920d2eb"
  ],
  [
    "Uma dessas coisas",
    "e909e8bf300d58bb346e9fad38670720"
  ],
  [
    "Quando você tem folga, então você pode gastar seu tempo namorando esse cara.",
    "e071b7afab178932247ae38673043f3a"
  ],
  [
    "Tudo o que eu quero fazer é ver você levá-lo para o chão, trazê-lo devagar",
    "4a4092ac657aaa02da69db745aff8a6d"
  ],
  [
    "Às vezes, levar o cavalo para uma direção diferente e circular de volta é o suficiente para fazê-los cooperar.",
    "93de23dad7593570c87fd1528c5b05fe"
  ],
  [
    "Você não conseguirá seduzir as mulheres se seus bíceps parecerem feijões.",
    "b63333ff5b9d67aa18494342a9e6b536"
  ],
  [
    "Dwight Eisenhower e JFK compareceram à dedicação de 1962 do aeroporto nomeado em sua homenagem",
    "d4d73a13702129c80ed5bf3072d9a27b"
  ],
  [
    "Mel Gibson tenta descobrir o que as mulheres querem nesta comédia romântica",
    "b5496fc1e57ee6d016f073ca1e2098ee"
  ],
  [
    "Willem Schouten nomeou o Cabo Horn deste continente para sua cidade natal holandesa",
    "bb97a85666a79fcff047c8c27e2d5502"
  ],
  [
    "Todas as minhas cores correspondentes",
    "f0ba3e27443819690a8f1ac4af8a3fc7"
  ],
  [
    "Peça à garota para guardar suas coisas.",
    "0f94d164958a07ef3032c6a4712b3551"
  ],
  [
    "Se você precisa procurar uma ótima livraria, não vá além da Powell neste estado.",
    "a393ae164393c619914afefeaf7378a7"
  ],
  [
    "Você gosta do jeito que eu bato minha língua ou não?",
    "b77c5791e45af8b68eb9a55d1a8825e4"
  ],
  [
    "O aumento da bebida pode ser feito adicionando álcool adicional à sua bebida ou uma dose de medicamento à sua bebida sem o seu conhecimento.",
    "26110fecfd648a6d3ce19bbd506a0266"
  ],
  [
    "Isso pode fazer com que ele perca a confiança em si mesmo e em seu relacionamento.",
    "e0d13808bd55f25a675c47dd5083340a"
  ],
  [
    "Peça a um amigo para apresentá-lo.",
    "2e2671634fba6043014e076c5a753e61"
  ],
  [
    "Eu acertei a marca e errei por milhas",
    "3780ab55065793a9e29312b159e16f91"
  ],
  [
    "Este capitão oferece ouro a quem “me cria uma baleia de cabeça branca com uma testa enrugada”",
    "7872654e832adc6509e0a27b0fec1544"
  ],
  [
    "Pergunte a si mesmo como você gostaria que uma mulher julgasse o valor e o valor de todos os homens comparando-os a bandidos e criminosos.",
    "71723d055d49118db62297ab1e31f89e"
  ],
  [
    "Todos os dias, as pessoas balançam",
    "88eac6f576b60a99f66e2899f0e70cff"
  ],
  [
    "Sente-se ereto, não se incline nem se incline, e mantenha a cabeça erguida.",
    "81191d732821091ba07fc8f38421a925"
  ],
  [
    "Onde você gosta de ir nas férias?",
    "99b13f3df204ac79c7955b24461b2232"
  ],
  [
    "Sabia o que eu sei",
    "88f6fd20aab4501f6f465d3358d3ce27"
  ],
  [
    "O senador Ted Stevens deste estado preside o Comitê de Comércio, Ciência e Transporte",
    "80169c0effa97482a739c1def10c596f"
  ],
  [
    "A 6ª de Beethoven não é chamada de sinfonia “bucólica”, mas isso",
    "77d258a926a0ea6beae5f96ffe086612"
  ],
  [
    "Tenho uma garota chamada Maria em Nova York",
    "503af267abf07fc33494d9ca668556ad"
  ],
  [
    "Integre alimentos sensuais em sua rotina de beijos.",
    "72cd79caa332a338fe1edf8e08a8c4ef"
  ],
  [
    "Por 164 anos, 1610 a 1774, a França foi governada por apenas 3 reis, todos com esse nome",
    "bcab4ec0385791e5eb02f7b43069bc03"
  ],
  [
    "Você é mais do que apenas um entalhe no meu cinto",
    "9a89a55cb18d0b72ff3505cb7c8875b0"
  ],
  [
    "O romance de E.L. Doctorow, “O Livro de Daniel”, foi baseado no julgamento de espionagem desse casal",
    "ca8911813ee8d399fed35dcdfc5f189c"
  ],
  [
    "Se seu namorado estava com alguém que o traiu ou o abandonou no passado, isso pode estar impulsionando sua futura obsessão.",
    "23f2f88b6855411a5a178af88bb12748"
  ],
  [
    "A capela foi construída de acordo com as dimensões do templo desse homem, conforme descrito no Antigo Testamento.",
    "f7e97f0937f2b5a86ea97b6971c402e2"
  ],
  [
    "Uma parede vinte placas, dívidas pagas, me dê isso",
    "e0130b5cb86faf636f5143280842e0d7"
  ],
  [
    "De acordo com o dramaturgo William Congreve, “Você não deve” fazer isso “e contar”",
    "ee7a3a0034a24130bb7ca302677370f6"
  ],
  [
    "Eu acredito que não comece se você vai desistir",
    "fd37ff54af6985bffa408ba538211950"
  ],
  [
    "Ainda não terminamos",
    "29821f0a983a508bb11121c4c7e4f97f"
  ],
  [
    "Experimente o namoro online.",
    "4dfa16fb00c6bebb9ae0bc4c6fb6b11f"
  ],
  [
    "Elevar seu namorado nos momentos em que ele está se sentindo inseguro é uma das melhores maneiras de elogiá-lo.",
    "d00a21889006fae09a0a10bac2e73186"
  ],
  [
    "Os iPods do Baby Boom eram pequenos rádios usando este dispositivo inventado em 1947.",
    "9732a697f854082254998edd7735c4d0"
  ],
  [
    "Obviamente, se ela estiver olhando para você.",
    "4a592bf6881cd94b113aab7135412628"
  ],
  [
    "Você crescerá em sua pele",
    "20efa094c0f984951f71d8cdc24896ac"
  ],
  [
    "Garota, se eu fizesse, então",
    "e905b93ba7135d7b185b2e8dc8c91766"
  ],
  [
    "Apenas alguns preciosos",
    "db5e0b266353a8c4d116ca9d1367b472"
  ],
  [
    "Se você dessensibilizou todos os dias após a sua adesão, o cavalo deve estar bem em ser tocado em todos os lugares agora.",
    "35746d7223302b2ddabe619b18432565"
  ],
  [
    "O único pai que eu conheceria, mas logo ele iria embora também",
    "00a4cb2691d23b5f963d41b91767b9a6"
  ],
  [
    "Desculpe a bagunça que fez, geralmente não chove",
    "28b45ac20603c6a67c23b4f011509926"
  ],
  [
    "Na música, Stephen Foster disse que essas pessoas ficam “no rio Swanee”",
    "6388cf5303a454e968e60472c2a86071"
  ],
  [
    "Você salvou nossas vidas",
    "56b6d1f80c80fb045d1bb62a590ec03e"
  ],
  [
    "Então, quando é o momento perfeito?",
    "b5dbf77a92ca8056c817139ca5edb204"
  ],
  [
    "Escolha alguém que não elogie sua vida.",
    "9ba53f4dbff13aed552c293c32e02f96"
  ],
  [
    "Caneta tão fácil, um homem das cavernas pode fazer isso",
    "6bccfafcd97adee9beb0035ab88fa152"
  ],
  [
    "É importante fazer sua pergunta da melhor maneira possível, para que suas intenções sejam claras.",
    "5cc6497ad6019058ebbd90998d39d1bb"
  ],
  [
    "Apresente as enxadas aos meus manos, peitos sentindo todo silicone",
    "28c55f6ea931897f6d15155b67b0f61e"
  ],
  [
    "Este queijo azul tem o nome de uma vila que agora é um subúrbio de Milão, não um monstro de cabelos de cobra",
    "5b882f218693c0eac31fda518b996767"
  ],
  [
    "Uma boa risada é sempre uma maneira inteligente de quebrar o gelo.",
    "b54dc928649dd93c6dcd9872c88966bc"
  ],
  [
    "Esta cantora se tornou esposa de Bruce em 1991",
    "e3864c16e4645114db3e79249cb8f4bc"
  ],
  [
    "Condado de Dade, eu faço isso por nós",
    "ef41e7edcfa67246ebda66bd997d86f8"
  ],
  [
    "Em 1929 tornou-se agente especial do Bureau de Proibição do Departamento do Tesouro, Divisão de Chicago",
    "14475dc0ae3ad886b2d08957ee915bde"
  ],
  [
    "Então você me pendura para secar",
    "72b66b8b4ea7a3f63a09f8d37343c70f"
  ],
  [
    "Eu sou um viciado em bufo, viciado em prostitutas",
    "935c785c04d6ed19f65f71421d7f19ea"
  ],
  [
    "Uh, senhor, só mais uma coisa... um episódio de 1971 deste drama foi escrito por Steven Bochco e dirigido por Steven Spielberg",
    "ea3ba0ff70aebf2aa8d9448928e12ed9"
  ],
  [
    "Em outras palavras, encontre um cara que seja como você de certa forma.",
    "bc8b2ca729177d12623e2fa9ba9d4420"
  ],
  [
    "Se você usar emoticons constantemente, acabará parecendo juvenil ou irritante.",
    "45fe1132ea231a388457299fbf49ddb3"
  ],
  [
    "Em 6 de agosto de 1945, este avião B-29 se tornou o primeiro a lançar uma bomba atômica em guerra",
    "26e9fadbd99117d171e5389741d5ea46"
  ],
  [
    "Estou deixando esses odiadores sem noção",
    "417b1002a4628996db3da186e3d480db"
  ],
  [
    "E meu, meu, meu",
    "df41bc8a1e85f6cdc82b92edd61d122b"
  ],
  [
    "Oh, que liberdade acelerando o vento",
    "bf5f28c1601507a76cb106faf8393626"
  ],
  [
    "(Estou amando seu amor, estou amando, estou amando, baby...)",
    "9a1e8b0113b324e94d6a860c46bbd699"
  ],
  [
    "Você precisa ver meu rosto agora",
    "b0afd2136be2270eef4c61afd934dc3d"
  ],
  [
    "Há muitas pérolas de sabedoria sob o velho chapéu do vovô",
    "c2b74c898b4ab5808bb5c50f34c0b95d"
  ],
  [
    "As notícias de 1984 incluíram a morte de Indira Gandhi, bem como um vazamento mortal de gás na fábrica de produtos químicos desta empresa em Bhopal",
    "d989719b801611a0157b8f8124e8cfcb"
  ],
  [
    "Hollywood com um toque de sotaque,",
    "e6de48e35fa89b758229e31c54def75d"
  ],
  [
    "Você sabe que eu vou lutar contra o meu canto",
    "76ad7150b6f4eb61e3b5f85ca6111ca7"
  ],
  [
    "(Feat. homem-pássaro e costeleta)",
    "3fd588dda3fc78ba4ed425a33491e431"
  ],
  [
    "Com o rosto todo maquiado, vivendo em uma tela",
    "bcbe4bd5f1b593b7999390fb256f5985"
  ],
  [
    "Um home run com as bases carregadas",
    "5028c505af08c6e84686a586d30ba174"
  ],
  [
    "Em 1957, este futuro astronauta estabeleceu um recorde de velocidade voando de L.A. para Nova York em 3 horas, 23 min., 8,4 seg.",
    "6d6601b8b5a9c9899b0defc9b0f069b8"
  ],
  [
    "Diga a ela como você se sente.",
    "3be34d295e60e9c955070812e00354dd"
  ],
  [
    "Pergunte se ela é boa quando você está em posição.",
    "0a1aeb8f1a19d70e7ab2648189453344"
  ],
  [
    "Esse existencialista deu ao mundo “Náusea”, um romance filosófico, em 1938",
    "6a3a5ba67ee800810a66d8ac74b098d3"
  ],
  [
    "Respeitar seu lado inteligente significa simplesmente deixar sua inteligência natural aparecer.",
    "d1113f1e0c71fe771271bb7242620833"
  ],
  [
    "(Sim) Vamos ao McDonald's (ruff)",
    "b4001b2b9ebfed8965d4d060fe1df79d"
  ],
  [
    "John Belushi poderia ter saído deste hotel de Hollywood a qualquer hora que quisesse, mas ele morreu lá em 1982",
    "e86bd4212fa75f6a3f2610c4823b3539"
  ],
  [
    "Tente pegá-la sozinha.",
    "5a2d4962a3d79fd47a8faf1e787473cb"
  ],
  [
    "Com o sentimento público em alta desde a Primeira Guerra Mundial, os britânicos renomearam esta raça como alsaciana",
    "2558ba0a2a9c0fee74916f8c5df08b4a"
  ],
  [
    "Eu tenho o espírito dela",
    "2e2c5728cf8f832434cd77bb85dddac9"
  ],
  [
    "Comunique seus sentimentos.",
    "d9911d36c1534c6535df3b40b746546d"
  ],
  [
    "Faça sua paixão rir.",
    "820196c450ab09ed32891331bffabf24"
  ],
  [
    "Em setembro de 1991, esta quarta e última esposa de Charlie Chaplin morreu aos 66 anos.",
    "7b769c1f6393b29d76b1b136d2b30936"
  ],
  [
    "Seu amor continua me alcançando",
    "6dc5b83fab632924ffe69104fe2c0542"
  ],
  [
    "Incline seu corpo para mais perto do dela e puxe suavemente o queixo em direção ao seu.",
    "0cfb9ec9b751c287a5ae51e0941dd626"
  ],
  [
    "Ei, ei, esse Mike era um Monkee da TV em 1966",
    "579577c6ff42333955080d936a801694"
  ],
  [
    "É mais difícil do que antes",
    "25d190e680389ed8bae1742af955250c"
  ],
  [
    "Essa pessoa pode ajudá-lo a se concentrar nas características positivas do seu nudista.",
    "5585580db57c44b49d2a989001c949c3"
  ],
  [
    "Se eu parasse, causaria uma cena?",
    "3f31e8d9c79274039013e8c99ac6f01b"
  ],
  [
    "Dê um pouco de tempo para mim ou queime isso",
    "25100bf8fa1b00ab68e716a84ca6afc6"
  ],
  [
    "Nacionalidade cujo nome geralmente precede acelga, bife e fondue",
    "405a4c280aeddb75723319ecdacc5134"
  ],
  [
    "Consequência:",
    "6ac7fc238b1ae94cd8881d9b7e77c20d"
  ],
  [
    "Seja ousado, mas cortês.",
    "ced5c685ba22320a8f478409ccd7ed19"
  ],
  [
    "Eu sei que você mente, eu vi você mentindo",
    "8f4560936e689b4ec12a5f9c7f0b3fbb"
  ],
  [
    "“Ode On Indolence” deste poeta inglês só foi publicado depois de sua morte",
    "c709959aaeceac9a4b5e5dd59efa127e"
  ],
  [
    "David McLean, que retratou este símbolo áspero em anúncios de tabaco, morreu de câncer, e sua família processou Philip Morris",
    "6b1c998cd1e910cddaefd643380fb516"
  ],
  [
    "Mas está ficando difícil",
    "04dec585a0ab0683e9aa2bd5ba7ebbaa"
  ],
  [
    "E você decidiu que roxo não era para você",
    "a4a9f60d2b62d0376eb262d33890c939"
  ],
  [
    "Termo para a migração bôer nas décadas de 1830 e 1840, vem de um termo em africâner para uma viagem de carroça de boi",
    "9916aa76faa9849d22ba4558e02aa40f"
  ],
  [
    "Existem dezenas de maneiras de ter um ótimo sexo, e uma vez que você começa, você precisa sentir sua mulher para ver com o que ela se sente confortável e o que ela gosta.",
    "4b6b7149b7aff6e176630c9fd38b86ca"
  ],
  [
    "Você pode fazer algo especial por ela com base no que você sabe sobre ela.",
    "ad90b636963248c6a26907bed5c7858b"
  ],
  [
    "Robert Ripley apresentou a adaptação para rádio da década de 1930 deste artigo de jornal",
    "62733679e7ce18be23fcc6c7dbfb8ed6"
  ],
  [
    "Mas sabemos que temos que ir",
    "0fa108960b5352abd74a248ee32c0bea"
  ],
  [
    "O título deste filme de 1957 com Burt Lancaster e Tony Curtis confere ao registro um aroma agradável",
    "025508f7513b8b6c7bd46ee781a084c9"
  ],
  [
    "David Rittenhouse inventou um dispositivo em 1767 mostrando as posições de vários deles no sistema solar",
    "51f54a6b1744bb943ea12c8fc93058cc"
  ],
  [
    "Mais do que qualquer outra coisa, use sua confiança e crença em seu valor com um sorriso caloroso.",
    "9ba66794224c34191341650c7f208ba1"
  ],
  [
    "Talvez você tenha um efeito positivo sobre eles.",
    "601593b5bccde4f9ac91cb1242057eca"
  ],
  [
    "Exercícios de respiração profunda",
    "28f1987d83757af44c7cc76baaabffae"
  ],
  [
    "Como passamos de algo faltando para uma família",
    "cc2f299c8878825fd415dcafbcce03dd"
  ],
  [
    "Em 1968, esse grupo pop entregou “Eu tenho que enviar uma mensagem para você”",
    "85fcb1c932c10af7ef4a78041c4a8d00"
  ],
  [
    "Você me trata como",
    "63a0f2f4c7f7b1fc601d1dfaf4b76c1a"
  ],
  [
    "Este rei francês foi condenado em meados de janeiro de 1793 e executado em 21 de janeiro",
    "8c081f9062e7ed0903da741b5eadd1e6"
  ],
  [
    "Em 1765, os Colonos queimaram Cadwallader Colden em efígie porque ele tentou administrar e fazer cumprir esse “ato”",
    "c0d579463da1acd00b56faea3dbd3a40"
  ],
  [
    "E eu disse a mim mesmo, isso é bom demais para acreditar",
    "342e1e56a6b71592e685db219f898c03"
  ],
  [
    "Adjetivo de 5 letras que significa obsceno ou humoristicamente indecente",
    "6584dfec4d65961e94ded2f674e30a99"
  ],
  [
    "Wifebeater é uma gíria controversa para este item de vestuário branco com nervuras",
    "935dc1aaaeef39b8673897d4031f3d72"
  ],
  [
    "Quebre seu coração, nunca levante minha voz.",
    "07c055221d73cadd1aaff1835a0a5bfe"
  ],
  [
    "Tea Leoni e a Big Apple são destruídos por um maremoto quando um meteoro atinge a Terra neste filme de desastre de 1998",
    "2ca19c4588193464353b15f27c73b3ae"
  ],
  [
    "Peça conselhos aos seus amigos e familiares.",
    "7307b781847bd184c2a28de259e633c0"
  ],
  [
    "Lembre-se: você não deve esperar mais dele do que espera de si mesmo.",
    "9ebe29a820eff1b9b725d4593d3357e6"
  ],
  [
    "Sua abertura provará seu interesse em.",
    "b287c3ca29393e45c946be2f6c9ef924"
  ],
  [
    "Eu não sou como aqueles que você conhece.",
    "a40d4ddc131e4788249c25ffe7ac857d"
  ],
  [
    "Minha onda, meu tubarão, meu demônio no escuro",
    "59a49580f215f6f0e1d06df39f5c598b"
  ],
  [
    "E nós cantamos um pouco fora do tom às vezes",
    "51cdc32a5014541b3016cc35fa142118"
  ],
  [
    "Seu supercomputador lhe rendeu um lugar no National Inventors Hall of Fame.",
    "70d216ee8d3703e79a520f701440def7"
  ],
  [
    "Eu engasgava com todos os seus remédios",
    "dde9167c5800c5a8eae4612a91cff6c7"
  ],
  [
    "Tudo vai se alegrar ",
    "ca456c28b191d3fd5df000750507ac53"
  ],
  [
    "Thomas Jefferson nasceu em 13 de abril de 1743 em Shadwell, neste estado.",
    "bc6028e875b7d66de7b3d84ff3aad0cc"
  ],
  [
    "Quando o meu se foi",
    "8c071d16947475cb6608d100722728ed"
  ],
  [
    "Leia as avaliações de um bar antes de ir, pois pode avisá-lo sobre se você está entrando em um ponto nobre ligar local.",
    "4096a8893cdd72d262e6e22529bd3ce8"
  ],
  [
    "Pare aí",
    "884841022cea1d6f57db5371392dd290"
  ],
  [
    "E me mandando no meu caminho",
    "f8bd9c6727e6279fc2347eb13d257649"
  ],
  [
    "Eles pulam para fora e você entra (palavra)",
    "884e490379225b97fb9469d1a899b82f"
  ],
  [
    "O Union of Concerned Scientists diz que a expansão térmica elevou esse nível de 4 a 10 polegadas no século passado",
    "84f815019fe7f8f094b66729266b998c"
  ],
  [
    "Gastou aquele co'ner, ele não fugiu",
    "639e838d9bdcd0a81c4c22a970a141a9"
  ],
  [
    "(Ei, como você está?)",
    "e400526ae1ec3f6dd5eb19fdc78b0474"
  ],
  [
    "Eu fui aos shoppings e me esforcei demais",
    "369b01c7a7cbedbc34272e6e7fb384c2"
  ],
  [
    "Praticar essas técnicas fora de uma situação de bar ou clube é ideal porque vai te acostumar a fazê-lo em situações de baixo estresse.",
    "5174e62bc96496929c8a3c10731be64e"
  ],
  [
    "Mas eu prometo que alguém vai te dar tudo o que você quiser",
    "e6b916eda148c27b5347dc717a89c66d"
  ],
  [
    "Oh, é claro que a única coisa que falta sou eu",
    "ce8f942c478225c94615f85e77fc6cdd"
  ],
  [
    "E ela me amava e eu gritava",
    "f851673022787368c80177c7175d1a33"
  ],
  [
    "Agora um representante de vendas, Larry Mazzeo usou o nome Larry Mathews quando interpretou Ritchie nesta série de TV",
    "989a22d9e2ae41b7ede9b4e2bec2f5f4"
  ],
  [
    "Daquele cara especial, não tão perfeito",
    "c581200f10da8e269b7538a2e338fcfe"
  ],
  [
    "Perdoe-me, você deixou suas lágrimas na jukebox",
    "d70cf068734ac3b3c12151d533c8d8ad"
  ],
  [
    "Dizer “Você é bonita” é muito genérico e não faz uma conexão emocional.",
    "92971b471db58a68014e371e2aa15795"
  ],
  [
    "O dinheiro é mais importante",
    "cd059d17b04acd02cad8e7fee9014623"
  ],
  [
    "Antes de estudar balé e abrir sua própria escola de balé na cidade de Nova York em 1953, ele era sapateado",
    "d4835543d3f0a2da1b5a4fcef2fa8eec"
  ],
  [
    "Faça três declarações verdadeiras de “nós” cada.",
    "e096ce3e54205409c9a51672c6c7e44c"
  ],
  [
    "Depois de definir um horário e local, não ligue para ela novamente até a hora de se encontrar.",
    "443ef6d2404687dc2b4e119f6b0146a0"
  ],
  [
    "Os “Pound Puppies” de Pequinês, Chihuahua e Tonka se enquadram nessa classificação de cães",
    "be6ec27ec7e7dfbc69f5dd1874efd100"
  ],
  [
    "Tente não comentar sobre seus hábitos alimentares, seus hábitos de condicionamento físico e escolhas que ela faz em relação ao seu guarda-roupa, maquiagem, piercings ou tatuagens.",
    "e617962d70cd147d17babdfa370a9fae"
  ],
  [
    "Eu não sei onde isso começa",
    "e01baa8c2002eff7ae5b7748b381e9bf"
  ],
  [
    "Esse tipo de pensamento só prejudicará seu relacionamento.",
    "9547ae1373a1c1362decbd124e1147fa"
  ],
  [
    "Porque eu sou independente, independente",
    "6d9a20849326ebbbcf6ffca83abffaa7"
  ],
  [
    "O zero surgiu em parte como uma forma de indicar os níveis não utilizados neste dispositivo com contas.",
    "5050df5dd2fce3c8c46790de073e32dc"
  ],
  [
    "Uma breve oração de agradecimento dita antes de uma refeição, é do latim para “favor”",
    "f51099f9ccf494baaf8ff036553181b1"
  ],
  [
    "Você não quer usar muita maquiagem ou se vestir como se fosse a um evento formal ou a um clube.",
    "d1cb931b205f0fb237b646eb9971e582"
  ],
  [
    "Usando as técnicas que discutimos, tente conhecer um pouco a garçonete.",
    "f7fc4691f3aa2d8db4f2344cb8c83ff6"
  ],
  [
    "Nunca pensei que eu seria assim",
    "d84813309dc53d54ce63aa6ca34a2079"
  ],
  [
    "Mas isso nunca vai acontecer, fique em alguma coisa doentia,",
    "6c103545673a34583943c2d067bb6bb7"
  ],
  [
    "Encontre um bom alfaiate.",
    "c8f9c7a986eee6e6cf0f56461e702e4d"
  ],
  [
    "Mesmo que você não concorde",
    "bff626d7a9109d35881d9f023a36a3b0"
  ],
  [
    "E anote cada carta",
    "6420d44d08ffaf8385df7137128a21fd"
  ],
  [
    "Mas deitado aqui com você",
    "b3beefdf06c2d86fd47353ab5448f6b3"
  ],
  [
    "Não manipule os sentimentos dela.",
    "beb01bb1849cbe00bc47d0d556da0f0e"
  ],
  [
    "A lã é uma das principais indústrias dessas ilhas travadas em uma breve guerra em 1982.",
    "0bc7d92610d2ffe862dc74e0021c86bc"
  ],
  [
    "Não discuta tópicos como ambientalismo e direitos dos animais",
    "7dadf49e05a143c27a285b06b483df64"
  ],
  [
    "Prepare-se para emergências.",
    "601d3c0af82ca4367e82c629d2d1bf89"
  ],
  [
    "Mas em um dia como hoje, o céu sabe o quanto dói",
    "31a866693218f1afe16bec7c646af933"
  ],
  [
    "Literalmente, é o Serviço de Investigação Criminal Naval",
    "d5df7d3b164ec38565206b511d912aae"
  ],
  [
    "Continua dizendo olá",
    "994ca75bf4df567bff36a7705a277dba"
  ],
  [
    " Eu serei seu Tonto, você será meu Clyde",
    "0e214dd034074a926064f2a81087b9c3"
  ],
  [
    "Eu estava indo com minha mudança de coração",
    "e65ad37717350f246d1babd94efef5f1"
  ],
  [
    "Ou filhotes com controle de natalidade preso ao braço como Nicorette",
    "c51a78b820b8c910b118e7fa2a8dbf2a"
  ],
  [
    "Encontre alguns interesses em comum.",
    "d36c9785620fdb231689326e0ac47383"
  ],
  [
    "Eliminando espinhas e acne.",
    "4ca49520ddbd011966ea2c94f174c94a"
  ],
  [
    "Você pode não estar no emprego, localização ou situação dos seus sonhos agora, mas mostre que está trabalhando para isso.",
    "ed0b0bc90315392a7afe9c0a8380e34e"
  ],
  [
    "Eu sou mais um pecador do que um santo",
    "9619bf562108fe84ac29ca75e233e0e5"
  ],
  [
    "Você tem interesses em comum.",
    "d4257ee84cfe23e71a2214c598c5da8c"
  ],
  [
    "Mas eu não posso ver você ir embora",
    "f3f3775a6721bffbdbebc25c1cc01b41"
  ],
  [
    "Está se agarrando a você",
    "0651ff9075edc617ffe0252f499f824f"
  ],
  [
    "Meu bebê, meu bebê, meu bebê me ama...”",
    "b0d495959865f9a2887de752d769baaa"
  ],
  [
    "Encostas geladas, groupies em um barco, vi isso antes",
    "a156702f03e494c1b699f7c7a223373e"
  ],
  [
    "Descubra que tipo de pessoa ela é!",
    "0fbe56d553ea6df3914558de2ca577c6"
  ],
  [
    "Vou te levar até Paris, Tennessee",
    "af3d905298c1d3f5b0866b12189a6df9"
  ],
  [
    "Se você for negativo sobre tudo, ficará infeliz com quem você é.",
    "a68297d66508f63ff7311f5ec0e927f4"
  ],
  [
    "Tente fazer as mesmas atividades em que o cara está interessado, como dançar ou assistir às aulas que ele está tendo, para que vocês se esbarrem com frequência.",
    "0a7c2ff9247bdc3cafe94ea20eeab79f"
  ],
  [
    "O moonwalker original Neil e o motociclista Lance",
    "26c8094fae91a5cf962948c4fb9fb92e"
  ],
  [
    "“Camptown Races” é apenas uma das muitas canções populares escritas por este compositor do século XIX",
    "ce099cfa8ea6e8d4b41df360a5312d82"
  ],
  [
    "O violino e o aço lembram muito de casa",
    "ce78fab837015607cd8d5bd5c71702d2"
  ],
  [
    "Eu prometo que vou consertar as coisas",
    "faf830532a4f4321d4a68e300cc6f982"
  ],
  [
    "O romancista e escritor de contos Aleksey Maksimovich Peshkov usou esse pseudônimo",
    "bce2f23cb93ea551835099adc075a2b7"
  ],
  [
    "Em 1976, um partido separatista liderado por Rene Levesque chegou ao poder nesta província canadense.",
    "226bab3ba0948a3f0d9530b5029e57dd"
  ],
  [
    "Por exemplo: mudar para outra cidade longe de seus amigos, perder o emprego, romper com seu parceiro etc.",
    "48245e6afa12ecd8ce7efe0eb69df493"
  ],
  [
    "Eu sou da cidade onde você precisa se alguém fosse rápido",
    "e1f5f19659db9a948dbfa413703b9071"
  ],
  [
    "Pense em todos os seus atributos positivos.",
    "e61e29505b1d8bb15ab08abbc4633e5a"
  ],
  [
    "Tão difícil mantê-la satisfeita",
    "a667aaf4027b9dd8701c89fe2c81e4da"
  ],
  [
    "Ar, ar, ar, ar, ar, ar, ar",
    "fd1b42a0cb50ad5ecaf5991fd29829e1"
  ],
  [
    "Você vale a pena.",
    "b9e1a42a5aa84526f84d002b5bc26345"
  ],
  [
    "Tudo que você faz é me deixar manchado",
    "8c91cfc309848745ba4af0010776daf8"
  ],
  [
    "E eu faço para.",
    "72b8fffc3cf3e9a9ecf096541ca3f779"
  ],
  [
    "Pump it (sai), Chi-town (sai)",
    "44f4784ed93710cdae8d99234decae1e"
  ],
  [
    "O que aconteceu com o plano que tínhamos",
    "e766025a798306202b2c12f8a1735299"
  ],
  [
    "Se o Congresso for adiado, um presidente pode vetar um projeto de lei não assinando-o dentro de tantos dias (excluindo os domingos)",
    "9a6f1c383bfe87d9487d9c560e818f58"
  ],
  [
    "Apenas diga a ela que ela está ótima naquela noite, que você ama os brincos dela, ou apenas diga que gosta de passar tempo com ela.",
    "4fb41c6848a37ddc4c497055bbeddacb"
  ],
  [
    "“Hanky...” de Tommy James e The Shondell",
    "9d80198604d258461e6bfd578e9a1b82"
  ],
  [
    "Oh, oh, oh, oh, não, não, diga",
    "d5535300e27be08d3e88a8725698964c"
  ],
  [
    "Há uma sombra atrás do seu rosto",
    "1e968711a9c99c1a89863769665de17f"
  ],
  [
    "Você não pode fazer o dele",
    "5b179ece873fb5429513a71c609110c6"
  ],
  [
    "Do grego kryos, “gelo”, é a forma em que um mineral cresce quando irrestrito",
    "6d7894dcb2419628a196f2d5ae467dbe"
  ],
  [
    "Um dos 2 papas que reinaram durante a década de 1960",
    "a9db2a90c42292bcb3c83f690da6f4be"
  ],
  [
    "Não se sentir confortável em dar o número de telefone deles a estranhos",
    "dd819044ee3f2e0d8397afb19784116e"
  ],
  [
    "“Você sabia que eles vão começar a fazer croissants frescos no café?",
    "275dc93030cdce796490862df4ee9c57"
  ],
  [
    "Inquebrável, o que você pensou, eles me chamariam de Sr. Glass?",
    "8c33770fe8e1beb31f1e3d06dbac3a69"
  ],
  [
    "Oh meu amigo, eu nunca vou quebrar seu coração de novo",
    "3248272397f47eb0d7e078e05e31995f"
  ],
  [
    "Não faça um grande problema com a idade dela.",
    "e7d7a9d8437a1d2ce14df8c7fdb67851"
  ],
  [
    "Você poderá ter uma ideia das tendências de que gosta e das que não gosta.",
    "55e65597fb5df1beb0d630c5dd2f479a"
  ],
  [
    "Deixe meu corpo sair desta cadeira",
    "129b67d5366b94deda6b6a92a45cd016"
  ],
  [
    "Por um momento você tinha certeza que eu morreria em você",
    "6eb4030333a77599def33342585c5711"
  ],
  [
    "O que acontece quando uma pessoa se torna romântica com outra?",
    "38ed6ae265a79454086e4a9fef348eb3"
  ],
  [
    "Havia 3 tipos de colônias na América: corporativa, proprietária e esta controlada pelo rei britânico",
    "3986175ed3563e330520e96ed58e2f43"
  ],
  [
    "Em vez de jogar duro para conseguir, ela terá que trabalhar para ser digna do seu tempo.",
    "30ed04ecc121676fa535e5de54970286"
  ],
  [
    "Peça que você ainda seja amigo, se ele estiver confortável para isso.",
    "764f12008c153d85bfdd399c39a27088"
  ],
  [
    "O hino oficial desse grupo teria sido escrito depois que os EUA tomaram a Cidade do México em 1847.",
    "e24a603df4451db4a5f2198a50fca45c"
  ],
  [
    "Este ministro episcopal, ex-senador do Missouri e embaixador da ONU liderou o funeral de Reagan em 11 de junho de 2004",
    "08179aec3c1562aca92b8e648f3846ce"
  ],
  [
    "Ouça agora, minha cabeça na segunda de manhã enquanto o despertador canta,",
    "594938f556175822dabe4a92909fcb42"
  ],
  [
    "Ela se sentirá mais à vontade quando o fizer.",
    "9a6f54d9d79063f934bd55ab907d5ebc"
  ],
  [
    "Faça perguntas sérias a ela e se abra com ela também.",
    "ab4c8939c3b1aaa93c95aa0f0997a153"
  ],
  [
    "Comprando ingressos para o entretenimento que eles gostam.",
    "5a65c67b35b6ff7ded1e86d14bbd9938"
  ],
  [
    "Perguntar a ela fatos simples sobre si mesma, se você ainda não sabe.",
    "a8f285e01dc3e8acce1336f219defc35"
  ],
  [
    "Estamos aqui, (tão) sozinhos (bom)",
    "e6654c3e0272d399d0e871f9efd33ce8"
  ],
  [
    "Em 1993 este físico britânico fez uma aparição como ele mesmo em “Star Trek: The Next Generation”",
    "1302621a556b9b153aea5feb17591453"
  ],
  [
    "Este homem cujo nome está em um queimador de laboratório inventou uma célula elétrica de carbono-zinco",
    "fc87406e88eead67163a41bcde8ee7da"
  ],
  [
    "O “estilo Chicago” disso é profundo",
    "aa9a93454c75c4ae154e10578a64fd48"
  ],
  [
    "Para remover esse pensamento, tente mudar a resposta da sugestão.",
    "a500a84a6c20f900749445b107c8aedc"
  ],
  [
    "Isso lhe dará grandes pontos de namorada!",
    "48279697223b3a83cc2e95bf5cbf7fa3"
  ],
  [
    "O que pertence ao vencedor, ou o que a comida faz quando deixada de fora",
    "59298dc69a5a263e24ee5dbf422c0997"
  ],
  [
    "Este título da família Stone Age era “In Viva Rock Vegas”",
    "a4d6b3a9e8b9bd56d79a1abc0b2cf004"
  ],
  [
    "Apresente a sela.",
    "e2836174aa0c05f355b5ee0ebb95c49d"
  ],
  [
    "Experimente algo que cada um de vocês gostou quando crianças.",
    "c931a2124062ea25899e741697b2ce55"
  ],
  [
    "Quando ele tomar um gole de sua bebida, espere alguns instantes e depois tome um gole seu.",
    "003d516f0e64e203f6ee848e5a9fc134"
  ],
  [
    "Convide-o para sair.",
    "afc30f76931a22db0ad0190c2fc8c68c"
  ],
  [
    "Cuidado com as inquietações.",
    "e1fd9dcd06594a11d6a5f2a38c57ea5f"
  ],
  [
    "Em um romance de Nathaniel Hawthorne, a antiga Pyncheon-House também é conhecida por este nome de título",
    "145af88219b0e9b61d03e5cd907ffd00"
  ],
  [
    "Caminhe mais devagar do que normalmente faria e mantenha seus movimentos controlados.",
    "587886651b7f962c0840e392c870710d"
  ],
  [
    "Em 2005, Glynn Birch se tornou o primeiro presidente masculino desse grupo de mulheres fundado por Candy Lightner.",
    "68b4251ee017354054ff32c472dbadf4"
  ],
  [
    "Cruze meu coração e espero morrer",
    "1ca38a6c384b3b04e71917acfc7f3393"
  ],
  [
    "Ela deveria comprar seu baixinho Tyco com seu dinheiro",
    "17e5bfbf9cddc2faa305be2fa027976d"
  ],
  [
    "Use declarações “eu”.",
    "7c728c6ecc3ab62cecb2e116c5881d14"
  ],
  [
    "Não há culpa em conhecer o XIII e último papa com esse nome reinou de 1721 a 1724.",
    "52d322d949d4a677a0d1c6e3c562c770"
  ],
  [
    "Se você ainda tem borboletas, diga a si mesmo para se acalmar, porque vamos lembrar, é só um cara.",
    "92bebffcaf007d3fa4bb51799aeb90bb"
  ],
  [
    "Esta cidade de Neb., às margens do rio Missouri, se autodenomina “a encruzilhada da nação” e “a porta de entrada para o oeste”",
    "56173970a68eb3ccec288401e21a0919"
  ],
  [
    "Minha mulher me encontrou na porta",
    "27bcc2e4a9930f99a7d8a3e71b832379"
  ],
  [
    "Seu primeiro musical, “Little Me”, estreou em 1962, um ano após sua primeira peça, “Come Blow Your Horn”",
    "cce81c5058cd600f3389d6ecdae80fe0"
  ],
  [
    "Mantenha seu tom relaxado, mas transmita seu interesse.",
    "20b021da094433fcb8b51e9e5e2e1e23"
  ],
  [
    "Eu não preciso de nenhum guarda-costas, vou atirar em você",
    "002c8fa01c76cf9ec3e9eb12556ec67e"
  ],
  [
    "Eles temem esse momento durante todo o verão",
    "5a54cda08937c1491c024312cfcbaf93"
  ],
  [
    "Oh, baby, eu disse, “só um pouquinho”",
    "f0ed1402d9692540bab169f041354473"
  ],
  [
    "Isso é especialmente verdadeiro se ele fez algo muito legal.",
    "4e580a33453fe8425e3a0de445417901"
  ],
  [
    "E a corrente está chegando",
    "a7d8dcb7d263fb43e322c8a4df6f56ae"
  ],
  [
    "Esta é uma chamada",
    "056ceacab8471050c7b215c4327a8278"
  ],
  [
    "Não tome drogas ou comportamento destrutivo.",
    "56f7b9043d4c7c775b31e8db326f8a7a"
  ],
  [
    "Segure sua mulher do jeito que puder",
    "51d691dcbd092cfdf50919056847ef4b"
  ],
  [
    "Alguém me diga, quando é meu dia",
    "211463488fa593269c1015906b505615"
  ],
  [
    "Certifique-se de ter 16 anos.",
    "2468efe0be10cb5d71a303d4f494de47"
  ],
  [
    "E as memórias ficarão bem",
    "1cb54c36c386acb27b620ea8a151fd05"
  ],
  [
    "Pelo menos tivemos a chance de saber como é amar",
    "ab0f9fab4ac14d82f44b504e6b74f099"
  ],
  [
    "Alguns rímel habilmente aplicados podem abrir seus olhos, fazendo com que pareçam maiores e mais brilhantes.",
    "f50be3fea72b3b24674c57446eba3b07"
  ],
  [
    "Byron & Wayne Black são estrelas do tênis deste país que não eram gentis com os negros quando era a Rodésia",
    "f0ac7746eb9bb76ad3aaf788bdf48b90"
  ],
  [
    "Fizemos os mesmos planos antigos",
    "6a5b9eab09f2d0f4eb1e2c9ea04581c3"
  ],
  [
    "Sinta-se tão apaixonado, me abrace firme dentro de sua embreagem",
    "0b2f65c7599d8fd0382a27b9e2d1f156"
  ],
  [
    "Então eu fiquei, fiquei",
    "75178998be9dc3a85f8178da2b0ba144"
  ],
  [
    "Você precisará respeitar a agenda dela.",
    "b0abe16f507c3b17523dafb786dd1adb"
  ],
  [
    "O tipo rei deste pato bem emplumado mergulha tão “abaixo” quanto 180 pés",
    "8d316735aa7d90d222e647ca4f1159b5"
  ],
  [
    "Em 2001 tornou-se a primeira-dama a ganhar um cargo eletivo, tornando-se senadora por N.Y.",
    "40c34c716791b32e697201454ca0b52d"
  ],
  [
    "Basta ser você mesmo.",
    "39dfea0e33216e7705e4c5f876b79292"
  ],
  [
    "Veja se ele te dá pequenos presentes.",
    "bb04df27ae6e3e8d505f57450cf988c4"
  ],
  [
    "Não seja desprezível com os amigos dele.",
    "c313e57efd3a45a0c925dcbdd852f84c"
  ],
  [
    "Mantenha sua confiança.",
    "bc8aded9977b925c0cb6fcb02a9f606b"
  ],
  [
    "Seja sensível e atencioso.",
    "7fb6580d037a0112b0c684388595f25b"
  ],
  [
    "Luís IX da França morreu durante a oitava dessas campanhas.",
    "f90498379d4a8b98f60a9a26c3ffa6b1"
  ],
  [
    "Dê a ele algum espaço e não seja obsessivo.",
    "54b61186ce8b45ab56da15540bf979f0"
  ],
  [
    "Chicka-Boom no down hoje à noite",
    "c4a2cb9f964d0ff8aa3a92905e093219"
  ],
  [
    "E enquanto minhas palavras são ouvidas e confinadas aos ouvidos dos cegos",
    "7597bb28ebe5aa1209bec6e413c14caa"
  ],
  [
    "Às vezes eu esqueço de dizer eu te amo",
    "bfcab874947cbfa5fc9a689849aebb2b"
  ],
  [
    "Nunca deixe seu namorado te ouvir reclamando da ex dele.",
    "6654ed84971299c08e15a7de781909f9"
  ],
  [
    "E eu nunca estive tão alto, em seu amor eu poderia voar",
    "dfd8347e98fbe61675c3c4f517417381"
  ],
  [
    "A enose não é uma doença, mas o desejo histórico das pessoas nesta ilha de 3500 milhas quadradas de união com a Grécia",
    "5320f6e1c1a50840ba9563bfe1266c13"
  ],
  [
    "Por exemplo, você pode dizer a ela:",
    "d6da3ec3b3f81d2586de54058341a2d2"
  ],
  [
    "Marrocos é um tipo desse material usado na encadernação.",
    "131b8abf0127c2fa50a3d656465f3681"
  ],
  [
    "Agora eu tenho uma cadela em Oakland, tenho uma cadela no A",
    "abc67e9df128ba4df729cd2e41f5c3a4"
  ],
  [
    "Tente fazer com que cada mensagem seja engraçada, inteligente ou doce - flertar nunca deve envolver conversa fiada sobre o tempo.",
    "c5e2a5a2ff572d6aa3d4d2e396a993fd"
  ],
  [
    "Você pode ficar com meu cabelo",
    "c40f27fb1ace9fe29ab3fbb256154c03"
  ],
  [
    "Eles pensaram que tínhamos acabado, mas estamos apenas começando,",
    "2be3a99d1cf239159fcdde878ebc4254"
  ],
  [
    "Dê gorjeta no que você pode pagar, mas não seja mesquinho.",
    "72ecaa3a0762341f4be2dd8692b7288e"
  ],
  [
    "Conte a eles algo sobre você.",
    "1d3af1da6ad72ce8cf072e396af354a0"
  ],
  [
    "Você corre e tenta, e está tentando se esconder",
    "e638facd0cd2f0977d0780d2618cd0d9"
  ],
  [
    "Só aquela coisinha que você rasgou, ",
    "25353a76054a65b24828d1ffed75c5fd"
  ],
  [
    "Eu nunca vou cantar como Whitney",
    "b80c32a0de2b09c00d14cb43816e3e5d"
  ],
  [
    "É porque eu realmente me importo com você garota",
    "1b40202f509be25882c554bb773a8485"
  ],
  [
    "(Graças a Deus por isso) saco de papel pardo (nós os melhores)",
    "7b2b26606047b18fa16895c4ca4b76ed"
  ],
  [
    "Homônimo de uma banda de rock britânica, ele inventou o semeador para semear fileiras arrumadas",
    "68b08ca7e5a3f7bc50aef2dbf0636d32"
  ],
  [
    "O eixo é o segundo desses ossos; serve como um pivô para o atlas, o mais alto",
    "a09802046794e9055be88cc91dfb7f0a"
  ],
  [
    "Eu nunca soube que o som do silêncio pudesse ser tão alto",
    "5cf115d5664a69f7d322ceb679ced325"
  ],
  [
    "Estudo escolar da gestão familiar",
    "d923f81b36e8398cbecaa13f6be1d47a"
  ],
  [
    "Famosa por 7 colinas /Um fórum para discussão/Todos os caminhos levam até aqui",
    "cfbb34388a82606fd1c927c22c2f5672"
  ],
  [
    "(E quando tudo cair para quem você vai ligar agora?)",
    "1d82ee5d044bd25c7391fa345158d005"
  ],
  [
    "Sobre essa linda garota cujo nome era Jane",
    "0bda691b3173d85c5d3c6f339d5e1b49"
  ],
  [
    "Substituí as mentiras e as coxas e as moedas mais quentes",
    "f78170f5dd746a1645e73527576bef29"
  ],
  [
    "“Eu gosto muito da Crystal, mas ouvi dizer que ela é muito exigente.",
    "064d74b7200f39255e9343cb33dad693"
  ],
  [
    "Se você ama alguém",
    "8f3efb9c2ba964619cfec5f499e1d9c0"
  ],
  [
    "Um ótimo vídeo do YouTube sobre o qual você contou a ela.",
    "97c21c0f583b67e5f38506bc9845d715"
  ],
  [
    "Era seguro e protegido, então completamente pensado",
    "7291bb78558fdbafac1c77cbfc5b94c9"
  ],
  [
    "Não Darwin, mas Herbert Spencer cunhou esta frase de 4 palavras que resume a seleção natural",
    "474a0e6dfb03fc9bca33024972ca7202"
  ],
  [
    "Você deveria protegê-la, não machucá-la.",
    "38856823b664e9dc7c04faacf1f1dae8"
  ],
  [
    "Um homem confiante NÃO é aquele que pensa que não pode fazer nada de errado.",
    "ac8e38451ed08f94cfbc191d7881af32"
  ],
  [
    "Este metal cinza é usado em velas de ignição e tubos de raio-x, bem como filamentos",
    "00e92bd90714ba17a463576ed2ed6cac"
  ],
  [
    "Pensando que eu nunca escuto, mas eu escuto",
    "259b32f99111a8c9b5ff4f533bd3067c"
  ],
  [
    "Eu não diria isso se não fosse verdade (hey hey)",
    "2a6a060bffd15c230791797889092fbd"
  ],
  [
    "Saber onde descansar os olhos enquanto caminha é uma boa característica para aprender.",
    "74687d2303b3ef57a7b95dc3dd5a8b3e"
  ],
  [
    "Defina-se cuidadosamente no futuro dele.",
    "3634f6d4b8ad570589f1eb601b5a200b"
  ],
  [
    "Você pode ter que contar algo a ela e esquecer.",
    "f54375f78bbdd533e05ffbc1b34dbcd2"
  ],
  [
    "Se ela se sente atraída por você, isso é um bônus; se não, você passará para outra garota interessante.",
    "29f8663f63f6427a10350016e2fb0060"
  ],
  [
    "Você é o único que me faz sentir, uma nova vida que é tão irreal",
    "01859c039bb69e8aec4aaa4c97706dd2"
  ],
  [
    "As vadias querem quem somos, os pais querem saber o que ganhamos",
    "41d3282b5bbeba46956428a18a6fe2f3"
  ],
  [
    "Parecemos bem normais, vamos voltar a isso",
    "e12ebf5c54e824f58c75620d9e1a43f6"
  ],
  [
    "Eu fodo uma cadela em todos os voos",
    "7527ecf0b71c9a622813de333f536d30"
  ],
  [
    "Acalme-se comigo",
    "b2778d15612abdbf18a0bb9fa9a0c398"
  ],
  [
    "Você será meu?",
    "a6819d59adb2c58e1aa77db2a93b45da"
  ],
  [
    "Estou segurando por um tempo, 'ay",
    "737faba8d7a681bb34f164430fc0a753"
  ],
  [
    "Rock it to the groove ",
    "d066d967835e8ccacc8fac707bf6ceec"
  ],
  [
    "Você costumava me abraçar, eu, eu, eu, sim",
    "8979645d721e24a9c8943676824bf0a0"
  ],
  [
    "Você (63x)",
    "54c1046e8b6c07c6ed3bb564d57bb1b6"
  ],
  [
    "Você sabia que nunca tinha tido um amor assim",
    "d71e6a8e3ce7168d85755fa26891e1de"
  ],
  [
    "Procurando por amantes à noite",
    "ec09c8c2b0f68caaded7ed02abc37c88"
  ],
  [
    "Uma garota a menos solitária",
    "5ce51f03e72b3de029d73efdf85ac8fe"
  ],
  [
    "Há uma luz no escuro",
    "7559ae03b875221833e8d936a006ef3a"
  ],
  [
    "Você sabe, você não sabe",
    "e58028d3072e32f40d6b29b207f02fab"
  ],
  [
    "Eu, eu, eu, eu, eu, eu, sim, você sabe melhor do que eu",
    "87dd783dddf727d9639eb51ff33d8238"
  ],
  [
    "Você não pode impedir que essa garota se apaixone mais por você",
    "8bce15ffb767e28c08b9d61441d7b987"
  ],
  [
    "Você pensaria que agora eu sei",
    "cd0525b7e05b7a162996168db6308d73"
  ],
  [
    "Para pegar você cair",
    "0cac605b69bc15d714b21bdfbe1f281d"
  ],
  [
    "Esta é a minha realidade ",
    "da2dacff28f9bf4ccd81078c12f298f7"
  ],
  [
    "Uma pequena gota de tinta doce escorre da moldura ",
    "5576f150bb1b5afa4e5dbee9dd474418"
  ],
  [
    "Quero dizer, para onde eu fui?",
    "cc75118c01d8fd56cf7ab58dcf71eac3"
  ],
  [
    "Desde que eu ando sozinho",
    "640706af2765c08108a7f30af00dda6e"
  ],
  [
    "Eu olho em volta, desligo o rádio",
    "ea8f47f591f9aae06cea0031ff88cc66"
  ],
  [
    "La la la la la la la la",
    "56c6b3496b76855b044ca85e0cf57d4b"
  ]
]