[
  [
    "Eu nunca te fiz mal algum, e sempre falei bem de você para o Rei.",
    "dad389f53a282e6c87f4c72e760ae4fa"
  ],
  [
    "Acha que não sei o que quebra minha geladeira?",
    "c20ff4c61862d1506ebccae2498443ba"
  ],
  [
    "Alguém acabou de avistar uma das capivaras do High Park?",
    "064dcf2eab039d00848f3148ad97e652"
  ],
  [
    "O primeiro romance publicado de Stephen King foi o conto de um adolescente telecinético atormentado",
    "b38cb8d6f17e64a4d617746f0e036d3d"
  ],
  [
    "O que é verde e cheira a carne de porco?",
    "86450607d1a89e1895eaa0d70a829df1"
  ],
  [
    "um olhar sobre cada rosto, ainda parecia que, na minha então peculiar",
    "6ec50ecdeeefcf427081002119b7ea1e"
  ],
  [
    "Com 10.000 registros malucos na minha página da internet",
    "94623fb2beef1cdd71dd36c510bd13e4"
  ],
  [
    "Sobre a segunda questão de saber se o reconhecimento do privilégio de “segredos de estado” pelo tribunal distrital exige a rescisão deste litígio, concordamos com a análise do tribunal distrital e suas conclusões.",
    "a7fe99a6b998b8d570fde5e305d8da86"
  ],
  [
    "Eu: (Explica a ligação que estou fazendo para os colegas de trabalho enquanto estão em espera, eles estão aterrorizados e maravilhados ao mesmo tempo.)",
    "21a6c7b1e3dbe5c226dfc251d1ce252f"
  ],
  [
    "Eu queria que você estivesse aqui para dormir comigo.",
    "4dc07d6c6d526664f6f80a6c32b27156"
  ],
  [
    "Devemos subsidiar as coisas que funcionam e desencorajar as que não funcionam.",
    "b7feeb5ea605d782c397f27c47eba4c0"
  ],
  [
    "Escolha o baú do tesouro apropriado no menu para construir.",
    "39a2aa3a16b22508f88e5490d4f69e0a"
  ],
  [
    "A Alsea registrou receita de US$ 1,7 bilhão em 2014.",
    "5706b6e37dd9f9cc61114eeff41e3c5e"
  ],
  [
    "5 minutos depois, ele pareceu realmente ofendido e perguntou: “O que havia de errado?” Nós o lembramos novamente de que realmente precisamos chegar ao aeroporto.",
    "b4572617cfa887b2e99c6e3428d69c63"
  ],
  [
    "Charming achou muito legal da parte do corvo dizer isso, e seguiu seu caminho.",
    "f9876d1d3b786c474bb0c52806984014"
  ],
  [
    "Whoa-whoa, você... Você deu a ela o anel?",
    "0448515b63a2f7297f2371286c33881e"
  ],
  [
    "Site de Londres para vender abraços por US $80 a hora",
    "1ddd72bb018498be114f98e5a7997980"
  ],
  [
    "Em 1994 foi “Dances with Alimony Payments” para este ator quando ele tossiu US $80 milhões para Cindy",
    "fc2917b551d15162c8213253d1de2945"
  ],
  [
    "Quantas garotas do vale são necessárias para trocar uma lâmpada?",
    "6a620173cb9965e69a02f8ec0f5720fd"
  ],
  [
    "“Você não sabe, Sr. Lackland, eu suponho, que começo de rum foi isso",
    "193e0369e97af423a5ad9ab5784ea85e"
  ],
  [
    "Tudo que você tem que fazer é quebrar um mano direito",
    "cea43e4f7fad974126985c0876a797d9"
  ],
  [
    "Shaw também afirma que o Sindicato violou a Seção 301 ao exigir unilateralmente que a AAA processasse três queixas em um processo, sobre a objeção de Shaw.",
    "2f7cd38997ddfd7c293a0f379ab58f7a"
  ],
  [
    "Mas é provável que, se você estiver preparado para fazer um bom recurso, você terá vários shorts incríveis sob seu cinto e não faltarão pessoas querendo ajudá-lo.",
    "75cb2463a2f72f95625d2dba63b203fe"
  ],
  [
    "Oh cobra, eu gostaria de ver!",
    "deb7ae54aa392893c93ead1bc3527f37"
  ],
  [
    "Aqui em nosso próprio hemisfério, é hora de todas as pessoas das Américas, do Norte e do Sul, viverem em liberdade.",
    "34b3f2fd00642c37e03a55d008bad4ae"
  ],
  [
    "Invista em algo que você ama.",
    "528ea5743f1f5c5f606d62f74e164439"
  ],
  [
    "As plantas nativas incluem: a papoula da Califórnia, papoula matilija, toyon, Ceanothus, Chamise, Coast Live Oak, sicômoro, salgueiro e Giant Wildrye.",
    "27d30af748f8d37929570793394b4c21"
  ],
  [
    "Sim, o cenário era lindo, mas apenas enfatizava o mau gosto da comida.",
    "3739079050856d05738ee5f1968fdeb1"
  ],
  [
    "No entanto, empurrando contra ele, ele se abriu e descobriu uma descida fácil, mas sem degraus, que ele desceu com a flecha na mão.",
    "48c7b9e5bcbad2e290915f731dfd85b4"
  ],
  [
    "Você sabia que ele estava lá?",
    "075d4621c4586372b06fce19751b45f1"
  ],
  [
    "CM culpa o aumento da receita da terra no ex-governo",
    "7fcdd03bdc60ca74899584926f99a89a"
  ],
  [
    "O Pacto Tripartite de 1940 aliou a Alemanha, o Japão e este país",
    "d321d491eb0f89f0ee5214a1fbbe389d"
  ],
  [
    "O correio ficou tão lento que as sementes que eu pedi chegaram em plena floração.",
    "f87a70957abf608bf8a002d43a83fe16"
  ],
  [
    "ou “moderado”] significa, que, pelo menos em mérito negativo, pode competir com",
    "14555c5606b9e2dcae208579d13fde07"
  ],
  [
    "Porque eu tenho que encontrar uma pausa nessa ação, senão eu vou perder a cabeça",
    "a1d80bfc25edc2d7ea4bf82d23d73421"
  ],
  [
    "Com sua resposta, Krupski simultaneamente se moveu para alterar sua queixa para adicionar Costa Crociere como réu.",
    "4418507d11ec4fb43c53d00413f2cd2f"
  ],
  [
    "Agora vamos recuar essa ferrari e dar uma olhada melhor nela para ver se você realmente deveria “adorar!!” , devemos?",
    "637e69bf9d300a64bf1114d0dab5f055"
  ],
  [
    "Meu Deus, o sorvete meio congelado tem um gosto muito bom!",
    "883e101c9439b054ee13b151ca56b176"
  ],
  [
    "Eles simplesmente moveriam o campo de batalha para nossas próprias praias.",
    "968333fc0f5c35ae68cb463af0ce99bc"
  ],
  [
    "Identifique se a pessoa acha que não pode errar.",
    "c951f25583fac17d86c19b2389984b8c"
  ],
  [
    "A nova ideia principal, matrizes não comutáveis, é justificada apenas pela rejeição de quantidades não observáveis.",
    "1e26520a16a429bd9a5797afaa0dd37e"
  ],
  [
    "Passeou por uma área residencial próxima.",
    "c9b2a6017f210bece392f241eba08aa5"
  ],
  [
    "No dia seguinte, o mágico levou Aladdin a alguns belos jardins, muito longe dos portões da cidade.",
    "d51901e227c6b183cafbf3c068385c77"
  ],
  [
    "OK, então eu perdi quatro mil dólares e os peitos de ninguém estão ficando maiores?",
    "7d97c3344d3bde583143063b647a5962"
  ],
  [
    "Guns N' Roses chegando a Londres na próxima turnê",
    "00b87ded551adc17ff4e34b3525d59c8"
  ],
  [
    "O principal centro do metrô de Washington é a parada com o nome desse planejador francês",
    "c5065b475088b7a216cc5de80117b0d9"
  ],
  [
    "Quantos psicólogos são necessários para trocar uma lâmpada?",
    "5a6a23b3f90a2ab693b15c06b157a795"
  ],
  [
    "jovens sensatos e honestos o suficiente, e fizeram o possível para fazer",
    "c2e13d1587524c2c0856b18ff02e8615"
  ],
  [
    "Sim, você não está dizendo nada",
    "d0937155d3614f82f38b27ec134c2e34"
  ],
  [
    "Em vez disso, as únicas disposições para abordar explicitamente a capacidade da Nação de revogar sua renúncia à imunidade soberana, Parágrafo 11, Seção XXIV.E & F na Segunda Emenda, em ambos os casos prevêem que tal revogação só pode ocorrer quando a Nação é incapaz de obter um recurso judicial ou resolução como resultado de a imunidade do Estado ao processo.",
    "03866358d7e6b442ff055db114b63a49"
  ],
  [
    "Isso aconteceu logo depois que eu tive meu filho.",
    "300d5fa070f7f4c39ce5c33888d00bc4"
  ],
  [
    "Lembre-se de receber o recibo eh.",
    "f6cad65e01f2a76d0a5bb7da18bc7dff"
  ],
  [
    "Ele responsabiliza estados e distritos escolares pelo progresso e os recompensa pelos resultados.",
    "3c5a1366d4b500d800f30876022ae7d2"
  ],
  [
    "Planeje mudanças no estilo de vida.",
    "902f6027667884519f13249001fc2b8b"
  ],
  [
    "O colorado de porco tinha muito sabor devido ao molho vermelho, embora eu achasse que os pedaços de carne de porco eram um pouco pequenos.",
    "7e57fb1c01675f049d62ef916e0aa80c"
  ],
  [
    "Você nunca teria descoberto o quão extraordinário era se não o tivesse impedido de fazer o que você queria.",
    "11405f1900e9f74a055f36a957f24e02"
  ],
  [
    "Devemos juntá-los e fazer um continuum.",
    "bef13477b9dc7e8b3a253b4f604f2725"
  ],
  [
    "Londres receberá quatro novas estações de trem GO",
    "169246a969b3f0ac7dd0a23d29e4590e"
  ],
  [
    "Na década de 1980, o fazendeiro californiano Mike Yurosek criou para o bebê um desses vegetais, um lanche popular.",
    "f550e25e197ab49a0c76c42204c82584"
  ],
  [
    "Você é tudo que eu nunca quis.",
    "aacc3a800541aaed0f6033bdb60749d2"
  ],
  [
    "Parecendo ter o efeito oposto da erva daninha, o ácido pareceu acalmar nossos medos, de modo que não éramos necessariamente tão cuidadosos quanto provavelmente deveríamos ter sido.",
    "5a4244c1c884f76443ecab7930f2904f"
  ],
  [
    "Não pense duas vezes, o que estivemos esperando a manhã toda",
    "b5311c043f61b526651ab80762f4c53d"
  ],
  [
    "Assim, não há oportunidade para o requerente oferecer novas evidências em tal processo.",
    "4bab0a8e9f028e54ee18bdcb1aade09f"
  ],
  [
    "Os impostos sobre a propriedade são ridiculamente baixos, mas isso tem um impacto em nossas escolas.",
    "2c60b45cab9c181363d88b5c45dce27d"
  ],
  [
    "Riste Todti H GFinsan ko tnha krti h gfna aane dena dil k pas kabi iskoqki DIL se dhadkin juda krti h gfgf meiosgalat fahmiyargrlfrnd para achi hoti hai",
    "58fc347681aaddc5f26ffc6718450fdd"
  ],
  [
    "Graças ao trabalho do vice-presidente Gore, estamos eliminando 16.000 páginas de regras e regulamentos desnecessários, transferindo mais tomadas de decisão de Washington, de volta para os Estados e comunidades locais.",
    "d49dedd6eaf979cd0a549faef60a6a67"
  ],
  [
    "Escolha uma criatura eficaz.",
    "378d176e6b0950feb37df2437d77ddd3"
  ],
  [
    "O governo britânico deve gastar £30 bilhões em uma nova linha ferroviária de alta velocidade, HS2, que estará operacional até 2026.",
    "3f0f5718f4fda74d4699ee6659b54d83"
  ],
  [
    "Estamos planejando manicure e pedicure para seu próximo aniversário e este lugar fica perto da pré-escola de seu irmão.",
    "401db498fc016f9735c361d9b832077c"
  ],
  [
    "ele respondeu; mas primeiro deixe-me ver suas patas.",
    "951f3b54ec0d391e04d4e0fb8c560641"
  ],
  [
    "Bem, acho que não vou perder o fato de que você nunca tem permissão para mover a caneta do telefone.",
    "2ef7f768e5859b202ab11521fc7050c8"
  ],
  [
    "A guerra contra o terrorismo não deve ser um ato de raiva",
    "b70a24bbcd3a56592cff57dafc2e9164"
  ],
  [
    "Este governador de um estado do sul pede ao seu assessor para desenterrar os podres do juiz Irwin, um homem íntegro",
    "551211bd20ef46d094957bc71a778042"
  ],
  [
    "Disseram à minha Sra. que terá de perder peso se quiser engravidar.",
    "92e4ced57b494b2b706a9194b91d57e9"
  ],
  [
    "“Pirotécnico, pirotécnico, você quer dizer”, disse uma Luz de Bengala; “Eu sei que é",
    "2d09a08f2da457f562bd2b52a8d54d0e"
  ],
  [
    "Uma nova avó balança o filho da minha irmã como há vinte anos ela fez",
    "167330418304fd96d68da5d53c797a1a"
  ],
  [
    "A maioria está correta de que, durante esse período, o Senado “como um corpo” não repudiou formalmente a prática executiva emergente.",
    "b611c69b5b9abbb9292f199ee4dc24ef"
  ],
  [
    "Uma vez que entrou nas coisas do tempo, eu pensei que era muito legal que o não era apenas um loop de causalidade, mas dois aninhados dentro de um maior, mas havia um monte de buracos na trama que me frustraram como ela ser capaz de se esconder de seu eu futuro, a replicação seletiva de objetos em loop, e o fato de que há duas cópias dela FORA de seu próprio loop.",
    "e0d9e1c19bc6bf8edbd0e7aaa6957525"
  ],
  [
    "Den só nos dias de semana tem um preço especial.",
    "300058d164c3e2e5e22b75635e885f52"
  ],
  [
    "Precisamos deixar de lado a política partidária, trabalhar juntos e resolver esse problema.",
    "1511697b2dffae2f6cf67477d103403d"
  ],
  [
    "“Pegue um conjunto de industriais especializados e uma torre de PDV.",
    "b0b79a66c876d25ac041ba791832bd0c"
  ],
  [
    "A hepatite é uma condição comum de inflamação do fígado.",
    "e8da533f40f2d31aabc78f44b8b516bc"
  ],
  [
    "Eu gostaria que eles expandissem suas lojas para a Flórida.",
    "6a81fbabb2d7a9f17f5a9ef467d6cc78"
  ],
  [
    "Querida, por que é difícil, quero dizer, estamos juntos há quase um ano?",
    "fc8ae2ed140c8c8d98f1c0f73489c646"
  ],
  [
    "Geelani classifica proibição do SIMI como ataque ao Islã",
    "19d142331f869a5a0be4af601fd53019"
  ],
  [
    "Respira pesadamente, como um cachorro ou um corredor cansado",
    "80600400778a79ea3ed356d4d240390b"
  ],
  [
    "Espera-se que vençam por 3-0.",
    "bd7993f71e3ea773133740ec76726cf2"
  ],
  [
    "“Vou colocar o mundo inteiro",
    "dba4388ddec9b1eb646ff58f2dfd4db7"
  ],
  [
    "Eu digo sim, sim, sim, sim, Mona",
    "3b479ffe367cc8cf7c866c2a1b1daa9d"
  ],
  [
    "Improvável porque, até onde eu posso dizer, a T-Mobile nunca mencionou essa linha do tempo, muito menos baseou um argumento nela, em seus arquivamentos nos tribunais inferiores ou em sua petição de certiorari.",
    "9069cc08a0bc512d1f001ccf97c1735b"
  ],
  [
    "Enquanto desço as escadas, vejo meus pais.",
    "28b30067aedd1f4c550488c32a25d59f"
  ],
  [
    ":-(\nVocê planeja, então me diga lo.",
    "bf39f931c5b1228d3a2d4caeef9708ed"
  ],
  [
    "E eu peço que você os abrace e os passe.",
    "a032d6caf52714d5fc3b4d777548c56c"
  ],
  [
    "Use um software de processamento de texto para começar a montá-lo.",
    "9985bcede426ab4b120403ab42a13091"
  ],
  [
    "Embora atualmente haja muita empolgação no campo dos medicamentos à base de metais, muitos desafios ainda enfrentam os pesquisadores.",
    "ecdc8d9b675607655b7048fa740e2668"
  ],
  [
    "Comprei o quarteto de nhoque e era muito doce e sem sabor.",
    "3c82656959605e009ff3ae80da447282"
  ],
  [
    "No entanto, o pequeno Frisk veio consolá-lo e contou-lhe todas as novidades.",
    "b0189380858697106f60c26c4b29f3d0"
  ],
  [
    "Não é grande coisa!",
    "64ed590e56d7cb5f53f95f8361d43cc4"
  ],
  [
    "Um maratonista de uma vida diferente",
    "e58901f9093b2cd59ed18a01c7125458"
  ],
  [
    "1949: “Coloque seus lábios nos meus, Sra. Winslet”",
    "214c47abdb9926b643e64858027797fa"
  ],
  [
    "Qual é a diferença entre Celebrity Big Brother e Big Brother?",
    "aeb2820f6db1ba800b308a9d049ed599"
  ],
  [
    "“Os músicos se sentarão em sua galeria”, disse o jovem estudante, “e",
    "fb4eb2e4cbcf8fd7414c3f85e878eef4"
  ],
  [
    "Eu posso fazer sem você, sabe o que quero dizer...",
    "4d9ec79f2622e06b2661ce1773b6e19a"
  ],
  [
    "A Lei de 1911, em resumo, deixou a questão da redistritamento “às leis e métodos dos Estados.",
    "b3a54c6619e4085ffee84abd2bc51a64"
  ],
  [
    "Lembra como terroristas bajorianos continuaram atacando a estação?",
    "3c464400dcbc15c17633de2026429e04"
  ],
  [
    "Quer que eu reserve um lugar para você?",
    "e29ab54e975685bf13388d6c4016ace4"
  ],
  [
    "Foi por isso que fui à Europa no início deste mês, para trabalhar com os nossos parceiros europeus, para ajudar a integrar todos os antigos países comunistas numa Europa que tem a possibilidade de se tornar unificada pela primeira vez em toda a sua história, toda a sua história, com base nos compromissos simples de todas as nações em Europa à democracia, aos mercados livres e ao respeito pelas fronteiras existentes.",
    "b49c6a3c98ddf3a9a7bfc471b77b7d32"
  ],
  [
    "Coma um novo tipo de café da manhã.",
    "ec24ad19a795489c88f72331e419da7f"
  ],
  [
    "Ela começou a visitá-lo em casa, às vezes vestida disfarçada de pajé, em um momento em que tal ato poderia arruinar os dois socialmente.",
    "4261c7df34d62e917e33090383b9d8ee"
  ],
  [
    "Aqui é Boulder, CO, não North Miami Beach ou LA.",
    "999676c126d1854df7ad685d7da51e71"
  ],
  [
    "Você pode facilmente imaginar como ele ficou encantado quando ouviu a notícia, e como isso fez com que todos os outros reis perdessem para sempre a esperança de se casar com a princesa; mas, afinal, Bellissima não poderia ter se casado com vinte reis - na verdade, ela tinha achado bastante difícil escolher um, pois sua vaidade a fez acreditam que não havia ninguém no mundo que fosse digno dela.",
    "07abd6a76464784232c8c026a06cdcee"
  ],
  [
    "Bem, ela provavelmente não estava familiarizada com o processo tendo passado a maior parte de sua vida sentada para pinturas a óleo!",
    "dbf8f9b717b7699bdcfbe3632f60ee57"
  ],
  [
    "Londres está ganhando outro mercado de férias este ano",
    "844d393f75f6a0adb0b6421eef86ed6f"
  ],
  [
    "Os Raiders recontrataram este homem em 2006, 17 anos depois de torná-lo o primeiro treinador de cabeça negra na NFL moderna",
    "4ed76adcb277da4e2fefd6a94f79d02c"
  ],
  [
    "Você pode achar isso muito legal.",
    "7190c785694b1d382d646cd94d550293"
  ],
  [
    "Assim, ele continuou aumentando em iniquidade, mês depois",
    "f982b2e8def5947e24551e20252f969c"
  ],
  [
    "Ela pinta de azul, então eu a viro no seu jeito de fazer xixi",
    "0e5e0874298891c4f4425efda5dca37b"
  ],
  [
    "Doe pode se expurgar de desprezo respondendo às perguntas feitas a ele pelo governo perante o grande júri em 21 de setembro de 2005.",
    "1a166cd9af52e02a681e3832e2264da5"
  ],
  [
    "Isso faria muito mais sentido.",
    "fcb7646c4372b36f24ad1c7418ad3664"
  ],
  [
    "Já que seu banco está aqui e tudo",
    "7071abdb147c96d215c0d8018f137114"
  ],
  [
    "Medimos o progresso pelo sucesso de nosso pessoal.",
    "8ef15a96e4929a1b80fb2d30dfff5eb4"
  ],
  [
    "Faça login novamente no DragonVale após o término do período de reprodução que você selecionou.",
    "bfa566f48ae29f4257ebcf982cdc8519"
  ],
  [
    "Los Angeles foi seguida por San Francisco/Oakland, Washington, D.C. e Atlanta, (cada um com 60 horas de atraso).",
    "9681a0aa9c846944fe3d8e4b15835a8a"
  ],
  [
    "Eu não dou cinco estrelas a nada, a menos que esteja realmente impressionado.",
    "826dbb5714adb8d09240eab74cfc3e1e"
  ],
  [
    "'\n“E de quem é a culpa”, ela respondeu, “que você nunca me entendeu até agora?",
    "043bd919406ea54c59ec1c258a38cec8"
  ],
  [
    "Ahh, Phoebe, vou sentir sua falta!",
    "ba89e4cf5796b4b3e61fa7847d20e74b"
  ],
  [
    "Outro grande golpe para o Congresso",
    "835e0cf36222d814580f1df8519d3d91"
  ],
  [
    "Washington alertou contra “As artimanhas insidiosas das influências estrangeiras” nesta declaração publicada",
    "16eb764e7d25b1d3929113d4e976a39b"
  ],
  [
    "Você pode ficar com a calcinha, mas podemos ter os 40 pinos de volta, por favor!",
    "8243167593d376a258f38e1a1b7ce629"
  ],
  [
    "Era um pouco, redondo, firme, apertado",
    "9ac7ab811b986329d68c3bce15800c3d"
  ],
  [
    "Não há para onde correr e se esconder",
    "b6b6faa6143974b9725b6e9b24cf4e4e"
  ],
  [
    "Primeiro, o árbitro usou duas vezes a linguagem “comportamento insubordinado” para descrever a conduta de Beaupre na noite de 5 de fevereiro de 2000.",
    "47c24b057ff87f33bc48fafea04aae5a"
  ],
  [
    "Felizmente, saí do caminho rápido o suficiente e por acaso havia um policial local na loja observando toda a situação.",
    "c86b13672bb9cac4b94d003d077f4d0e"
  ],
  [
    "Você está indo sozinho?",
    "738f197974cdaad95d5fcd85827fe1ca"
  ],
  [
    "Não sabemos a resposta para essa pergunta.",
    "7fe992de8cb98e55805935cf079c651d"
  ],
  [
    "Limite o uso de álcool quando estiver sozinho.",
    "978c6443321e5fc3e3a9b570d670e0cb"
  ],
  [
    "Ele participou de reuniões de Khanqah lá em Riverside.",
    "67608c2e192c0f75481dd276ff221045"
  ],
  [
    "Eles não nos contaram sobre isso até que fosse tarde demais :(",
    "14c8e27646819f6320dfe64e10c29b90"
  ],
  [
    "Fale se você for um sujeito honesto, ou eu vou derrubá-lo escada abaixo.",
    "efc078dad991c8d53d49dccab39d78b9"
  ],
  [
    "mas apesar de, você sabe... ficou... ficou bom.",
    "251b9786d74499e9aa3749048869847a"
  ],
  [
    "Festas de Stranger Things agora acontecem nos bares de Londres",
    "3cd04d4e7c3aa9a17b5c5bd09745e6f0"
  ],
  [
    "Este ex-Beatle e sua esposa deram conselhos à nova vegetariana Lisa Simpson",
    "c9fdec5f49987fb385ad18988124a45a"
  ],
  [
    "Fumar cigarros é uma ótima maneira de cometer suicídio se você for um procrastinador.",
    "dc8a69bf91abbfbf1f42fecf6ae3c3e9"
  ],
  [
    "“Você e seu tio deveriam saber melhor.",
    "020f6ce02d25d21342d90bff72f164b1"
  ],
  [
    "E vou descer na ponta dos pés, mas vou me sentir instável.",
    "7d66e6f3c225adbd019a1cededb5d450"
  ],
  [
    "Uma iniciativa eleitoral do Arizona transferiu essa autoridade da “Legislatura” para uma “Comissão Independente de Redistribuição Territorial”. A maioria aprova essa evasão constitucional deliberada fazendo o que os proponentes da Décima Sétima Emenda não ousaram: revisar “o Legislativo” para significar “o povo”.",
    "ba26ac4a00e4eaa5ed0d2f0432f056f2"
  ],
  [
    "Em algumas profissões, dirigir um BMW ou um carro de luxo similar é uma vantagem.",
    "e60534b12259b731256187c610dcca8e"
  ],
  [
    "E muito importante, tudo o que discutimos é apenas entre você e eu.",
    "32414eddc7f14383a6515a42a3fd9692"
  ],
  [
    "Olha, eu sou o primeiro a admitir que acordos comerciais anteriores nem sempre fizeram jus ao hype, e é por isso que fomos atrás de países que quebram as regras às nossas custas.",
    "e5892dc74d8536b11a92b13b2b54a846"
  ],
  [
    "No seu jogo, coloque o decalque em um tijolo.",
    "348689a4255192c10500a055bfc34614"
  ],
  [
    "Diplomacia avançada (por exemplo, no jogo apropriadamente chamado Diplomacia) consiste em fazer planos elaborados juntos, com a possibilidade de traição.",
    "80285ccd8eff3599508e7b6bbebc9ae0"
  ],
  [
    "As mulheres são tão fofas e fazem um trabalho incrível nas suas unhas.",
    "333be418f9f925a41f414401d9b8cb76"
  ],
  [
    "Criaturinhas bonitas, ela disse, como eu gostaria que sua gaiola estivesse mais perto do meu quarto, que eu pudesse ouvi-lo cantar com frequência!",
    "a1295d5121562a50c47f2ac7f3fac950"
  ],
  [
    "Temos: Earl Grey, English Breakfast, Cinnamon Stick, Camomile, Mint Medley, Blackberry, e.. oh, espere, tem mais um, hum.. Chupeta de limão.",
    "d98bb1cb8fe6f0791fd398a445885bfd"
  ],
  [
    "Os marxistas cometeram erros graves",
    "3b70245a1c6334820d40eb18902f0a13"
  ],
  [
    "“Quando é absolutamente, positivamente tem que estar lá durante a noite”",
    "d3c6e5609fb3f3aeaecc4eb244e12a0f"
  ],
  [
    "Ele ouviu que o soprador de neve estava chegando.",
    "81dd0020e609b2ed78053031e63b6710"
  ],
  [
    "ele, eu tive um vislumbre de um diamante e de uma adaga.",
    "2943e2978316c3ff94e646daf4c38eea"
  ],
  [
    "Essa porcaria aqui não pode ser televisionada, mano de jeito nenhum.",
    "1b5377a35538c43e79e4f1b7f3740062"
  ],
  [
    "Em vez disso, no entanto, o tribunal caracterizou expressamente essa conduta como conduta relevante e a incluiu em seus cálculos de perda, bem como em suas determinações de planejamento e papel mais do que mínimos na ofensa.3 Se essa conduta fosse relevante para fins de determinação dos níveis de ofensa e quantidade de perda, nós não conseguem entender como sua consideração pode, ao mesmo tempo, ser a base para uma partida descendente.",
    "f0504690e24678c93a7ab1819374d795"
  ],
  [
    "No que diz respeito a ter coisas como saúde universal, para mim, essa é uma discussão completamente separada de como funciona um simples mercado de oferta e demanda.",
    "22a73887cd51b258e347e04de3aea2ff"
  ],
  [
    "Oi cara, eu comprei nosso pr0dct do ebay plz shop o mais rápido possível.",
    "4d519f21ff4ed0d6e80e86316b53fb20"
  ],
  [
    "Defendemos uma escolha diferente, feita há muito tempo, no dia da nossa fundação.",
    "34664aa0de2aeb1d65855f9965f14c77"
  ],
  [
    "Escolha um terapeuta cognitivo-comportamental.",
    "a6a0ff8569348d39b43ef32fe3efdad3"
  ],
  [
    "Mais tarde, ele mudaria essa declaração para “A verdade é Deus”.",
    "1496bc0acd6629248fd379bffcb1819e"
  ],
  [
    "Nenhuma das suposições de fazer pedidos on-line.",
    "3f0e7a59c8c77ac88254f3535316e306"
  ],
  [
    "Você já buscou o cavalo de volta do lado da montanha?",
    "87f7a0db38fbabf9884237dd39648c2e"
  ],
  [
    "Aquele barulho bonitinho quando ela come.",
    "d0902f2eef2214223255dcec00b4853e"
  ],
  [
    "Chefe de polícia não tem esperança da extradição de Don",
    "732a09c00f3ee9c625606c599f3ed24e"
  ],
  [
    "Uma moeda filipina de um peso de 1947 retratou este americano, chamando-o de “Defensor e Libertador”",
    "df11ce117d9f4c2df9967113f03305e0"
  ],
  [
    "Fui expulso do Dragons Den.",
    "18474def23fc8be7411556107626ea60"
  ],
  [
    "(fortalecido como foi por alguns fatos condenatórios adicionais, que o Sr.",
    "131aec626abf2ef463f7a4e18a6eb6b5"
  ],
  [
    "Em sua pausa para o almoço, comendo no estacionamento",
    "fa36265c074f627226f6a2fd5c8838a0"
  ],
  [
    "Engquist lidou com a reivindicação de tratamento singular de uma funcionária do governo à vontade que foi forçada a sair de seu emprego sem, como ela alegou, qualquer justificativa razoável, conforme julgado por critérios ou práticas de emprego estabelecidos.",
    "1dae99ab6e2060ad3d28dec94e8b5219"
  ],
  [
    "Não seja um odiador, existem teístas sinceros no mundo.",
    "64c98647260f23e863f9816e711501bf"
  ],
  [
    "Ok, escreverei ba também hehe!",
    "ec0839a075f9e11415878003d70bec74"
  ],
  [
    "Em seguida, devemos ajudar os pais a proteger seus filhos da mais grave ameaça à saúde que eles enfrentam - uma epidemia de tabagismo entre adolescentes, espalhada por campanhas de marketing multimilionárias.",
    "d93b217a9a2f62d817151b70fda049ac"
  ],
  [
    "Entenda o seu equipamento. O equipamento pode ser qualquer coisa que um jogador Roblox tenha criado.",
    "32fda0fcc519d3e76f32de956cec08e3"
  ],
  [
    "Há áreas montanhosas ocasionais; em particular, o centro de Londres tem uma série de colinas onduladas.",
    "cbbe719bd0e869efb7d61c0da6b37d6f"
  ],
  [
    "Este lugar era amigável, com preços razoáveis e oferecia uma seleção de peixes extremamente frescos e limpos.",
    "48a4111b80e0b392b3902aebee21a780"
  ],
  [
    "Ela pousou seus baldes, e examinou uma coisa após a outra.",
    "1646432bc4e38d9c4cbc3ee7e4bcc984"
  ],
  [
    "Bem, você só - você coloca uma moeda e você sabe, puxa algumas alças e ganha como uma barra de chocolate ou algo assim.",
    "f9bdf9431aa20c16d311f77f115473a7"
  ],
  [
    "Empresa londrina está contratando um especialista em Pokémon Go",
    "55599608535ccfc2678389297ce32665"
  ],
  [
    "Usado para remover pequenos galhos e caules, essas tesouras podem ser bigorna ou bypass",
    "85618df30d440868363b15475b85c8a5"
  ],
  [
    "Você ouviu falar sobre o circuncisador cego?",
    "54229e0c6612bd1fa91e31bcc5aa82fe"
  ],
  [
    "funcionário enquanto ele cavalgava, apenas um pescoço atrás do pa'son.",
    "477c8a2e91469d288d9df29f2b62c73d"
  ],
  [
    "Antes de levarmos isso muito longe, mostre-me quem você realmente é.",
    "63b4b1c8771a9d9f35b9d3ba95c0d44f"
  ],
  [
    "O último ponto está correto, mas é igualmente verdade que o juiz Douglas não tinha diante de si um caso que se arrastava por anos sem uma decisão e que não apresentava nenhuma perspectiva de alguma vez ser resolvido.",
    "6f3ff31747b5447f94b93412c2085ea4"
  ],
  [
    "Então, primeiro vem a moral, depois vem a religião, depois vem o clero, depois os céticos, depois vem a apologética.",
    "5d462f1ade688a66fddf9d0be544b598"
  ],
  [
    "Hahaha ele está usando seu lappy agora!",
    "94c333f657a8459d4bd395c2b280d467"
  ],
  [
    "Em dois meses, para nos preparar para essas missões, Scott Kelly começará uma estadia de um ano no espaço.",
    "2238f30bae685bfe5cd40fc54019ebc7"
  ],
  [
    "Pegue poções de oração, você deve ter nível 43 de oração.",
    "515b918472719846238188b8a2ce0316"
  ],
  [
    "Isso envolve céu nublado ou nebuloso pela manhã, que cede ao sol no início da tarde.",
    "75dc75729976ae2de6b93dc0118a39e3"
  ],
  [
    "Eles têm sido consistentemente bons em minhas inúmeras visitas no último ano ou mais.",
    "5c2f624844051e35fe96876b9b743063"
  ],
  [
    "Uma espada, com um cinto de espada, ele afivelou em torno de sua cintura; e o resto dos artigos, uma coleção regular de probabilidades e fins, ele saiu exatamente onde eles estavam mentindo.",
    "4f24ce02b8bdc10b74805f95c3ea6327"
  ],
  [
    "Ei, o que vocês estão olhando?",
    "6400f211f506bed92f62d481ef70e702"
  ],
  [
    "Os 10 melhores comediantes de Londres a seguir no Twitter",
    "b31c56609b495426084c59471bbd9749"
  ],
  [
    "Quando um bebedor de cerveja levanta seu copo, muitas vezes é esse tipo de caneca",
    "8928fc1059def390080f05622313275f"
  ],
  [
    "Sacerdote: “Ei, vamos transar com aquele garotinho” Rabino: “Fora do quê?",
    "d95cbe3f0ad893315290648c1ec8a822"
  ],
  [
    "Uma letra surgiu em minha mente, 'Pule em seus pés', isso soou como uma boa ideia.",
    "5db7f95c74bdb544eeb6d313cc2d9191"
  ],
  [
    "Levante um copo, porque eu não terminei de dizer isso",
    "d52844124ff70b6dd2092ba45e7ba812"
  ],
  [
    "Além disso, se novas evidências forem apresentadas sobre uma questão de fato contestada, o tribunal distrital deve fazer conclusões factuais de novo que levem em consideração as novas evidências e o registro administrativo perante o PTO.",
    "b4058ad29e2cadda3151ec60287d7350"
  ],
  [
    "Bem, meus amigos com quem eu jogava pick up em casa eram fãs do Man U e do Chelsea.",
    "e4b2cfa97b2c2bd8d1897b5862741c98"
  ],
  [
    "Posso solicitar que meu koi seja tratado tmr?",
    "bf37dae19f7d554750a78e43dafc4759"
  ],
  [
    "E isso significa que eles podem se encontrar sem nenhuma cobertura exatamente quando mais precisam.",
    "b2d2cfda875d7a133b86b2b97664ed60"
  ],
  [
    "Reconheça que níveis mais altos de habilidade o beneficiarão mais.",
    "46a525e58e5989deb2f8fc8c8cd798f3"
  ],
  [
    "Quais doenças estão associadas a quais estados variam de acordo com o tempo, o local e a tecnologia.",
    "0ed55a50c3f07aeabbd9e240b0370b1a"
  ],
  [
    "Eu comi bola de atum e salada de atum picante como aperitivo.",
    "7c0d0067e096cebe96cb82ef64f62c04"
  ],
  [
    "qual será o fim de tudo isso?",
    "fd3e8a7eec6a33addb3571bf3bd47f95"
  ],
  [
    "Bem, espere um minuto, o que aconteceu com o Days of Our Lives?",
    "feaaab93fadcaf9a8a43cc7fd0480a21"
  ],
  [
    "5 bairros em Londres onde você ainda pode alugar um apartamento decente por $1000",
    "1d070ac2242a5de75e2745212c52554f"
  ],
  [
    "Depois de 32 anos no poder, Janos Kadar foi deposto como primeiro secretário do Partido Comunista deste país",
    "03e61ac7ae3203a80380a106d2fcf59b"
  ],
  [
    "cerimônia magnífica, e a noiva e o noivo caminharam de mãos dadas",
    "8a0a920bc6a954e280bf92d1a1588ac5"
  ],
  [
    "Estou voando alto como o super-homem",
    "ce809085b7cedee55685f72fc50b77ee"
  ],
  [
    "E ao contrário do argumento do Chefe de Justiça, veja post, às 5, n.",
    "09c8765efa629cbde0b9bd0bf20f579e"
  ],
  [
    "Pensando bem, todas as minhas quatro bisavós tiveram filhos na casa dos 40 anos, e todas elas viveram até os 80 anos, com duas delas chegando aos 90 anos.",
    "7bb85d703c0d2bfc962272110a0cdba7"
  ],
  [
    "Rem para se inscrever no grupo.",
    "a401a56b17faa516347a3a175cf1f3eb"
  ],
  [
    "Então, Sr. Vice-Presidente, agradeço por estar aqui para quebrar o empate.",
    "e3e2af6c04aec640b6c746335549833f"
  ],
  [
    "Cerque-se de pessoas positivas.",
    "26f87b1de640b47670834e130f3953f2"
  ],
  [
    "Usando a não cooperação como técnica, Gandhi iniciou uma campanha de assinatura em que os camponeses prometeram não pagar a receita, mesmo sob a ameaça de confisco de terras.",
    "da12efab9e951478eb959eb2e275e32d"
  ],
  [
    "Não acredito que alguém deva ser tratado dessa maneira.",
    "8d6c9a9539edcc696c1586831ba6e835"
  ],
  [
    "Quando ele voltou para o seu alojamento, ele foi para a cama sem comer nenhum jantar, e seu cachorrinho, que se chamava Frisk, também não podia comer nenhum, mas veio e deitou-se perto dele.",
    "73afb40a8db543c10dca41a444e708cf"
  ],
  [
    "Eu pensei que eu era algo que nós dois queríamos!",
    "0e8b9ab1f702215cead0383a0377bd2d"
  ],
  [
    "As 10 melhores inaugurações de novos restaurantes em Londres em dezembro de 2015",
    "33c241cceee83273d9746c7e01532b43"
  ],
  [
    "Nomeado para o saco ao redor do feto, esse fluido amortece o feto de lesões",
    "38d30ca16966d80012d38f3a4e8c9a06"
  ],
  [
    "Ele disse: “Não, ela não é tão feia.",
    "0179c550a83758f413d8b607ddb8f067"
  ],
  [
    "A única coisa que sustenta alguém ao longo da vida é",
    "3c136a6761c0991230a75ff2923f4738"
  ],
  [
    "“Nossa, essa é a coisa mais maravilhosa que já ouvi em toda a minha vida.”)",
    "536db4954d0e1535c61432c7e5249525"
  ],
  [
    "Hsu foi acusado de tentativa e conspiração para roubar um segredo comercial sob 18 U.S.C. § 1832.",
    "de6e19b2fb6ec284aa64620ac866e145"
  ],
  [
    "Quando eu era conselheiro do acampamento, alguns anos atrás, um dos meus campistas aprendeu a lavar as mãos antes de bater na carne.",
    "16e33c0feae79f4564cee584cb6f46a8"
  ],
  [
    "Estou apenas empregando a mesma lógica usada pelas pessoas para justificar o assassinato e o caos causados pelos Maoístas.",
    "39da75ac45a4ebf0824632b8c004cb3c"
  ],
  [
    "O General McCaffrey ganhou três Purple Hearts e duas Silver Stars lutando por este país.",
    "cf172fce38ebb3b242f15a6bae6fb2c4"
  ],
  [
    "Passe algum tempo com outras pessoas.",
    "2e57bac05bcb55c604709c21d5adb373"
  ],
  [
    "Seu primo distante em Joanesburgo precisava de um advogado, e eles preferiam alguém com herança Kathiawari.",
    "96794f9d6369e03ee3200483c7954cd9"
  ],
  [
    "Procurando os melhores bolinhos de maçã em MA - não procure mais.",
    "cefe48b4887fbc3ad32207979b45ec26"
  ],
  [
    "A princesa também foi para seu quarto, ou caramanchão como era então chamado, mas não para dormir.",
    "b86578170b24217cc0ec93e302ca1458"
  ],
  [
    "Quer saber, vamos fazer sexo.",
    "9bde04b8b79eaa8c9715d6947e18cd10"
  ],
  [
    "O povo Siwan vive aterrorizado por Shahabuddin: BJP",
    "c1cac00f46c5a78dc7c7de442b9651bc"
  ],
  [
    "Do galês para “cachorro anão”, também é uma marca de carros de brinquedo em miniatura",
    "b97ca5f8140264bf14573076f13c5e27"
  ],
  [
    "Pebolim: Uma combinação de espetinhos de futebol e shish.",
    "75398efb13fe2b520e4622bbda77758b"
  ],
  [
    "vidro de espionagem que ela bateu forte para um deles e divil pode me queimar",
    "e28cad207af2ee9148b5e8e23ffb71c1"
  ],
  [
    "Adicione isso agora, aposto que está parecendo",
    "09c49b4f5c5d5b2c298669d41a7a0f15"
  ],
  [
    "O tribunal entrou com julgamento para o governador no dia seguinte, e o presidente Eves entrou com uma notificação de apelação no mesmo dia.",
    "7b0bd7f93e18f3ebf6dcf4601e9782ee"
  ],
  [
    "O programa chegou a dizer: “Sim, 8*i* é a resposta correta, mas precisamos ver como você chegou a ela”. Suponho que o Mathlab presume que você é péssimo em matemática, o que foi uma boa suposição no caso do meu amigo, mas não achei que eu seria pego nisso também.",
    "06ae6bddf80c7af9381d2b7ab01956a7"
  ],
  [
    "Heehee eu fui com raghav Chester Chris Christine andsemi para procurar coisas do baile hoje!",
    "b70e8e9ed6d23ce02ec24238f9795316"
  ],
  [
    "A América está muito, muito orgulhosa de você.",
    "f1a5b3520f0db1e1e023c04cb42f62d5"
  ],
  [
    "Caminhe ou pedale em qualquer lugar que puder",
    "63bb0279be1560b36a3ee617c4f8bbf0"
  ],
  [
    "Para buscar novos mercados e fontes de matérias-primas, o Partido Conservador sob Disraeli lançou um período de expansão imperialista no Egito, na África do Sul e em outros lugares.",
    "d8f10cb56a40590852f0e4556d1548a5"
  ],
  [
    "Experimente o quiabo frito, você ficará agradavelmente surpreso!",
    "6f12b19a075ba382299fb99ba569c145"
  ],
  [
    "A princesa, sem saber seu valor, ordenou risonho ao escravo pegá-lo e fazer a troca.",
    "9cae06a7a148e16e2e46230ecd8a8d5b"
  ],
  [
    "Phoebe, se um de nós visse Mike com outra mulher, você gostaria que lhe contássemos?",
    "fbb7ed753fa674af137da4db18093af7"
  ],
  [
    "Problemas com vendedores ambulantes se espalham para as estações",
    "ff1e23e57fa825f98b24fde6b6a47797"
  ],
  [
    "Coroado em 1523, o rei sueco Gustav I acabou com a União Kalmar da Suécia e esses 2 países",
    "bc9a1b05b2ff3e5380478ffdfbd31175"
  ],
  [
    "O que o leproso disse à prostituta depois do sexo?",
    "bfe294a6ca47a2e6344d7ad02f5f0c69"
  ],
  [
    "em seu jardim, hoje você virá comigo ao meu jardim, que é",
    "59e11fb45e2c9ab6c97d29e4f5342e46"
  ],
  [
    "Ei, vai ser um pouco de rock",
    "9c34ff46901db7ebdffaad4470c1687e"
  ],
  [
    "Estabelecemos os critérios pelos quais tais reivindicações devem ser avaliadas e confirmadas.",
    "029a5dfcd5d16d9cc931485411efe34e"
  ],
  [
    "A verdadeira história por trás disso é basicamente política.",
    "2acf52956a4e504481dd40fcc5bc0654"
  ],
  [
    "Ei, dance blast foi o melhor entre os grupos de dança!",
    "a4d7834cf95155b20a7c163a93346c97"
  ],
  [
    "Agora, a Câmara aprovou um projeto de lei de empregos que inclui algumas dessas etapas.",
    "1859e4d0e6e684d65239fb56a0b1717e"
  ],
  [
    "Mantenha-se ativo e continue fazendo coisas para se ocupar.",
    "709acf2eb58758cbad234c9aa0bb157d"
  ],
  [
    "O governo britânico respondeu rapidamente ao discurso Quit India, e poucas horas depois do discurso de Gandhi prendeu Gandhi e todos os membros do Comitê de Trabalho do Congresso.",
    "daa418308914b945b836fdcb747ae8b5"
  ],
  [
    "Algumas semanas atrás, parei neste local e vi que o Yelp tinha uma promoção de 20% de desconto.",
    "13dc29a7a92667c1fd2a8f0a8831d84e"
  ],
  [
    "Em primeiro lugar, você estava desanimado porque não podia ter o que queria, e você pensou que todos os homens e animais foram feitos apenas para fazer o seu prazer; então você estava realmente zangado, o que é realmente muito travesso; e, por último, você foi cruel com um pobre animal que não merecia ser maltratado.",
    "3f88a411f07616fda1de795afd3e4265"
  ],
  [
    "Porque há tantos pontos turísticos terríveis neste mundo.",
    "ee55623b2a0a03ae6d86d3c34a3c21e2"
  ],
  [
    "Esta semana no DineSafe: Queen St. Warehouse, The Real Jerk, Le Neuf Cafe, Lucullus Bakery, The Friendly Thai",
    "7787fcf7621bf724da42ae1ec73ea053"
  ],
  [
    "Roy E., filho de seu co-fundador, morreu em dezembro de 2009",
    "66a0dfa040b4757cc271a8401376d93a"
  ],
  [
    "Como você chama uma mosca que se aposentou?",
    "04bdd7e989e2747762b012f3d19ceef9"
  ],
  [
    "isso, e nenhum grande personagem pertencente a nenhum de vocês!”",
    "237362248c1b979b12c1e7077890ed11"
  ],
  [
    "Você não vai enterrar meu pai por mim",
    "83e7a9b65d2d71c50379510168b4bcf7"
  ],
  [
    "O armazenamento de longo prazo em um repositório geológico central representou outra opção para remover o combustível usado dos locais do reator.",
    "3a25b858f2176f4be1c228612cabcf87"
  ],
  [
    "Depois de subir mais alto e conseguir criar composições sólidas de equipe, é melhor desempenhar qualquer papel que esteja faltando.",
    "d6bb79b80003d73bb71fc2ab871c45dc"
  ],
  [
    "Eu posso me atrasar alguns minutos",
    "bc45a1acd5431decb1df65d2588e419b"
  ],
  [
    "E a profundidade de seu ódio é igualada pela loucura da destruição que eles planejam.",
    "beb30dfd101cb9ae4bbba8ec9034ff11"
  ],
  [
    "Verifique se há malware no seu computador.",
    "ae884a1c2ce4cd04399778069a160e92"
  ],
  [
    "Meitner, e seu sobrinho Otto Robert Frisch, interpretaram corretamente os resultados de Hahn e Strassmann como sendo fissão nuclear.",
    "e8b6463b91de271b79e33a0e7291ebcb"
  ],
  [
    "A uva e o mirtilo são particularmente maravilhosos.",
    "19c7db3709e57d80aa1fc8269fb87323"
  ],
  [
    "Nenhum no meu, certamente, disse Ricardo, estendendo a mão, que o Gigante pegou e sacudiu; mas Dever é Dever, e os gigantes devem ir.",
    "9f26e17827d21921cc31165a2bcafc07"
  ],
  [
    "Quero dizer, provavelmente deveríamos falar sobre isso.",
    "0a4d9cc0f1c89cc53cd71fe46ab01388"
  ],
  [
    "Isso é tudo o que há de errado com os restaurantes de Londres",
    "6d634504eb38a5b0390e399c55495557"
  ],
  [
    "Os gregos antigos acreditavam que o vinho era um presente desse deus, o equivalente grego de Baco",
    "a33483d41afdadb507198c3b4f37182f"
  ],
  [
    "Eu realmente preciso parar de falar com meu gato.",
    "d61f359b79ca36b339160d6b5af6269f"
  ],
  [
    "assento, com um ar de dignidade simulada, à frente do conselho, e bateu",
    "575e060ca986456addf42db0c1514cbf"
  ],
  [
    "Quero dizer, eu sinto muito, eu não quis dizer isso",
    "fd94f3be2e02b06f4e675d3b117140dd"
  ],
  [
    "As partes concordam que a única possível isenção de horas extras da cidade para Graham surge sob sua qualidade de funcionário executivo.",
    "72c3756b026c504bdbe1169fc3340e18"
  ],
  [
    "Exceto a água... Agora a água... A maior parte deste mundo é água salgada ou salobra, e não é potável.",
    "6146eee9ad4492f4c35c3ece02b29bba"
  ],
  [
    "Lewis vai jogar com a gente?",
    "ea1048ac17356b235096b9c92c0c7548"
  ],
  [
    "Assim, mesmo que busquemos agressivamente redes terroristas - por meio de esforços mais direcionados e construindo a capacidade de nossos parceiros estrangeiros - a América deve sair de uma base de guerra permanente.",
    "e87f3fcc5c117c3be5994ae746c3bac2"
  ],
  [
    "Passe pelos portais e entre no seu bunker.",
    "b21a7c409e5b6ff6df4d09b7d59614fe"
  ],
  [
    "Longus é o autor do romance grego, Daphnis e Chloe (século II dC).",
    "f84c8a90866156b4fd38b1319889b2a3"
  ],
  [
    "Quero agradecer imensamente a Johanna Serrato e Melissa Ward no Capital Grille em Buckhead por uma experiência incrível hoje!",
    "44478e6c80611038f4f8d2a465a37e7f"
  ],
  [
    "Onde estão as botas de sete ligas?",
    "2bd41878e22cc2e8d447f3eedc4cdf9f"
  ],
  [
    "Eles não estarão prontos por semanas.",
    "8030f73a6c8b8ebaba80eec5a2d8b4b0"
  ],
  [
    "Londres ganha um food truck de lasanha",
    "4bf4251462a5e5a5f02cfe2020732645"
  ],
  [
    "Em 1899, o presidente McKinley deu uma volta na Locomobile, um carro feito pela Stanley e impulsionado por este",
    "b926235aaa11542715d9f220c0a11323"
  ],
  [
    "Ela só queria ser um pequeno profeta.",
    "eee163669fad756071cb1b1f4c9fce76"
  ],
  [
    "Bulwer e Dickens para os de Turnapenny e Ainsworth, os dois pequenos",
    "e89ac3c2853602bfa4eef3f8c8393db3"
  ],
  [
    "Eu nunca vi um diamante em carne e osso",
    "fcfc096b5c8edf77c743efbb4a7f2ff1"
  ],
  [
    "Ambos os lados também concordam que a Commonwealth está autorizada por lei a levantar suas várias preocupações por algum caminho e obter revisão judicial de qualquer decisão do NRC que afete adversamente seus interesses neste assunto.",
    "cb98fc549919abceb6aaa57633990097"
  ],
  [
    "Depois de duas horas fazendo isso, a massa no teto começou a cair na minha boca, estava chovendo.",
    "7e127da825adfc8d3640939f629a8b5c"
  ],
  [
    "Antes disso você não fala com Raghav de ah?",
    "8d3b9520a2a89c3cb59eae15f977ba01"
  ],
  [
    "Precisamos manter a grande tradição do caldeirão que acolhe e assimila os recém-chegados.",
    "634e0715fd6acbe2904f7e751cf01faf"
  ],
  [
    "Vá para a Grande Bolsa e venda os chifres.",
    "93c13a4b9267bd514a8aaef2fd05c385"
  ],
  [
    "* uma seção detalhada de notícias mundiais chamada “World Weekly” aos sábados, com uma coluna de Tony Burman (esta seção está disponível apenas para assinaturas residenciais sem qualquer pagamento adicional e a seção não contém anúncios)",
    "c5c80a7a02079572a67788b0ce643d16"
  ],
  [
    "Meu prato era o hash de beterraba defumada, que era decente.",
    "5ac8fc90e9772b19869972e3d7bbbd02"
  ],
  [
    "E a irmã Anne disse: Não vejo nada além do sol, que faz poeira, e a grama, que parece verde.",
    "3c6293783b07938e9ed86d9ee6e5bbcb"
  ],
  [
    "Vamos lá... eu só preciso dele para um pouco de aluguel e... e algumas outras contas.",
    "674168431ca080686b29cf8b61c6a51b"
  ],
  [
    "E o troféu Ashes original vai para",
    "a3ff51f9cd98786f1477b95c38217b49"
  ],
  [
    "Achado arqueológico do Homo erectus na ilha de Jacarta por um fotógrafo americano expatriado",
    "2089c9a1a365d3d148583c24a8088f0f"
  ],
  [
    "Quantos trens você descarrilou até hoje?” Eu respondi: “É difícil acompanhar.",
    "a46b07f18a210f524b853a6e4dd05fdf"
  ],
  [
    "“Mas eles não acreditariam em mim.”",
    "ef6b25514384b6c2dbde34200f821559"
  ],
  [
    "Eu vou cantar essa canção da vitória",
    "30ecf476352d7677eba3a9068b9b990e"
  ],
  [
    "O Comitê Judiciário do Senado então acreditava que essas vagas estavam fora do escopo da Cláusula.",
    "ca63961ef677ffd03a31ba540c74ba1c"
  ],
  [
    "-Estive em todos os ataques, exceto Ruby Sanctum e o primeiro Naxx (não necessariamente os completou, tudo bem).",
    "636a3014e6788d2a102b1abfefc5b82f"
  ],
  [
    ":/*\nHahaha onde tenho comida para comprar neste momento?!",
    "fa982f73713b037c2efaf8b452dda9e0"
  ],
  [
    "A América ficará do lado de homens e mulheres corajosos que defendem esses valores em todo o mundo, incluindo o mundo islâmico, porque temos um objetivo maior do que eliminar ameaças e conter ressentimentos.",
    "f35de8234c10ae97f51b0aac43fddcc7"
  ],
  [
    "Familiarize-se com o currículo.",
    "9cdce94415da55671051cfe113c1948d"
  ],
  [
    "No final de Maria, a heroína acredita que está indo “para aquele mundo onde não há casamento, nem doação em casamento”, presumivelmente um estado positivo de coisas.",
    "774b2bb24eccd50004afbc64c2576b6a"
  ],
  [
    "Se você está morrendo de fome, pegue um lado de batatas fritas, pois o tempero é ótimo!",
    "ae948025503f0b7c4d720e7e5c22c478"
  ],
  [
    "Quando chegaram ao meio da floresta, o pai disse: Agora, crianças, vão buscar muita madeira, e eu acenderei uma fogueira para que vocês não sintam frio.",
    "74bc7c247457857f6586259564c9adc0"
  ],
  [
    "Porque eu sei do que gosto e do que não gosto!",
    "34e04ed6b2060a20c0e54d3cc35926b9"
  ],
  [
    "Vijay Goel recebe uma vaga no armário",
    "3a015bf8e0f4f78571479908c24b3203"
  ],
  [
    "Os alemães decoram árvores de Natal com cordas prateadas e chamam isso de “cabelo” desses seres celestiais",
    "5304780e9f86645d57d0ad2db8b6d4d2"
  ],
  [
    "Realmente\\ u2026 50 crianças são suficientes.",
    "97009d338b4a81de0e928a2dfb6ec3cf"
  ],
  [
    "seis meses foram novamente expostos aos ventos e tempestades, e o gramado cresceu",
    "d0add28d96dd96bd01aa1fb6c6854c3f"
  ],
  [
    "Você deseja e deseja, e deseja novamente",
    "437da292cacf7ff07e2f34e2ed33910c"
  ],
  [
    "Caso contrário, “qualquer reclamante poderia entrar com uma ação com várias acusações, demitir algumas, mas não todas, obter um julgamento final sobre as contagens não rejeitadas e, se não tiver êxito nas acusações não rejeitadas, rearquivar as contagens anteriormente rejeitadas.",
    "5eaefd39d531090313c38589a628d7eb"
  ],
  [
    "O Reino Unido, por outro lado, compartilha o modelo dos EUA.",
    "2cb81ee680ee4cd15e492b306a8d812f"
  ],
  [
    "Eu acho que você pode pular também",
    "5f7ff7f279c7d1d74d048c070f217569"
  ],
  [
    "E se a guerra nos for imposta, lutaremos com toda a força e poder dos militares dos Estados Unidos - e prevaleceremos.",
    "a1076a9c64591df244f1407f0715c258"
  ],
  [
    "As crianças experimentarão diferentes efeitos colaterais e diferentes efeitos positivos em diferentes medicamentos.",
    "e2c92ed5cce732685317d267db39c93e"
  ],
  [
    "O Ballona Creek menor deságua na Baía de Santa Monica em Playa del Rey.",
    "add456083ddd41503e0d1961a86b310a"
  ],
  [
    "Eu tive um desejo de frango assado um dia e quando li sobre aquele lugar peruano na minha vizinhança, foi um acéfalo.",
    "479827514b544257ae5b7b7ec17a4058"
  ],
  [
    "Quando você chegar perto dele, o fogo explodirá de suas narinas como chamas de uma tocha de pinheiro; mas tenha muito cuidado, e pegue o freio que está pendurado na porta ali, e jogue o pedaço direto em suas mandíbulas, e então ele se tornará tão manso que você será capaz de fazer o que quiser com ele.",
    "8128b482be4514a5a81233a73848aab9"
  ],
  [
    "Então umm, quando você quer conhecê-lo?",
    "352978a39b3e8a194880bdb377edfbb7"
  ],
  [
    "Polícia não verifica a atividade do ISI em Bihar",
    "983a1c3ae39b410b927e204f2d07a238"
  ],
  [
    "A crença de Copérnico de que a Terra gira em torno do Sol é conhecida como uma visão centrada nisso do cosmos",
    "a6a8686ec91945170cfed6a19f38121a"
  ],
  [
    "Eu amo minha esposa, ela sempre me dá conselhos 100% sólidos.",
    "89a4987e7eae818c5ef699aa45acaf9a"
  ],
  [
    "copo de cerveja quente; 'realmente eu me sinto bastante sonolento.",
    "7c06e9de3f38da974bb9c140d4ba1baf"
  ],
  [
    "E não me toque",
    "bc93b4eed815207a92d0040081dad3ee"
  ],
  [
    "Além disso, é sempre possível consolidar para descoberta diferentes casos que envolvem a construção das mesmas reivindicações.",
    "aa49fe6d477fac856086791c4dc51a5f"
  ],
  [
    "Sabendo que a alternativa era um gauleiter que trataria a Hungria da mesma maneira que os outros países sob ocupação nazista, Horthy concordou e nomeou seu embaixador na Alemanha, o general Döme Sztójay, como primeiro-ministro.",
    "6348e8f03c4f801cdef46fa71d6be8f9"
  ],
  [
    "O que ele fez e eu vou lembrá-lo disso, se necessário",
    "2527ef3edae7e9ca0abafce36487bbac"
  ],
  [
    "Continuaremos nossa aplicação vigorosa dos estatutos existentes, e mais uma vez pressionarei o Congresso a fortalecer as leis contra a discriminação no emprego sem recorrer ao uso de preferências injustas.",
    "1608d9cceea4a59fd1184356e681cb0e"
  ],
  [
    "Escolha o item grande a ser feito.",
    "05d2f92d1f94a9ab0088e8ccbd8964b6"
  ],
  [
    "Em 4 de junho de 1942, Heisenberg foi convocado para relatar a Albert Speer, Ministro do Armamento da Alemanha, sobre as perspectivas de converter a pesquisa de Uranverein para o desenvolvimento de armas nucleares.",
    "9f340b8de5c90477f0641f2b6ed9320e"
  ],
  [
    "Eu realmente não venho a este lado da cidade com muita frequência, mas a visita de hoje ao OG valeu a pena.",
    "2affd7db727127316d4b33b73fd70867"
  ],
  [
    "Você, sua esposa e seu palácio merecem ser queimados em cinzas, mas esse pedido não vem de você, mas do irmão do mago africano, a quem você destruiu.",
    "fb0dd61b0142e5da184ebf99812125f8"
  ],
  [
    "Quer que eu tenha medo de você?",
    "642b2eed1082b999c227079873b4ceeb"
  ],
  [
    "Moradores irritados com a indiferença da VMC",
    "fbdf423fca2946a06b6d4ef502258c2a"
  ],
  [
    "Guinness desempenhou muitos papéis shakespearianos neste teatro, também conhecido como Royal Victorian Theatre.",
    "a3728c4d7fcc5e7c01612a2e7b18e6ca"
  ],
  [
    "Quando as meninas dizem “vamos ser apenas amigas”, é como se sua mãe dissesse que seu cachorro morreu, mas você ainda pode ficar com ele.",
    "fe30536e3b350447dd7cd41425fad355"
  ],
  [
    "Tentei contar a eles o que havia acontecido, mas não me lembrava de muita coisa.",
    "b0b5a8198ff61db4ee6fe91e17736267"
  ],
  [
    "Eu quero ser outra pessoa por um tempo",
    "b8f0c06b72487cd80be07745da18f67a"
  ],
  [
    "Assim, uma vaga que aconteceu durante o Recesso foi mais razoavelmente entendida como aquela que surgiu durante o recreio.",
    "bd4296446c8a61992d5030eadbe9f141"
  ],
  [
    "A TI fica muito difícil para isso na maioria das empresas porque elas são inteiramente uma despesa.",
    "ca6520d2a10c1ab6ee33f088d3410fd6"
  ],
  [
    "Estamos na praça do extremo leste, prédio ao lado do hotel hyatt na scotts road.",
    "bc8f655d358e474cab1a6650f0def376"
  ],
  [
    "Deixe-os olhar para trás e dizer que tivemos a previsão de entender que um tempo de paz e prosperidade não é o tempo de descanso, mas um tempo para avançar, um tempo para investir no futuro.",
    "257d0c3bfaa6e733233dbd3c33c02c76"
  ],
  [
    "“Enquanto o jogo estiver ativo, empurre os dois manípulos (pressionando assim R3 e L3);",
    "dc7ef9b1524ea615f568a24801dd1153"
  ],
  [
    "1188 foi consagrado em 30 de março de 1955, atualmente se reúne na terceira quinta-feira de fevereiro, abril, junho, agosto e outubro",
    "4c9024694fc5fd557b4198aa24ecbcad"
  ],
  [
    "Notei muito algumas ações de roubo enquanto esperava minha comida.",
    "6656e75e18435c12fc998936ca9d3ce6"
  ],
  [
    "A donzela agradeceu calorosamente ao pássaro e foi para casa, não contando a ninguém o que tinha ouvido.",
    "890d38c942c094f99c83a3753d673029"
  ],
  [
    "Eu nunca vi um rolo assim na minha vida!",
    "371132abfc799c0ae1d9478f9aabbe9f"
  ],
  [
    "Londres envolta em fumaça para a celebração do 420",
    "90f37eda371c824b9cd15b3399b5c842"
  ],
  [
    "No Livro 1 deste livro, Satanás é “arremessado em chamas dos céus etéreos... para habitar em correntes adamantinas e fogo penal”",
    "ccb6d52568238ab468ae0ae24c1d278c"
  ],
  [
    "Eu ia largar todos os meus maus hábitos no ano novo, mas depois lembrei que ninguém gosta de desistir.",
    "c191c77177f92cb297ae686c409a8f48"
  ],
  [
    "Foi ontem que ouvi a esposa do fazendeiro dizer à mãe",
    "c847f41e847d76949a3caf85c6cc2abd"
  ],
  [
    "Oh, oh, eu só estou tentando descobrir",
    "badff9c968e54bfe76d1651cc4ea488f"
  ],
  [
    "Para o advogado de um queixoso que acredita que seu cliente tem um documento que mostra que seu processo não foi impedido de deixar de ler, é negligência a par de não conduzir a investigação preliminar que um autor deve conduzir antes que ele possa entrar com uma ação.",
    "12763717b20c778b1ed382ea0e7aa8c1"
  ],
  [
    "Esse obstáculo provavelmente pode ser corrigido com uma enorme ambiguidade-ectomia, e através da remoção de todos, exceto os regulamentos mais necessários.",
    "4d9f3ff8751ec1bae4081a73ee1dcc97"
  ],
  [
    "=)\nEu realmente gostaria de =) há algo que você não possa comer agora?",
    "1b92c4543dfaf82fe990a1fffe07b029"
  ],
  [
    "Ouvi a Sra. Gore dizer que é difícil ser mãe hoje, mas é ainda mais difícil ser criança.",
    "031a9ae8edf8f03e28ece70cc00f022f"
  ],
  [
    "Inscreva-se em um programa de ensino especializado se você for militar e quiser ensinar.",
    "fa2125908d5d27d1c7d9990e97a66ab8"
  ],
  [
    "Portanto, se B e C concordarem em uma questão em que A discorde deles, com representação direta eles podem votar contra A nessa questão (110.000 a 90.000), uma vez que representam a escolha de mais eleitores em seu distrito, enquanto que com representação determinada por uma pluralidade de eleitores, apenas A pode votar a questão, enquanto B e C, que juntos representam a maioria do eleitorado, estão completamente excluídos do legislativo.",
    "fd9762e5a6ced534e1a52fe98d83e6ac"
  ],
  [
    "Eles só querem o seu negócio e agem como se estivessem ao seu serviço sempre que você precisar de ajuda.",
    "7364476f6e2093525013816305e9a583"
  ],
  [
    "Lá embaixo havia uma tempestade!",
    "ac1b0b215ec9b912ec2f6dc87cec6a00"
  ],
  [
    "Caso contrário, o filme teria se chamado Silêncio dos Patos.",
    "1cbd9d1ca01f86a20abc189886444030"
  ],
  [
    "Prescrição para um crescimento mais saudável",
    "a06d4c47d8beabbf3f03dd5134f1c8d8"
  ],
  [
    "Em “Benny & Joon”, este ator interpretou a cena dançante de Chaplin em “The Gold Rush”",
    "8df974dc181c27eced184ec54eea28e7"
  ],
  [
    "Uma das melhores coisas de viver na Suécia?",
    "c64df01a6a52c10f2c442bb67982c6f4"
  ],
  [
    "Mas o fato de que claramente",
    "366a06b2e664ed45b6d0ecfa66f91ff4"
  ],
  [
    "Estou gritando com essas enxadas que têm namorados",
    "c5ff607136dc24e859bb4d48ae8ad43d"
  ],
  [
    "Os réus apresentaram uma moção de reconsideração buscando a execução do acordo ou, pelo menos, uma audiência probatória.",
    "2659bf05305936c8476230f916dd79bf"
  ],
  [
    "Mais importante ainda, eu trago uma atitude descontraída - o jogo é sobre diversão.",
    "406111bbfd020ef7cdb63b222fb70863"
  ],
  [
    "Você quer perguntar a ele para comer alr, é isso?",
    "7fb1f4b7ef6f83ee02e1a955c78f6187"
  ],
  [
    "Podemos nos orgulhar de nossos alunos estarem “apenas dizendo não” às drogas.",
    "3118eb5b51885be40e8b74ca5b4eaf66"
  ],
  [
    "Além disso, não se sinta seguro porque os administradores NÃO corrigiram os scripts infectados.",
    "6369f7bb64cb871c85fd9c7768e7f60a"
  ],
  [
    "A síntese protéica é então realizada na presença de REAsh, rotulando as novas proteínas como vermelhas.",
    "09e9e25265b1ed760e9828cc21ae4f1c"
  ],
  [
    "1,5 horas depois, ele teve que ligar para eles porque eles nunca ligaram.",
    "4714a83fced5a7d6bfe3e48c2624a8b0"
  ],
  [
    "Talvez, Herr Schnitzler, você gentilmente escreva uma ordem para ele, pois desejo que nenhum de vocês saia do palácio, se você puder ficar convenientemente, até que seu negócio termine.",
    "1a1389ac4bf53102ca8b25a8a3826fb4"
  ],
  [
    "Então, como foi com os médicos?",
    "dd4506e3966f0a6045b6ea27bfa57766"
  ],
  [
    "Os 10 principais mercados e pop-ups em Londres em setembro",
    "c7542af7e12c501584804a7c0a736974"
  ],
  [
    "Antes de interpretar Cliff em “Cheers”, John Ratzenberger apareceu como Major Derlin neste segundo filme de “Star Wars”",
    "0a489f91e6d4b830fa4b22281353b703"
  ],
  [
    "Você é um estudante de Filosofia, você diz?",
    "104ecac2b183537095c7a78ed17f846d"
  ],
  [
    "(Eu sei que pode parecer excessivamente romântico ou excessivamente cínico, e isso não é necessariamente o que eu penso agora, mas estou tentando explicar o que estava no momento.)",
    "c1609d492a320d968e3a03caf45a9181"
  ],
  [
    "Eu estou aqui dançando no bar",
    "b11de928c85d9a7b3ea75237c6fcdff2"
  ],
  [
    "4. Os credores foram obrigados pela liminar a atualizar periodicamente o tribunal quanto ao status de sua moção de esclarecimento.",
    "80303c8cfb921d7156e72661a33148fe"
  ],
  [
    "Eu jogo há anos, sou um dos caras mais calmos que você já conheceu, Eu quase nunca me enfureço e, na verdade, costumo rir das coisas a maior parte do tempo, especialmente se eu estragar tudo.",
    "1e5b44b53ca1634c03543e39d60c8e22"
  ],
  [
    "O pessoal de inteligência e os diplomatas americanos têm sido habilidosos e incansáveis.",
    "7f9bd2f199004e7464f0d2e4a1164ec2"
  ],
  [
    "Perceba que os arquitetos sustentáveis devem concluir alguma forma de educação continuada para manter suas licenças.",
    "c55f9a2689b7c126c1655e095254f549"
  ],
  [
    "Em 1909, Gandhi escreveu a Tolstoi pedindo conselhos e permissão para republicar A Letter to a Hindu em Gujarati.",
    "8bbb09607641c0da01a8c72330075a69"
  ],
  [
    "O hambúrguer de carne estava muito salgado e quem sabe de onde isso veio.",
    "37ecbc713f5a44e47656d6628d69b5b3"
  ],
  [
    "Não, disse a princesa, não até que você tenha me trazido um pouco de água da Caverna Sombria.",
    "c25e725e263aa11be8c02340849989fc"
  ],
  [
    "Bem, eu me ensinei e eu me amo.",
    "b60276962e720a3f0ef805060b407d5b"
  ],
  [
    "Eventos de fim de semana em Londres 29-31 de janeiro de 2016",
    "b94fdef683f0ecb07919f316d6462717"
  ],
  [
    "Santa Cunegund é a Padroeira deste Grão-Ducado Europeu do qual foi princesa",
    "b18a6773a7443b3a1aae1b91b1593b4e"
  ],
  [
    "Não surte, mas estou no hospital.” “Bob, você é médico há 8 anos, pare de começar todas as ligações que temos com isso.",
    "eb46d15798d433ab17eb39a60261bdd9"
  ],
  [
    "rapidamente através de teus dedos; pois o trabalho de vime deve ser pendurado",
    "71f5499e3bc7d5fcab8d76d138d039f1"
  ],
  [
    "Tudo que você precisa fazer é me amar e ser leal",
    "0ed91ed4c89476b75ab979784b569da5"
  ],
  [
    "A subseção da seção 303 em questão em Brunner, no entanto, direciona a ação do principal funcionário eleitoral do estado,23 e carece de qualquer linguagem que mostre a intenção de criar direitos individualmente aplicáveis.",
    "fe49423d697950d457f1b6bc0df27c6f"
  ],
  [
    "Comecei a ter sentimentos por ela no ensino médio e fiquei na zona de amizade, você conhece a história.",
    "a821d2a1c6ccc9cd35843553ceb0e902"
  ],
  [
    "Quer dizer irmã mais velha ou mais nova?",
    "89656b29de4484112fbd46be520cf4bc"
  ],
  [
    "E lembre-se do quadro geral aqui.",
    "fa954ebdb92f0172c49edd6e984339ad"
  ],
  [
    "Fique atualizado com as oportunidades de ficar em casa.",
    "4c5eb1343d22993df620cfe93dddadd8"
  ],
  [
    "O governo o avisou para não entrar em Delhi.",
    "3ffbb7ddc66e475aced84e885f750a29"
  ],
  [
    "Você pode ver a Universal muito bem e ver o Sea World/Walt Disney World à distância.",
    "6c4950939b796581a6335bf30e473e8d"
  ],
  [
    "Eles fizeram um novo fundo o mais rápido que puderam, mas, não importa como eles o pregaram, ou que tipo de madeira eles usaram, assim que eles colocaram o novo fundo na carruagem e estavam prestes a sair, ele quebrou novamente, de modo que eles ainda estavam pior do que quando quebraram o pino de rastreamento.",
    "cc659ae583a7b5f74f4d24f533da1a25"
  ],
  [
    "Eu sou a garota de véu que pisou em seu coração na frente de toda a sua família! ' Oh Deus e agora eu vou ter que devolver o anel, sem o anel, o que torna muito mais difícil...",
    "a18feac3f807366beca6915ffa6ead93"
  ],
  [
    "O festival de quadrinhos de Londres abre uma loja permanente",
    "3ac0e384486bfe4b579b3c03fd1fb892"
  ],
  [
    "Resort à beira-mar que tem o monopólio do jogo na Costa Leste",
    "1caa205bcfdbdf7d7053a8ac009b03b9"
  ],
  [
    "Você pode dizer muito pela maneira como uma mulher anda.",
    "a20c11165d17ab5a18ebfeea312d3a09"
  ],
  [
    "bom como deu a ele meu carrinho de mão, e agora eu realmente não sei o que fazer",
    "5e11b5e5d09cf5ea32e5730045ff7df3"
  ],
  [
    "O SI não compareceu, então não há ninguém para explicar e defender a decisão do juiz magistrado.",
    "3b4518e72b6b3a8b6d3de0c7a1cc7c25"
  ],
  [
    "Meu encontro continua protestando.",
    "c7abe6947bbc2b196c17c7a1bfbc0842"
  ],
  [
    "Eu quero cortar essa taxa de abandono e tornar a América uma nação mais alfabetizada, porque o que realmente se resume a isso: Quanto mais longas nossas filas de formatura forem hoje, mais curtas serão nossas filas de desemprego amanhã.",
    "8f401f5c629a419807e83a91d456263b"
  ],
  [
    "Reconheça o papel do terapeuta.",
    "aa7c2d4efcf421312f98bd117dc1b581"
  ],
  [
    "Gandhi, em sua autobiografia, chamou Rajchandra de seu “guia e ajudante” e seu “refúgio [...] em momentos de crise espiritual”.",
    "d1ffeff9b0fb3e34a39b3197eb9b0e74"
  ],
  [
    "alguns podem dizer: “Bem, talvez tenha sido bom porque você estava comendo com o estômago vazio.” Eu digo, “NÃO!",
    "d27ae272a3423fa3ca156c1fe061d702"
  ],
  [
    "uma grande tropa de garotas bonitas passou, entrando e saindo dos corredores em uma espécie de procissão, e parecendo infelizes e perdidas.",
    "ff812dcd8d0e5d09c08b34ce0a019870"
  ],
  [
    "Alguns sabem cantar, outros podem dançar.",
    "14bfef6871164d2e36b63a9e5fd36dac"
  ],
  [
    "Membros do AIADMK-DMK entram em conflito no LS",
    "fb1c6c3773ee685ca33e1e83f02ebbf6"
  ],
  [
    "Os nomes dessas duas nações, ambas na fronteira com a Tanzânia, terminam com as mesmas 4 letras na mesma ordem",
    "84a7fe26015d2dba2a73baaec42c288b"
  ],
  [
    "Eu posso ouvir ópera vindo da minha carteira.",
    "f4ae4b4a73c7430069ed45c18bc75913"
  ],
  [
    "Eu olho para a neve sob o dreno e admito a curva fractal perfeita de cristais que são formados onde a água pingava sobre ela e congelava.",
    "1bd3cac948cdbe395ed3b6fe99e5e180"
  ],
  [
    "Somos nós, transportando feno no campo com o rádio ligado.",
    "cddb2db177cd12481d528bbab814198a"
  ],
  [
    "Há muito comércio interestadual aqui.",
    "6f06408e44b4b78a63b653674701e171"
  ],
  [
    "E a família não fez nada.",
    "2b6ffa31b7241e7adcc6a5ca1d104506"
  ],
  [
    "Então, o que vocês fizeram o dia todo!",
    "1e7e78ab1b565dba85fb6951fb0158fb"
  ],
  [
    "Exigiria que todo plano de seguro cobrisse os cuidados preventivos.",
    "e4e339be554949c509fc88ecff3c106f"
  ],
  [
    "Atenha-se a algumas opções de comida por refeição.",
    "10b34e02841b9fc916b676b99258ee0f"
  ],
  [
    "A maior parte disso (30,5 milhões) é ocupada pelo sistema de ônibus da cidade, o segundo mais movimentado do país.",
    "3f367d43efb3370b2a5c322d904a210b"
  ],
  [
    "bolinhos de ervilha de olhos pretos.. muito bom, nada para escrever para casa..",
    "124897b4729bf3574e876db48c1072ed"
  ],
  [
    "O que isso importaria para você?",
    "e2b0b813bb874ff6c6e87be56a3aa03b"
  ],
  [
    "Eu não quero que você saia com ela!",
    "e99e15bfbd20729f37bbd316ae2bc981"
  ],
  [
    "Bar ao estilo Paris-Brooklin abre em Londres",
    "6f79e84adc5339eebc61ce70f8049a1d"
  ],
  [
    "Antes de alcançar a fama em Hollywood, ele era um cosmetician para a corte real russa",
    "ed328eb1be0a4bc77ca506ee0ea7c192"
  ],
  [
    "O que quer que você faça na vida, sempre dê 100%.",
    "1ad47a8a0a1607f49257e95a2a8d67d7"
  ],
  [
    "provavelmente lhes dê um calafrio.",
    "38f0d38f0ef3609619bd7eba5c7e6c8d"
  ],
  [
    "Mas achamos que Kennie é persuasivo ao ilustrar a diferença entre a esperança de obter uma licença de cassino e o direito de propriedade tradicional preexistente que dá origem a algo mais, mesmo que a propriedade esteja sujeita a regulamentação razoável.",
    "4161e80e946c198f4f5f08d741f41a60"
  ],
  [
    "E com o dólar restante eu ia adicioná-lo à nota de cinco dólares na minha mão que eu ia deixar para ele.",
    "d663cb1887f3bba7017575da648004c1"
  ],
  [
    "Eu pensei que 300mbps apenas 51+",
    "6676354eca221ee16f8f2acd089d103f"
  ],
  [
    "É por isso que defendemos a liberdade de expressão, defendemos prisioneiros políticos e condenamos a perseguição de mulheres, minorias religiosas ou pessoas lésbicas, gays, bissexuais ou transgêneros.",
    "4c05a2fe4773eece047280e8a7be60ba"
  ],
  [
    "Experimente comer alimentos saudáveis que sejam extremamente saciantes.",
    "de33cd913576735e9239560ac2449b42"
  ],
  [
    "Eu recomendo este local sem qualificação!",
    "a56479ceb5b5e54a13e778e3c6830815"
  ],
  [
    "Salve minha vida, gênio, disse Aladdin, traga meu palácio de volta.",
    "bf88005ddab5522f1d4a3214f8920524"
  ],
  [
    "Vamos lá, não é grande coisa!",
    "883203b45b11c5244ff3bb7ff53a2f2d"
  ],
  [
    "Raptor de empresário de Calcutá preso",
    "5aaaf61747f82e732b8af1fee20f3a2a"
  ],
  [
    "O líder da banda “Late Night” co-escreveu “It's Raining Men” das The Weather Girls",
    "4561e9054827d18c5c8c75ccaa49b828"
  ],
  [
    "Recentemente, perdi meu avô.",
    "20a9f548051f8077a76f71dd654b0eb9"
  ],
  [
    "para a igreja naquela manhã; a verdade o't era que seu vizinho mais próximo",
    "46c497ece53a11a5d6e83bdbfc3cb132"
  ],
  [
    "Eu fui embora, eu fui embora",
    "f90c7453927300cfb6d3c5c626689e87"
  ],
  [
    "Mais relevante, talvez, seja a questão de saber se a AT & T “se apropriou indevidamente” das informações secretas no sentido definido pela Lei.",
    "a4bef7416f0dfffce66dee409beddaf8"
  ],
  [
    "Eu sinto que eles precisam entrar e vencer todo mundo.",
    "669a4c0cec6085abc5d6750eb5be5461"
  ],
  [
    "Essas palavras e essas histórias nos dizem algo sobre o espírito das pessoas que nos enviaram aqui.",
    "264eac8a164a95b271ce3c3917ad90ee"
  ],
  [
    "Tenha um amigo de apoio, um amigo ou irmão próximo que o protegerá se você for pego.",
    "0b2f0c461403f17aed7f94b2d4eaada6"
  ],
  [
    "Assim, apenas uma pequena minoria de anarquistas estava presente, e as resoluções do Conselho Geral foram aprovadas quase por unanimidade.",
    "705f625a6fbb2e3d4133b533f56f4d29"
  ],
  [
    "Felizmente, Cindy me ajudou e resolveu meu problema.",
    "4fd299eba8d4f952bef01a2b1f67bb6e"
  ],
  [
    "Nunca sabemos até onde podemos ser levados, e então Jaqueline descobriu.",
    "46faa0c21dc10d3508e8a91829646500"
  ],
  [
    "Não sou mais solteiro.",
    "e219ea8eb3273603b4bb3ecb6f013d8f"
  ],
  [
    "Prepare-se para uma tonelada de fechamentos de metrô TTC",
    "f227e5ff716406a5385cd49755e61712"
  ],
  [
    "Pegue um bonde para visitar a Catedral Nacional, Georgetown e o Smithsonian nesta cidade",
    "701fbaf2c2c400d4d8db29ec1165765c"
  ],
  [
    "Eles nunca conseguem a casa de qualquer maneira.",
    "7c8eeae960e60dc0fc0005cdf96f0e76"
  ],
  [
    "de me fazer a honra de me ligar, e fino ele passou a",
    "7f10e7b664915f4dc5bc5d2b6063495c"
  ],
  [
    "E não é de admirar, sua razão vai mal,",
    "bab1f4bf426574501bad5be712ad7f3d"
  ],
  [
    "A destruição, portanto, impede que as vítimas obtenham a prova de que precisam para apoiar a inferência adversa.",
    "c9a692e3d0822a72df1364499dc9957c"
  ],
  [
    "Bem, tenha isso em mente entre a desgraça e a tristeza sobre o recrutamento de tecnologia.",
    "01578b17648f2e646c57aa40ff30300a"
  ],
  [
    "Estou perguntando ao meu irmão que ainda está dormindo.",
    "e635b259daa9ee95261803f59b76e924"
  ],
  [
    "Aqui em casa, a América também tem uma grande oportunidade: Construiremos a prosperidade de nosso país fortalecendo nossa liderança econômica no mundo.",
    "dc9c7137bfe48feb0ad826c4d5976bb9"
  ],
  [
    "Clique com o botão direito do mouse em um dos Pontos de Acesso da Porta no Modo Construção e um menu aparecerá.",
    "deefb2c39cab0760e7a687a7e366f860"
  ],
  [
    "Romance heróico é um gênero de literatura imaginativa, que floresceu no século XVII, principalmente na França.",
    "a7ce292ad2db6117a36b20a2a3781434"
  ],
  [
    "Definitivamente, pegue a cerveja com manteiga.",
    "460d99007d3885bd666964f15ba9a285"
  ],
  [
    "O pregoeiro logo o mostrou, e ele olhou através, desejando ao mesmo tempo ver o sultão seu pai, a quem ele imediatamente viu em perfeita saúde, colocado em seu trono, no meio de seu conselho.",
    "36173442a8df9218038fbd462418fd2d"
  ],
  [
    "O que ela vai dizer?” quando eu digo a ela o que eu fiz.",
    "5ff17104d341667e157ae8e0bff5a8db"
  ],
  [
    "Sem proibição de RSS; Bajrang Dal: Mahajan",
    "6686acf660abeb52964c0e0e8c715103"
  ],
  [
    "Suas fronteiras são o Oceano Atlântico ao sul e oeste e a Espanha ao norte e leste",
    "3b02cba7a276e8988433a99f4496fd1a"
  ],
  [
    "Dois homens entram em um bar e o terceiro se esquiva.",
    "998fabb379bd94e29a5cfb65486df1b9"
  ],
  [
    "o que teria proporcionado um esconderijo seguro para uma bateria de artilharia, muito",
    "44f724fdcdf7359df838c90fa077161e"
  ],
  [
    "Controlando o bloco com boa qualidade",
    "90fef77d88dc0a379bb9d34152272b5c"
  ],
  [
    "4. Vários outros circuitos concluíram similarmente que o SORNA é um esquema regulatório civil não punitivo.",
    "e681516e7fbdf3f3021a4140ac2e1a6f"
  ],
  [
    "AlGhazali era de fato um renomado polímata e filósofo.",
    "da0d804655eae96318e56eeb31844681"
  ],
  [
    "Lol, vocês estão na área?",
    "810ac0b744110f740a3590bf496867b4"
  ],
  [
    "No mês passado, o líder da Líbia se comprometeu voluntariamente a divulgar e desmantelar todos os programas de armas de destruição em massa de seu regime, incluindo um projeto de enriquecimento de urânio para armas nucleares.",
    "dd0c36d24531cf656efac1cabe2a38b6"
  ],
  [
    "Coloque sua nova cama em qualquer lugar da sua casa.",
    "a7aa31aa71ed09834018e3ac51d71769"
  ],
  [
    "A liga de rugby teve origem em Huddersfield, West Yorkshire em 1895 e é geralmente jogada no norte da Inglaterra.",
    "a0a9f3c23a94f26ecf86bccc423c2b82"
  ],
  [
    "Eu gosto muito dessa propriedade.",
    "4fd71506cfc04496344213582d35ee3c"
  ],
  [
    "Sim, respondeu o segundo, mas ele ainda não a pegou.",
    "0294cce53386fba50dd5716dfc75754a"
  ],
  [
    "Ele não está me convidando para sair, porque ele quer que eu o convide para sair.",
    "df08256838d2ae208e448aa9f322ed7f"
  ],
  [
    "As 45 melhores maneiras de se voluntariar nas artes em Londres",
    "aca84473bfeeef5965f6560df75ecb37"
  ],
  [
    "É maluco, mas a ESPN abandonou o estilo de corrida em declive desse tipo de bicicleta de seus X Games em 2004",
    "2039b442c4b0006cf8b31943598c547d"
  ],
  [
    "Que equipamento de ginástica Jesus usa?",
    "6689e1b8d026fa5d3fdca2a505c3b1eb"
  ],
  [
    "ou o que os artistas chamam de luz fria, com suas consequentes sombras quentes,",
    "f2d22d08d420d21cb9c9d5d3197fb307"
  ],
  [
    "Talvez possa ser meu status de estrela",
    "95a74d3c86933c80d280034d26262ab6"
  ],
  [
    "Anular um veredicto do júri não é algo que deva ser feito de ânimo leve.",
    "e3554600d9c6ca55006915e23cebc1eb"
  ],
  [
    "Estou velho o suficiente agora que minha mente tem um filtro de besteira embutido e pulei esse parágrafo após a sexta palavra.",
    "689b2178afa5696f973fd8ddba964f4d"
  ],
  [
    "Ele disse verificar revisão online.",
    "60b02cfd60e034147071b761dabe36d2"
  ],
  [
    "A América está empenhada em manter as armas mais perigosas do mundo fora das mãos dos regimes mais perigosos do mundo.",
    "3ddfeeb6222eeb36e3af425e346106f4"
  ],
  [
    "Sob o terceiro título que diz “Multiplayer Server”, você verá outro link que diz \"Minecraft_Server.exe”.",
    "667519454f41258965295e1511034400"
  ],
  [
    "Ambedkar descreveu-o como “desonesto e indigno de confiança”.",
    "fcbd648ea3d617bc585db7891ae5aeef"
  ],
  [
    "O serviço foi um pouco lento, mas eles reconheceram pelo menos e estavam tentando o seu melhor.",
    "5722cc86b1432a37854e7ce96805527e"
  ],
  [
    "E, de fato, o material era muito bom, e passava pelo olho de uma agulha muito grande; mas o rei, que estava muito feliz em fazer uma dificuldade, mandou buscar uma agulha em particular, que era mantida entre as joias da coroa, e tinha um olho tão pequeno que todos viram de uma vez que era impossível que a musselina passar por isso.",
    "64c7a948f1f5de638d1b1cc5d6bde816"
  ],
  [
    "Você colocaria isso de volta?",
    "8bd54b45ad35eaa2d172347c46f740e3"
  ],
  [
    "Governo tentará direitos de propriedade das mulheres",
    "b90a5184a954fb0d23afbcc81d136c3b"
  ],
  [
    "Significa “não igual”, é outro nome para calotas de neve",
    "71006f280b285a03195d097a2abb1218"
  ],
  [
    "O que tem 12 mãos, 12 pernas e 12 olhos?",
    "de1003eabec8a4a41be736d2173d96e5"
  ],
  [
    "serão fervidos”; e eles se deitaram na grama e fecharam os olhos.",
    "4c177adb428a2e4d588b7379096467b4"
  ],
  [
    "Eu fiz um acordo com o homem na lua",
    "0b27917a69b1b80a7b7899397f5a7d5f"
  ],
  [
    "Carnero não contesta, no entanto, que suas funções trabalhistas foram desempenhadas principalmente fora dos Estados Unidos, nem que seus empregadores imediatos fossem as duas subsidiárias estrangeiras.",
    "15acc6b559c9e004c660a64af9554912"
  ],
  [
    "Sem mencionar que ela fez questão de me avisar que o tratador anterior, que meu cachorro amava e com quem nunca tivemos problemas, foi demitido por “desperdiçar recursos” (aka, dar aos cães ansiosos um esguicho de spray calmante e tomar o tempo para garantir que as unhas fossem feitas corretamente).",
    "e058c2a061f85eb4279c238066f9dc9d"
  ],
  [
    "Acabei de voltar ontem.",
    "fe7f9e58fea09da7d7616decb5471400"
  ],
  [
    "Amanhã, como todos os dias, 3.000 crianças começarão a fumar e 1.000 morrerão mais cedo como resultado.",
    "4ba45a487a2d3747af8e4f8b86b76afb"
  ],
  [
    "Agora vá para “Conta” e mude sua sinopse para algo legal, apresente-se ao Roblox e diga que você é novo.",
    "a58b44c230706485b3360e58a0f9955b"
  ],
  [
    "Uma doença pode ser causada por fatores externos, como patógenos, ou por disfunções internas.",
    "8e6b3aa7f701013dba78b1ddee3ba84d"
  ],
  [
    "Preços justos, em torno de $6, ao contrário de algumas das sobremesas chiques por aqui.",
    "ce410803dd221859e7ab713a18d037d7"
  ],
  [
    "Mas não havia muito feno no celeiro nos últimos dois anos, para cada véspera de São João, quando a grama estava no auge de seu vigor, tudo era comido limpo, como se todo um rebanho de ovelhas a tivesse roído até o chão durante a noite.",
    "f8f902544aab87e008b21a9ab9ff9df8"
  ],
  [
    "Você não quer ter uma reputação como você sabe que o Professor McNails seus alunos.",
    "3bfba6aeba304be5efd4361489d93b1c"
  ],
  [
    "Recuperação econômica pode ser adiada: pesquisa do CEO",
    "49757046253e951e7b979bb33af29112"
  ],
  [
    "Este país do norte da África, uma vez governado pela França, lançou seu satélite ALSAT-1 de um cosmódromo russo.",
    "f6b620c951b07eeeb9938eca0276a9c5"
  ],
  [
    "Quando lhe disseram “vá grande ou vá para casa”, ele só tinha uma opção.",
    "9bc9ef7302588eca72429911599d89e1"
  ],
  [
    "Eu podia ouvir as crianças dos vizinhos gritando, o que aumentou a paranóia de ver um livro sobre assassinos em série no chão dos meus amigos.",
    "1dfdac1a5142b583ab6d48c56e1cf09e"
  ],
  [
    "Aqui, pegue minha cuzzi para que sua lata fique mais fria.",
    "6d6802510b66cc3cb06c0f88dda56313"
  ],
  [
    "Simplificando, os Apelantes não produziram nenhuma evidência fora da especulação egoísta de que os Apelados cometeram uma violação do VCCA.",
    "2f001a6bef7c6a156a45b13af98ca684"
  ],
  [
    "Eu joguei o jogo usando todos os 5 personagens por batalha ou apenas Ramza.",
    "8d69d2effb0425ec853392f669e6d970"
  ],
  [
    "E sim, eu quero kope HAHA.",
    "c57e47a0e8c9e9119d2bfa7e4079013f"
  ],
  [
    "E todos aqui esta noite, democratas e republicanos, têm o direito de se orgulhar desse disco.",
    "38509cb6f57414a6f5f1406bb2e368f1"
  ],
  [
    "Derrote a Carruagem do Carrasco.",
    "0b7283dcf8acc1c3ba15c3af4fbfc7f4"
  ],
  [
    "* Por que eu escrevo: pensamentos sobre o ofício da ficção (colaborador) (1999)",
    "2b1bab43e769eec9c4f47f2421f6507b"
  ],
  [
    "Eles até oferecem um filé pequeno no menu infantil, em vez de apenas nuggets de frango e pizza.",
    "8ac3ec3698d03f3675f995b4fdc7caaa"
  ],
  [
    "Era uma sala esplêndida, decorada com retratos dos ancestrais reais.",
    "a8d6f6fc0792dd1d60bb8998dafdc6a0"
  ],
  [
    "Vamos jogar bola, pessoal.",
    "b70ca5fa409da51617449dd51f8dd80e"
  ],
  [
    "Corporadores se opõem à nova tarifa ARV",
    "cac60b7da2517cc7e365d7457d4a9485"
  ],
  [
    "O assassinato de Grace Brown em 1906 no estado de Nova York inspirou Theodore Dreiser a escrever este romance",
    "be4340c3ce25accbe63c4dc5b817e75f"
  ],
  [
    "Qual é a diferença entre um hipopótamo e um zippo?",
    "fe24bc21e3734f8f7e27854070ec590c"
  ],
  [
    "agora é geralmente admitido como a solução de tudo no caminho de",
    "7380b9b9044ebde9dba82b74de85f57c"
  ],
  [
    "Nós não temos nenhum negócio, então o que nós falamos",
    "8a492ec664d8d6e3c8a3e7f7dbb7f560"
  ],
  [
    "Hijazi também pediu a este tribunal que se pronunciasse sobre o mérito de suas moções e, a fim de avaliar tanto a petição de um mandado de damo quanto esse pedido, solicitamos e recebemos instruções suplementares sobre o mérito.",
    "f356ba0efa177f6f37a4edd5e3951763"
  ],
  [
    "Mas ele continua a cruzar, cabeça e cruzar e cabeça.",
    "858e1da8429a426fa97dd40e512f93e7"
  ],
  [
    "Eu estava estudando até adormecer.",
    "82fcfb27929f943afeaadd843c71ea22"
  ],
  [
    "E devemos mostrar a eles e a todo o nosso povo que somos iguais à tarefa que temos diante de nós.",
    "2abb5fa80f829f81d4ce81b5e52a549b"
  ],
  [
    "Obtenha uma conexão com a internet.",
    "52f26e4baa21615adcc7890cb90cc853"
  ],
  [
    "* Índice de artigos relacionados ao Reino Unido",
    "d4a4107cfa602ded9dbb15de50fe6a98"
  ],
  [
    "Vi um garçom trazer um prato enorme cheio de frango frito com frango e purê de batatas para a mesa ao meu lado, o que me fez arrepender de ter comprado os tacos de peixe.",
    "adc2c8834511bd4658411906007de14e"
  ],
  [
    "Agora aconteceu um dia, enquanto eles navegavam em alto mar, que Trusty John, sentado na parte dianteira do navio, mexendo em si mesmo, observou três corvos voando em direção a ele.",
    "a31b7d5f8c844ee84fc4e259c17131b7"
  ],
  [
    "Não, não, realmente, eu tenho que levar o carro de volta de qualquer maneira, eu vou passar o dia todo amanhã com Ben, tudo bem, sem culpa, eu prometo.",
    "f3a90a5cd525ff901f598595cf6fe993"
  ],
  [
    "TTC sofre curta mudança no orgulho do número de passageiros",
    "256a4b242a256f37837d2797d3cec6bd"
  ],
  [
    "Em um conto de Andersen, um soldado de brinquedo de uma perna só feito disso estava apaixonado por uma boneca de papel dançante",
    "2e180d460117a8327016ce80d32afd3c"
  ],
  [
    "E se Taylor Swift e Adele começassem a namorar e depois terminassem?",
    "5ef85b76478bb07bf3ad9a76ad6861ff"
  ],
  [
    "portanto, não entre nossa aristocracia que devemos olhar (se é que, em tudo, em",
    "d686524155da152b43ee189a3d627b03"
  ],
  [
    "Estão me implorando para implorar por você",
    "7fb858711a472f699c78b34b08a2450c"
  ],
  [
    "Evers deu aviso intempestivo de que desejava se retirar, e a GSABCA negou provimento ao recurso de Evers, com preconceito, em dezembro de 2003.",
    "5ebeebee6515570ed7ba149304efa29e"
  ],
  [
    "Eu não suporto quando as pessoas pensam que eu não tenho uma opinião sobre as coisas ou que eu não posso dizer que você está olhando para mim do outro lado da sala e dizendo coisas pelas minhas costas, pensando que porque eu sou gordo, eu não tenho alma.",
    "91c1c71ea2a9b4d8ad30ca5c778f8698"
  ],
  [
    "Ter 2 go 2 pray e 9 wang ye 2day?",
    "f60d4aa5299ce25c512f80d31afc608f"
  ],
  [
    "Uma América forte é a melhor esperança mundial de paz e liberdade.",
    "a28e5c5a79577a1c20d847834cd02779"
  ],
  [
    "Grave uma mensagem de saída profissional no correio de voz do seu celular.",
    "e8f7a99baecff0fce3ab5f638b856c7c"
  ],
  [
    "Para moléculas com uma estrutura tridimensional complicada, especialmente envolvendo átomos ligados a quatro substituintes diferentes, uma fórmula molecular simples ou mesmo uma fórmula química semi-estrutural pode não ser suficiente para especificar completamente a molécula.",
    "3b77d61910d9a01e91dc85b986d86371"
  ],
  [
    "Os proprietários são simpáticos, o vinho e a cerveja são a escolha, e toda a multidão é descontraída e divertida para conversar.",
    "926569dc5f3fa46d3139e4e40a6066d7"
  ],
  [
    "Ela foi e sentou-se ao lado de suas irmãs, mostrando-lhes mil civilidades, dando-lhes parte das laranjas e cidras que o Príncipe lhe havia presenteado, o que as surpreendeu muito, pois não a conheciam.",
    "99e64e3cdecd4ae1134246978bb09671"
  ],
  [
    "Vá fazer o teste e veja se estamos bem.",
    "3198688a2a2abb0dd643c571549aa153"
  ],
  [
    "Sagarika & Shaan: Irmãos na música",
    "0b1f54e16f7d91976ddc542c50865091"
  ],
  [
    "Apelido do haitiano Jean-Claude Duvalier",
    "5d8d86b8ed39e9c46172fa666348a1f1"
  ],
  [
    "Já foi dito que usamos apenas 15% do nosso cérebro.",
    "c7a1a4e9e78c44fd39ac6d4052f8d502"
  ],
  [
    "voz, e a Luz de Bengala sentiu-se tão esmagada que ele começou imediatamente a",
    "11c205d58139e2ddcfca671f808e63da"
  ],
  [
    "Através da minha cabeça (Através da minha cabeça)",
    "127dc8ebe35fa012b715171d7c80f479"
  ],
  [
    "Em prisão preventiva, o BIA concluiu que o peticionário não tinha apresentado provas que demonstrassem uma mudança material nas condições do país da China desde que foi ordenado a remoção em 2001.",
    "a3fc5482b481572d964caae2178627d3"
  ],
  [
    "Quando a espuma subiu pelo meu queixo, peguei o botão dos jatos e não consegui que desligassem.",
    "676ceec22eca17748e66664913965731"
  ],
  [
    "Não quer mais vir até mim por conta própria?",
    "4430ff000365b418752372577d2c4818"
  ],
  [
    "Seu treinamento preparou você.",
    "5cfd1168d7a2c40af017badf55389532"
  ],
  [
    "Comece a pescar lagosta.",
    "89d4ae30092400d4241572e89ea9ae3d"
  ],
  [
    "O Hércules foi forçado a retornar ao porto pouco depois.",
    "1296aceb01e9bac15020c673cad36325"
  ],
  [
    "Ótimo lugar para crianças também.",
    "e36f96d9a93b43c8b214c7a5975a2c91"
  ],
  [
    "Durante todo o dia, a lembrança do que ela havia dito o irritou, mas como ele a amava, não conseguia decidir que ela fosse punida.",
    "e4af4322aaebefd5608a5c290c28bac2"
  ],
  [
    "Você não pode simplesmente voltar uma fase!",
    "e7275b8f4d80d39b105d32928dae81d0"
  ],
  [
    "Mercearias de Londres começarão a vender vinho em outubro",
    "f2d0a25b4317c86de92a3a70f49ce208"
  ],
  [
    "Durante a Depressão, uma versão do bingo chamada screeno foi jogada em todos os EUA nesses locais",
    "35f12f88a513f791ecbd3376ad3f8a07"
  ],
  [
    "Acabei de ser atacado por uma trupe de artistas de mímica.",
    "9c505d7878909f407620988b4809f45e"
  ],
  [
    "para evitar o vento, ela achava que ele não a havia reconhecido, ou poderia",
    "0eb0fb2b5389ef0f2569844cd709b532"
  ],
  [
    "O trabalho também lhes daria uma corrida pelo dinheiro, então você os coloca em segundo lugar.",
    "41c61cdcaff55e2cbe7be77f1b3bcfa2"
  ],
  [
    "Oi irmã, feliz fim de semana pela frente.",
    "1e69c70300fda5c8e3822ae7236b18a9"
  ],
  [
    "Talvez precisemos aumentar os gastos de nossos agricultores ou dinheiro adicional para reformar o Medicare.",
    "b3b74e1211e90872ee15fa99b02db40d"
  ],
  [
    "Procure por vagas abertas.",
    "094b55c21fea0563c4fb1c766a46b95a"
  ],
  [
    "Βρων, a forma grega de “Byron”, continua em popularidade como um nome masculino na Grécia, e um subúrbio de Atenas é chamado Vyronas em sua homenagem.",
    "80787ceb0b78f1b2e6be6577a1ef36d3"
  ],
  [
    "Na verdade, esta é a primeira crítica do Yelp que eu já escrevi.",
    "1e745cf6ce1618de8abc0209dac2bf85"
  ],
  [
    "Bem, aqui está o presunto, e agora você deve ir direto para o Salão do Homem Morto - disse o irmão rico, jogando o presunto para ele.",
    "30ac0bc375c6d4c4b1db76304a133b43"
  ],
  [
    "Acho que está aqui porque EU TENHO POSSE!",
    "beb18f93fe1bf9f32feffc70ebdf6e60"
  ],
  [
    "Receita de transporte pode ficar aquém",
    "aad725b56ad8775c1c85ddb2bd5d7ea4"
  ],
  [
    "“Bull City”, apelido deste lugar, é derivado de um produto vendido pela American Tobacco",
    "ea78054d5dda1a50ee9ef0f0ac8b2f56"
  ],
  [
    "Todos estavam de bom humor.",
    "a391eefe6f1c2ac66624ce02c6877ef7"
  ],
  [
    "para a frente, paralelamente à probóscide, e em cada lado dela, havia um",
    "164bf7c2d42e3379ffe5126389d68d74"
  ],
  [
    "Porque por mais que as coisas mudem, continua a mesma",
    "7a6d2eac012d4b4f31ce4a1c9b162f21"
  ],
  [
    "A queixa de Evers também buscou revisão judicial da SSA por violar seus direitos de processo legal e por não seguir os regulamentos federais que regem a suspensão, rescisão e expulsão de funcionários do governo.",
    "00270d1b65858c5acdf95cb4851d6bb1"
  ],
  [
    "E eu sabia que ele tinha as mesmas percepções estranhas de mim e está lá fora carregando rancor de como as coisas aconteceram entre nós.",
    "89319e5bfe4b1c945e9f60719f300fc6"
  ],
  [
    "Assim que todos me responderem!",
    "9e95613ec7c08e6a49278b9e255e55de"
  ],
  [
    "E quero agradecer esta noite aos líderes e membros de ambos os partidos que me manifestaram interesse em trabalhar conosco nesses esforços.",
    "e3a79aace36633f893011d9f422cc398"
  ],
  [
    "Encontre os dados do seu aplicativo Minecraft.",
    "6dd3a3a298d34dbc8ed909f08bec444b"
  ],
  [
    "Ele é mais conhecido por seus livros Walden, uma reflexão sobre a vida simples em um ambiente natural, e seu ensaio, Desobediência Civil, um argumento para a resistência individual ao governo civil em oposição moral a um estado injusto.",
    "2ddebf467f773f00a21fc8594fbb25b6"
  ],
  [
    "OK, sim, é muito caro e isso é de se esperar como você na Disney, mas mesmo assim ainda é muito caro para o que você ganha.",
    "e2f3d5904d27e2480b0d6814b0cd82ec"
  ],
  [
    "Faça-me esse outro serviço importante e, assim, cumpra o dever de um bom filho para com um pai terno.",
    "404d36f5b8d54df48468bc2061e80b55"
  ],
  [
    "Como decidimos de forma justa quem recebe o telefone?",
    "9d9157392d24722bccb8007fa9217935"
  ],
  [
    "Let's Be Frank troca seu food truck por espaço de restaurante",
    "b341b94559defdc1f26ecdf961621717"
  ],
  [
    "Em 1991, de 8 a 12% da Bacia Amazônica deste país havia sido desmatada.",
    "eab4121c786a2732b159675f85294902"
  ],
  [
    "Estou pegando algo por isso.",
    "6cd3e39adafa6753c6441798db0fd9d3"
  ],
  [
    "“Pode ter sido feito para escapar do pagamento”, disse o proprietário do barco.",
    "4583964c79ea5a819b8b2db4c687ce5a"
  ],
  [
    "Fume alguns blunts stunna, agora meus olhos chineses",
    "fad5ab4bd26de357ebcd8a8ac566fd16"
  ],
  [
    "Infelizmente, o governo federal muitas vezes não tem sido um parceiro voluntário desses grupos na prestação de serviços sociais.",
    "2034c5c877f6032ce5ee15a8d058ca99"
  ],
  [
    "Enquanto o Engineer se inclina apaixonadamente, um soldado atira em sua amada Deborah com um foguete.",
    "68d0a53c937419d9ff113a7ef946aea2"
  ],
  [
    "Então, por favor, escorregue e não se preocupe.",
    "b0587520bc1a743847f7d1065ab7ecf1"
  ],
  [
    "Devemos tornar mais fácil para as pequenas empresas oferecerem seguro de saúde.",
    "ffb3f595087e7f02e9cb65b6f916c8c1"
  ],
  [
    "Vista bonecas e adicione-as ao seu álbum.",
    "4c332de1a51fae7c399130f3987cfee4"
  ],
  [
    "Suas cartas para ele estão cheias de expostulações carentes, que a maioria dos críticos explica como expressões de uma mulher profundamente deprimida, enquanto outros dizem que resultaram de suas circunstâncias - uma mulher estrangeira sozinha com um bebê no meio de uma revolução que viu bons amigos presos ou executados.",
    "f79e6056d7a2354feadd8dbcf182ee95"
  ],
  [
    "As garotas que trabalham aqui são simplesmente rudes.",
    "712a04371a6651a859e828e002dd820e"
  ],
  [
    "No topo disso, a filha do rei deveria sentar-se com três maçãs douradas no colo, e o homem que pudesse subir e pegar as três maçãs douradas deveria se casar com ela, e ter metade do reino.",
    "f2d5831c4bd1c1fde33b996157b62b88"
  ],
  [
    "Foi porque a mulher era hetero ou lésbica?",
    "21a3f550672fab6af77dd9891077ce7f"
  ],
  [
    "Firma Singhal em oposição à barragem de Tehri",
    "80b487ee9fdd218baf4d4669c321c673"
  ],
  [
    "O nome desse inseto social vem da palavra latina vespa",
    "7a6a9332508d9b795863f9e240772011"
  ],
  [
    "Algumas pessoas dizem que ele não é muito estranho, mas eu ainda acho que ele é maluco.",
    "f8d6b5e3d8527898930975229168fa47"
  ],
  [
    "Entramos em pânico porque ambos deveríamos estar em casa em determinados momentos e tivemos que fazer com que nossos amigos sóbrios escrevessem mensagens de texto para nossos pais dizendo que estávamos fora para passar a noite.",
    "990f164ab327f914a569e40a1130d821"
  ],
  [
    "Venha no meu quarto, meu lençol Versace",
    "14d7f19ed7e4408b1a23e863ef1f1021"
  ],
  [
    "As conferências serão apoiadas pelos Departamentos de Justiça, Agricultura, Trabalho, Saúde e Serviços Humanos, Habitação e Desenvolvimento Urbano, Educação, Comércio e Assuntos de Veteranos, a Administração de Pequenas Empresas e a Agência para o Desenvolvimento Internacional.",
    "adca32d8ca2ae7f879690c7fdae0ca21"
  ],
  [
    "Boa maneira de gerar alguma receita recorrente...",
    "cde758fd52d6d890e781813e6713e7da"
  ],
  [
    "Não pode haver acordo a menos que todas as tropas soviéticas sejam removidas e o povo afegão tenha uma autodeterminação genuína.",
    "f8ec7799169d205ca0a59d697e80eb1f"
  ],
  [
    "“Faça exercícios cardiovasculares de alta intensidade quatro a cinco dias por semana.",
    "bbc6f9f7420a512e625edda22e72a6ef"
  ],
  [
    "A situação financeira da família acabou se tornando tão terrível que o pai de Wollstonecraft a obrigou a entregar dinheiro que ela teria herdado em sua maturidade.",
    "f1a0c082ee1f184a97cc308c5c617616"
  ],
  [
    "Os preços provavelmente estão fora da faixa para estudantes universitários.",
    "49d0524026fcdf63563f7254761d5a0f"
  ],
  [
    "Enrico estava presente quando Prigio estava consolando o rei dessa maneira insensível.",
    "db8a23b3747292a739e3ae278c87f3d1"
  ],
  [
    "Sabe, a de Poughkeepsie, apesar de estar a duas horas de trem de distância, é muito bonita, muito inteligente e muito divertida.",
    "233166f9e901d777a06ae513c0453b14"
  ],
  [
    "FORA DO MANGUITO BRShastri Ramachandaran",
    "80f16448e54bf340b7044409638af47f"
  ],
  [
    "Temporada do ano em que o Arizona tem suas “monções”",
    "8e3356bfe75385ec13b7251caacfc00b"
  ],
  [
    "Sozinho em casa e algo acabou de peidar.",
    "8d2b8820f8224fafd08de794a437e7c7"
  ],
  [
    "Eles são cortinados dentro do recesso, por um tecido prateado espesso",
    "72da74d9197b1f0f35b26d126cd770c4"
  ],
  [
    "Juro por Deus, essas enxadas estão fodendo qualquer um",
    "2c1089322a07a45f53813d9911ff7db4"
  ],
  [
    "A cláusula de arbitragem declara: “As partes concordam e entendem que o árbitro terá todos os poderes previstos na lei e na nota.",
    "4602a97428bfc3d733effb82f3f949ef"
  ],
  [
    "No entanto, algumas das leis são péssimas.",
    "adf4cc84f7fc58ec00fb5e9ec88334f4"
  ],
  [
    "Então eu vou transmitir minhas habilidades cirúrgicas para você.",
    "b315ae3fcd7bc4f42ec1ede401303e93"
  ],
  [
    "Agora, todos vocês sabem, quaisquer que sejam suas opiniões, que eu acho que esta é uma grande oportunidade para a América.",
    "79febf758eb9e2c4f378c8a8660aad86"
  ],
  [
    "Coloque seu banner azul no meio da linha inferior na mesa de criação.",
    "8bbeac3f1a45c62021b1230149fbb4de"
  ],
  [
    "Em setembro de 2002, o logotipo foi alterado e “The” foi retirado dos jornais.",
    "aaafa4351ccdff36e8fcbfa626a03390"
  ],
  [
    "Tive uma ótima experiência nesta loja no último fim de semana.",
    "168c2c6a664362ce5ef8c0118cb933b5"
  ],
  [
    "Sob esta pedra está um tesouro que deve ser seu, e ninguém mais pode tocá-lo, então você deve fazer exatamente o que eu disser.",
    "1afd840780e6474c7f337b5c6d1fd915"
  ],
  [
    "Receio que não tenha a liberdade de divulgar essa informação.",
    "6b58911712ed3434bc128b308e0fd3b1"
  ],
  [
    "AIG vai pegar 12% de participação na refinaria de Nagarjuna",
    "2e1f5bd6d6e0b76cd9a0906147899752"
  ],
  [
    "Este trio de rockabilly teve um sucesso de 1983 com “Stray Cat Strut”",
    "4cc5087ce45449dd2d0446068bdf1b3d"
  ],
  [
    "Meu irmão foi atropelado por um ônibus e teve as duas pernas amputadas.",
    "7ece728c6d8118b2fc0de6865e9b6d34"
  ],
  [
    "Este último agora veio à frente, e, com lágrimas nos olhos, perguntou",
    "cadd6eee15e29fea94f9af5adf60baf7"
  ],
  [
    "Com olhos prateados, a águia escarlate",
    "8cadc8325cff1bdc1c64423870a520c6"
  ],
  [
    "Sem evidência de tal compromisso, a InterGen não pode, de acordo com os princípios aplicáveis do direito da agência, estar vinculada às cláusulas de arbitragem contidas nas ordens de compra.",
    "1a3d14521027b425090cbe4aa6d6e5e6"
  ],
  [
    "Consegui alguns clientes hnw e uhnw dele.",
    "abaaa328317d35cfc201dccb22573b41"
  ],
  [
    "LOL ANDAR ARD SCH COM UMA TABULETA",
    "c55d40b05dc1b8606b64f59df2fa07ed"
  ],
  [
    "Só quero dizer mais uma coisa sobre isso, e quero que cada um de vocês pense sobre isso na próxima vez que ficarem bravos com um de seus colegas do outro lado do corredor.",
    "644bf8fc1c4276483cebe28c9a0a89f6"
  ],
  [
    "Altere as configurações do OptiFine.",
    "eef24986d53c55686ca4ad27582361a1"
  ],
  [
    "Embora ele tenha negado ser um anarquista, seria difícil saber de outra forma descrever sua filosofia, embora ele esteja correto em reconhecer a diferença entre revolução na filosofia e na pedagogia, e a mudança revolucionária da sociedade.",
    "90b722f306ff1a36607042dfafb927f4"
  ],
  [
    "O desprezo é angustiante...",
    "76ba6ee007c0b7ad8494c7c667f43f56"
  ],
  [
    "Seus irmãos e irmãs ficaram surpresos com sua aparência, pois nunca esperavam vê-la novamente, e não havia fim para as perguntas que lhe faziam.",
    "95f73e7e16c648543bd6de6337a0d20a"
  ],
  [
    "Esqueci o número PIN do meu cartão ATM, você pode obtê-lo para mim?",
    "53b6459bbf4774ed0fc9b5f82bcb0df3"
  ],
  [
    "Eventos gastronômicos em Londres: redescobrindo o sabor, comida de rua taiwanesa, sabores andinos, CraveTo",
    "c47a245b04f41c67eb0331510d319f6c"
  ],
  [
    "É o único Parque Nacional em toda a Nova Inglaterra",
    "c47d80b1b2969feceb310663aeb65149"
  ],
  [
    "O que as árvores tomam quando estão com dor de cabeça?",
    "ef2e4d7f214539447f07d937a9587196"
  ],
  [
    "na dignidade que a sua vida londrina lhe tinha dado.",
    "a0d08ef977943101a4db9d41e77ebbec"
  ],
  [
    "Se não os temos, o que fazemos.",
    "cd14e4b45bda562092f5d8718c0e4984"
  ],
  [
    "Hollingsworth & Vose Co. v. A-P-A Transp.",
    "c67bfc691661b1566d00236df065d9e5"
  ],
  [
    "Também não sei como me sinto sobre isso.",
    "d188860b17efbd4f5c78c5540d81f390"
  ],
  [
    "Jesus, alguém está tentando fazer um “encontro PoC”",
    "1a063bebba6f593b7f4cb78af83778fc"
  ],
  [
    "Nenhuma das partes foi irrepreensível nessas táticas.",
    "7a4370cfe88fc5c5501756198436158a"
  ],
  [
    "Pense em quais produtos você mais gosta.",
    "457e0d6f6de11aaedadfa29459614f2a"
  ],
  [
    "Ele realizou um estudo científico detalhado da inundação anual do rio Nilo, e traçou planos para a construção de uma barragem, no local da moderna barragem de Aswan.",
    "8d6d73f2e907b87d7a1eb18960a9f0ba"
  ],
  [
    "Eu não quero que ninguém se apaixone por esse comportamento.",
    "95e49aff5119feb0923d956ad01aa831"
  ],
  [
    "Em sua cabeça, ela usava uma coroa esplêndida, seu lindo cabelo acenava quase até seus pés, e sua figura imponente poderia ser facilmente distinguida entre todas as mulheres que a assistiam.",
    "e31f00657c3d5d857f6da5a02a57514a"
  ],
  [
    "Como você se sentiria tirando minha assistente Tag?",
    "9e8c97ba03b82dbda57c6b33683ba7bf"
  ],
  [
    "Scindia era um político esportivo",
    "f54b04aa516210171f0c5d7c776e2037"
  ],
  [
    "Fluxos de ar quente desviados pela rotação da Terra criam ventos que foram chamados assim por marinheiros com espírito de negócios",
    "798f08df0fa8410b5d5b9e1ded4dcc46"
  ],
  [
    "Você nunca deixará de se divertir.",
    "b7b9fc32d09c0a79de6e246b131117d6"
  ],
  [
    "Isso ele abstraiu, e deixando o",
    "08fc627922ed3b5ff38c4f17ddcc5ade"
  ],
  [
    "Dê o bem, deixe de fora os maus gritos do mal",
    "4b0b9960c0496761c2574a95c5c41877"
  ],
  [
    "Exceto em circunstâncias extraordinárias, uma informação descartada sob esta seção não pode ser reinstituída.",
    "29df1a955064507f242349cce88e4a82"
  ],
  [
    "Ela usava a dentata como parte de seu traje de correio regular para proteção.",
    "c318927234abf63714b6f3f2d7990e02"
  ],
  [
    "Seu pai ligou para o meu irmão e falou.",
    "58e1cb886785256bed518e71723e35cb"
  ],
  [
    "E prometi que, enquanto eu for presidente, eles continuarão sendo os mais bem equipados, os mais bem treinados e a força de combate mais bem preparada na face da Terra.",
    "9f3a42a1fba5d242778f87d9cb2c5c54"
  ],
  [
    "Certifique-se de estar ciente do compromisso de tempo.",
    "c6c69b03dd234e167df6f0c8458f9546"
  ],
  [
    "Maio 1942 por General Electric em Bridgeport (Connecticut) angenommen.",
    "37d3d4edc81e2ceb77fe2d13e5682e43"
  ],
  [
    "Meu noivo gostava do peixe dela e os dois pratos vinham com batatas fritas que estavam ótimas.",
    "0f5d1d5b379b71da8c8776dfcf2b0d31"
  ],
  [
    "Uma noite, enquanto ele estava se deitando na cama, cheio de preocupações e preocupações, ele suspirou e disse à esposa: O que será de nós?",
    "c07eb23c7074754ee198bb7ff7b96b45"
  ],
  [
    "Por que você está vestido de gladiador?",
    "aeb5bbbb916305cce21b50e3261504ca"
  ],
  [
    "Os melhores shows em Londres em fevereiro de 2015",
    "38ac88085359f93f010edae8b8802a95"
  ],
  [
    "A vitória desta escola em 1999 sobre seu arquirrival foi ofuscada pelo colapso fatal de uma torre de fogueira.",
    "43dbeae949bf7c71d89d122f4971101c"
  ],
  [
    "Uma vez tive uma namorada na Internet, mas as coisas simplesmente não funcionaram.",
    "406d530e38b7344432a1787d8aec5618"
  ],
  [
    "A grama tinha cerca de 6 pés de altura e eu estava ficando cada vez menor.",
    "a89e5c2adbedd2cd3f06af21f434caac"
  ],
  [
    "Mas tudo é o mesmo, esta cidade é lamentável",
    "8e55ca5568cb77197a784adc178de035"
  ],
  [
    "Os fatos desse caso, que ocorreram principalmente em junho de 2015, surgiram em meio ao processo orçamentário bienal e envolveram sérios conflitos políticos entre o governador LePage e a legislatura.",
    "b6c69b533bd82978ab2dec4c40f3d02e"
  ],
  [
    "A única vez que vou viajar depois de escurecer é quando vou a um show (de música) que geralmente inclui muitas luzes (pense na programação de festivais de música) que estimulam continuamente seus sentidos.",
    "75029910a8b93c94e7d947df7aac1a9e"
  ],
  [
    "Vamos dar a mais de nossos trabalhadores a capacidade de aprender e ganhar por toda a vida.",
    "5bef128dfcb0f4d844fa3a45e3da6973"
  ],
  [
    "Escolha o sexo que você é para você e seu avatar.",
    "17b884bf737aa077d4ea6e652005e516"
  ],
  [
    "O transplante hepático é a única opção para aqueles com insuficiência hepática irreversível.",
    "5ad64ae0bfd3d9b5ce557f25902c9ea0"
  ],
  [
    "Disseram-me que é mais rico e feito com pó.",
    "f592b7736db4d2274d8bcb70eaf0f90d"
  ],
  [
    "Que braços posso usar para reduzi-lo à minha vontade?",
    "c1903904bd70e0c8e4e1da2568e06253"
  ],
  [
    "Tudo bem, eu escolho você.",
    "73581eb58a3d5e0ffef517c9ce0ddfea"
  ],
  [
    "Joshi quer manter o status de PSU para BHEL",
    "5d0a5f9e7097ca0f501b7c221c550613"
  ],
  [
    "Como a Coréia em 2000, este país entrou no estádio em 1956 como uma equipe “United”.",
    "3ccfc953a4c3f69277f338096209424f"
  ],
  [
    "Acho que é por isso que todo mundo me chama de bonito!",
    "25a257203abae0786b5196cdd8a53073"
  ],
  [
    "Mas o Rouxinol entendeu o segredo da tristeza do Estudante, e",
    "b1a3081c0bbe04b8577c145daa2b3e1b"
  ],
  [
    "Vou te mandar um cartão postal, me mandar seu amor, só não desista de mim ainda, eu ainda estou crescendo",
    "c018a4ae73ac91fbcfa27da32aadb199"
  ],
  [
    "Este é um caso de questão federal, 28 U.S.C. § 1331, e, portanto, olhamos para a escolha federal de princípios legais.",
    "95a353f88bb4072b1826869c4858d599"
  ],
  [
    "Se você for mulher, receberá automaticamente melhores gorjetas do que a maioria dos motoristas do sexo masculino.",
    "cc7dfaf644d2d82040ea505b6104714e"
  ],
  [
    "Tapa como você pode dizer isso ~",
    "f69703407cd0ff6a7a735b669771bf0c"
  ],
  [
    "Todas as empresas podem amortizar o custo total dos novos investimentos que fizerem este ano.",
    "53d6f874d8565e74011233e06c5f3b98"
  ],
  [
    "Coloque muitas estradas ferroviárias no baú, bem como muitas armas, comida, blocos e outras coisas.",
    "8a9013236d94f6d2fa1dac76190fe50b"
  ],
  [
    "Os desenvolvimentos aumentaram a ansiedade de Churchill de que “os próprios britânicos desistiriam por pacifismo e consciência descabida”.",
    "c84bea2d05d9b2eaa28f3986ac1dfc96"
  ],
  [
    "Os perfis de sabor especial de Tilikum (frango frito) e peito estavam no ponto!",
    "78960fa9561dc4195261554c86a72f23"
  ],
  [
    "disse ele; e então ele colocou os cavalos de volta no estábulo, e foi para o palácio do rei, e lá foi decidido que ele deveria se casar com a irmã da noiva, que tinha rolado a maçã para ele.",
    "97e9be88d10f407c26e89cab057bc049"
  ],
  [
    "Oh meu Deus, você poderia olhar para isso!",
    "69a1a84ebddb796472e3d84a26038d1e"
  ],
  [
    "Preso entra no casamento",
    "5b2c755b10896b09f7604891fe226ce6"
  ],
  [
    "Em 1996, essa estrela de “The Net” conseguiu o papel de um ambicioso estudante de direito em “A Time to Kill”.",
    "4b01d17717799e92997ed30be29d71ba"
  ],
  [
    "Tenho certeza que vai cair bem.",
    "e7a03c4a06d2386cb4a7f91aa5513182"
  ],
  [
    "mesa em seu filho pequeno, que se sentiu tão envergonhado de si mesmo que pendurou sua",
    "34954c23cc1d4ce210cc2427f6da6fee"
  ],
  [
    "E suas botas Gucci da mesma cor que as minhas",
    "7bb11d2a880ef814436517fcdcb9218b"
  ],
  [
    "Shaw argumenta que, se este tribunal determinar que a questão da consolidação não é uma questão processual, deve chegar à questão da Seção 301.",
    "11a650408ee7e9e7c4fa31f533466b18"
  ],
  [
    "Idealmente, preço e volume fatoram juntos parabolicamente para criar um gráfico de lucro com um vértice - preço muito baixo e você está perdendo dólares de vendas potenciais, preço muito alto e você move poucas unidades.",
    "4ffa45baecaebfcd482d8c94e5d8de76"
  ],
  [
    "nenhuma escolha tem que tratá-la",
    "2038ca52841bed641532ad978ea48b95"
  ],
  [
    "Bem, vocês podem rir, meus colegas republicanos, mas vou salientar que o Escritório de Orçamento do Congresso era normalmente mais conservador no que iria acontecer e mais perto da direita do que os presidentes anteriores foram.",
    "939217a7a5be67f08cb0277b6383eb41"
  ],
  [
    "Toque no número de uma missão para iniciar um jogo.",
    "08caba2785e53820b7811677fdf54da1"
  ],
  [
    "Também pode ser usado de forma mais restrita para se referir apenas a um conjunto de normas prescritivas, excluindo aqueles aspectos da gramática de um idioma que não estão sujeitos a variações ou debates sobre sua aceitabilidade normativa.",
    "c0d0e008efa9fda7e3f2a9820a557815"
  ],
  [
    "Eu tinha um ótimo corte de cabelo aqui - bom corte, parecia bom.",
    "09187c6a9cb091d77097cbdc88e903f1"
  ],
  [
    "Você perguntou a todas as pessoas certas, minha querida?",
    "f513ed6011987ef3980f198f52baa19f"
  ],
  [
    "Pensei que tinha perdido você, não sabia o que fazer.",
    "0be04c907fd168be6df0f96c25d4266d"
  ],
  [
    "11 shows imperdíveis em Londres em abril",
    "bb2aad8cb8cbadfd535cf573a9c463be"
  ],
  [
    "G. Strepponi cantou em “Nabucco”, a ópera que tornou este compositor famoso, e mais tarde se casou com ele",
    "5e9d2a5e267cc498e3f159c6400308b0"
  ],
  [
    "Todo o trabalho deles é pro bono.",
    "440d44785da6a7e0ffde24cba456f00f"
  ],
  [
    "E então me dou conta: as distorções não são por causa do LSD!",
    "ef36d89a6d6eee56081d8992e02c4328"
  ],
  [
    "Ao enumerar as ofensas que estão sujeitas à dispensa imediata e distinguir essas ofensas de outras formas de má conduta que justificam um aviso antes da dispensa, as partes manifestaram sua intenção de remover do critério do árbitro o poder de formar seu próprio remédio para essas ofensas. expressamente sujeito a descarga automática.",
    "a61151a76d07e86938537f309f052102"
  ],
  [
    "Você escolhe quais personagens mover a partir de um sorteio aleatório de 4 cartas de personagem.",
    "37c76cc539aa92f9ec558d53b605a304"
  ],
  [
    "a pessoa que veio à minha mente é você, então só quero te desejar uma boa noite...",
    "7e91adfc6b63a96bf6649641c21d7216"
  ],
  [
    "Essas realizações foram todos compromissos que assumi quando procurei esse cargo.",
    "39ac09b0a965f1c5ee0f6fd736be304e"
  ],
  [
    "Convide todos para sua Zona Inicial.",
    "e77b45151b2e7da5b6707bca0731a193"
  ],
  [
    "Como há muito mais jogos da liga principal disputados, não há comparação na participação geral.",
    "623addce702bb71bf60d2f543c129d30"
  ],
  [
    "Os apartamentos em si são bastante agradáveis.",
    "cc3a9cf0f1ea3e9931fafe9ab0a32470"
  ],
  [
    "Mas é verdade, acrescentou o príncipe; pelo menos, não há razão na natureza das coisas para que isso não deva ser verdade.",
    "bde07b583877f11fb1f81dd9fc32239e"
  ],
  [
    "Estou tendo a melhor manhã.",
    "31fc54c6ddabb0b65d8fb780575a35fe"
  ],
  [
    "Preço médio de uma casa isolada em Londres chega a US $1 milhão pela primeira vez",
    "c28b2aad7de017eae933505f6d31e741"
  ],
  [
    "Em 1909, Louis Bleriot se tornou a primeira pessoa a pilotar um avião sobre isso entre a Grã-Bretanha e a França.",
    "ae51d0f81ec8a339c4b1b3b931b5e583"
  ],
  [
    "O crime não compensa... Isso significa que meu trabalho é crime?",
    "4af081ee27b828b8010f4ad5e3f62a53"
  ],
  [
    "Enquanto eu acenava com a cabeça, quase cochilando, de repente veio uma batida,",
    "f54107db0ccd762a6f39fc492d00a8ba"
  ],
  [
    "Adotando a visão do juiz magistrado sobre o assunto, o tribunal distrital negou a moção de Amato para anular.",
    "3eae17ff7b11eed1121ca8614688ed46"
  ],
  [
    "Para seu crédito, tenho uma voz bastante profunda para a minha altura.",
    "91d9a0789f8d264374cb7e1394dfb394"
  ],
  [
    "Expresse-se para alguém que cuida de você.. Não para alguém que precisa de você, cuidado bcoz significa compromisso pessoal e necessidade significa exigência pessoal.. Gm",
    "679a1804223c800ca0d67b55592196d0"
  ],
  [
    "Primeiro, o comércio: trabalharemos para derrubar os muros que impedem o comércio mundial.",
    "931c18fd1c553e9d7856f9dd469a0c7b"
  ],
  [
    "Registre-se com associações profissionais dentro da área de SIG para interagir com outras pessoas que compartilham seu interesse e se manter informado sobre o setor.",
    "fba6bd7c2ef65e40605059c2def4cc5a"
  ],
  [
    "Seu tratamento para com ela foi descrito como “brutal e cruel”, e ela morreu após dar à luz duas filhas, apenas uma das quais sobreviveu, a meia-irmã de Byron, Augusta.",
    "fbe97eb1c57e9800e865941af687e048"
  ],
  [
    "Se eu pudesse dar a eles 0 estrelas, eu daria.",
    "fa1e0209a634338877824b90f74e8574"
  ],
  [
    "O rei ordenou-lhe uma capa, mas não pôde fornecer a ela uma caixa de ouro como as outras, porque tinham apenas sete feitas para as sete fadas.",
    "65b5653b419087c8e66654969b925b28"
  ],
  [
    "E isso é ótimo para vocês, mas queremos um gramado e um baloiço...",
    "1385d7c0fb7066c8d9f2778fccaf1657"
  ],
  [
    "Depois de Paris; CMC olha para a Austrália",
    "b33279e846aff8ff166d1ae337b72702"
  ],
  [
    "Esta palavra para uma casa de campo alpina vem do francês suíço para “abrigo”",
    "445ca2789fe9f7b068b90762b746c2f8"
  ],
  [
    "Vai te dar qualquer garota que você quiser!",
    "947e1f9a1b86799e619eff872ab1a431"
  ],
  [
    "começou de casa na parte da manhã, ele não tinha estado na cama em tudo.",
    "b289940fab13656ac94e8ed256c2840e"
  ],
  [
    "Sentado à mesa, quebrando o ki em moedas",
    "93c95fec8f33f57f4b9f905688aed854"
  ],
  [
    "Nesse cenário, a parte lesada tem o direito de recuperar o custo de remediar os defeitos, apesar do fato de que o custo pode ser muito alto”. Id.",
    "1b2220f13b8a00d7665e4dc25ca11658"
  ],
  [
    "Ele não aguentava sem a ajuda de seus amigos.",
    "63d7e22edf0f8e58656d70b3c8c451f4"
  ],
  [
    "Eu vou deixar você saber o que está acontecendo",
    "84f48a3f278a9d0ed46007cdfc178274"
  ],
  [
    "Proponho tornar permanente o crédito tributário para pesquisa e desenvolvimento.",
    "55b596383a3a55a900acf51e21c04f3c"
  ],
  [
    "Complete missões e objetivos.",
    "228546071710c788ff8bb8b8958ef3a4"
  ],
  [
    "O Reino Unido recebe etapas do Grand Prix de corrida de motos, World Rally Championship e FIA World Endurance Championship.",
    "c636d41e36087c494bf9abfd7f07e840"
  ],
  [
    "Muito popular; sempre há uma programação.",
    "7b4f3ce4908278dca4d0dc913fc95ca8"
  ],
  [
    "Isso é o pior de tudo, disse Dick.",
    "a8beb89d33d49477d9959e5ac6dfeeb1"
  ],
  [
    "E se eu não posso engravidar de você, então eu não quero engravidar por... ele ou qualquer outra pessoa.",
    "0800f7b2e9d695c6f31f70d081866b07"
  ],
  [
    "Relatório do NHRC confirma atraso do governo na reabilitação do terremoto",
    "0e8ffa36bbb5b3b67fa2ca63ef43ce63"
  ],
  [
    "Um estudo de Boston descobriu que fazer isso 40 minutos por dia aumenta o córtex cerebral; monges devem ser muito espertos!",
    "d012281a2fd9653113f93fd5a69c594d"
  ],
  [
    "Te amo. ') então eu ficarei incrivelmente feliz.",
    "4379c47e15b7c3eebe69e40e59fc3247"
  ],
  [
    "Se minha cadela descobrir, eu imploro o quinto",
    "823f116331c4717d4517584aef800bc6"
  ],
  [
    "Clausi então chamou Borsato para a sala de conferências e pediu-lhe para cortar sulcos na madeira “cerca de um quarto de polegada de profundidade da superfície superior”. Id.",
    "0d32f60d3cf1e17c62e6053e9b61632d"
  ],
  [
    "De alguma forma, o irmão e eu acabamos no quarto dele, começamos a fazer isso.",
    "289292164189fdea749ebef0cdf580c5"
  ],
  [
    "Haha porque eu acordei cedo, então eu o vi ainda fazendo!",
    "279aa36733651fd053eb742496671909"
  ],
  [
    "O povo americano não espera que o governo resolva todos os problemas.",
    "6e8e45eef5e1017bf57435972f8124d4"
  ],
  [
    "Se sua webcam permitir, faça com que você possa ver o que a pessoa do outro lado está vendo.",
    "8b21b20d7a7b9f57082dedf67c6ee8ab"
  ],
  [
    "Ele manteve um universo geocêntrico e assumiu que os movimentos celestes são uniformemente circulares, o que exigiu a inclusão de epiciclos para explicar o movimento observado, mas ele conseguiu eliminar o equante de Ptolomeu.",
    "b91c09598403911ed863c9eedec6c7ad"
  ],
  [
    "Enquanto os caras faziam a comida no lado do drive thru da área de preparação, as garotas do drive thru e do balcão da frente estavam latindo e discutindo sobre o que a comida já saiu, etc na frente dos clientes.",
    "9894799ff1b95486fe3d2b161d5e2c6b"
  ],
  [
    "mas ele sempre respondia: Esse não é o meu nome.",
    "fe84a337a1ae2ab0c03d5c6bf4101dc6"
  ],
  [
    "Você poderia, você poderia experimentar sem a bolsa?",
    "42bb72186d7e2e9c72e08992400568e0"
  ],
  [
    "Os melhores shows em Londres em março de 2015",
    "8c2ee06caa68e00f891d08c33d3ad477"
  ],
  [
    "“Acredite ou não, estou andando no ar, nunca pensei que poderia me sentir tão livre”",
    "c007ceaf91445422dd72453e333160ea"
  ],
  [
    "Dois caras na academia, um está vestindo calcinhas com babados.",
    "c3bfdf36a08e45567cf875ecb7f13afc"
  ],
  [
    "Não foi até tarde naquele dia que mais",
    "d6c176a3cf48163d6757507f8528b392"
  ],
  [
    "Eu perdi a noção de todos os lugares que eu parei",
    "17541056407e2555792525e14ae3523b"
  ],
  [
    "Até agora, tratamos as alegações de Hecny como a verdade, como é essencial quando um caso é resolvido nas alegações.",
    "2c59b6af3c26f5d142986d5b36bc20d0"
  ],
  [
    "Levamos o carro para dar uma volta e, uau, parecia um carro novinho em folha.",
    "c89f2b75c17c9622615d768855a1b884"
  ],
  [
    "*beicinho* *pisa os pés* Eu preciso de você.",
    "806e6eff6236e7af23eae3311cb65cff"
  ],
  [
    "Foi o que fizemos com a Coreia, e é isso que pretendo fazer ao buscarmos acordos com o Panamá e a Colômbia, e continuarmos nossas negociações comerciais globais e da Ásia-Pacífico.",
    "f6667fcc0b292d5fae65347d2d0abc19"
  ],
  [
    "Planeje seus dias com atividades de baixo estresse.",
    "c3663e6bf66cf95d7b16ce3e80a990d4"
  ],
  [
    "Portanto, a não cooperação em Satyagraha é de fato um meio de garantir a cooperação do oponente de forma consistente com a verdade e a justiça.",
    "d16558912332bb8485596465d4100911"
  ],
  [
    "Não se esqueça de perguntar à recepção se eles têm cupons de desconto para restaurantes locais, atrações de caminhada universal, etc Eles não estavam em nosso quarto e quando ligamos para um local de minigolfe para obter instruções, o gerente do minigolfe nos disse para pedir no balcão do hotel um cupom de desconto.",
    "67a432843309a81da3ac4e52386bae92"
  ],
  [
    "e, com um rugido terrível, dois leões correram de um canteiro de batatas vizinho e foram para Ricardo.",
    "dbbf2a66fcd42ea472bd0ade4f258b74"
  ],
  [
    "Sabe... posso me imaginar andando pelo corredor com um vestido de noiva que destaca meus seios de uma maneira óbvia, mas elegante.",
    "ccc73dd197a153431e19693752b7276d"
  ],
  [
    "CMC reduzirá a equipe em 10 por cento",
    "9ee483ab18b4e16f9dd32407928d0315"
  ],
  [
    "A Catedral Alexander Nevsky, no centro desta cidade búlgara, celebra sua libertação dos turcos",
    "750c05ba893c788ac3d10e6f9f0f58e1"
  ],
  [
    "Ontem à noite eu acidentalmente vi a mulher que mora ao lado se masturbando nua em sua cama.",
    "60081e56d01e74a57b3c3d1c25f630da"
  ],
  [
    "Isso e mais eu sentei adivinhando, com minha cabeça à vontade reclinada",
    "2d7aed506eb434ee494e886f5ee0c280"
  ],
  [
    "Movendo-se muito devagar, vá para a enxada esquerda",
    "ba4760deaed30ae4cbe722612fca3a3d"
  ],
  [
    "A SORNA “estabelece um sistema nacional abrangente para o registro desses infratores”. Id.",
    "727afbeac0095fb62255ee012dec5c06"
  ],
  [
    "pessoas excepcionais são excepcionais.",
    "e1161d03127405b0e0654e466d8958b9"
  ],
  [
    "fantasia é absolutamente incrível!",
    "a911e468eb849c076e3ad524950e84b9"
  ],
  [
    "Não consigo pensar em nenhuma homenagem mais apropriada a JOE do que fazer com que o Congresso termine o trabalho de dobrar o orçamento para os Institutos Nacionais de Saúde.",
    "1a7d924bc6d016b9685f64891732289b"
  ],
  [
    "Aguarde o tempo de reprodução terminar.",
    "ebd8d43de4d66fe15c850ec15acbd032"
  ],
  [
    "A veia umbilical esquerda se torna o canal venoso e a veia vitelina direita se torna a veia porta.",
    "c5a78927e381333e0295afda7fc837c3"
  ],
  [
    "No geral, estava bom, mas eu pediria que meu prato fosse picante da próxima vez.",
    "e54f070a2c6d6a1a8618699facda13a5"
  ],
  [
    "Atreva-se a colocar um dedo nesta ilustre fada!",
    "5988aa2e908f04748739cbe252c43532"
  ],
  [
    "Tudo bem Pheebs, não vamos dar uma festa nem nada, então você não precisa nos pegar...",
    "3469f8e9d0ec18bd772093dd2cd5ea37"
  ],
  [
    "Presidente da APCC avisa membro sobre brigas internas",
    "a1dd61d4a0b50a126d8f5e9bc16a4320"
  ],
  [
    "O sobrenome desse personagem-título é McLonergan, não Rainbow",
    "f80397f44056e0877896d068c3372700"
  ],
  [
    "Adicione um grande café da manhã esta manhã.",
    "aead6fbec599ce81023b3ec7d3ca01dc"
  ],
  [
    "mais de acordo com o tempo da melodia, até que ela quase dançou",
    "6fe1b71f7a25a249aaeaf6aabfed83b0"
  ],
  [
    "E minha garota de cima para baixo, então eu a chamo de dois lugares",
    "8453c4105d5056e0aca5500731cfcedb"
  ],
  [
    "Esse risco constitui um fardo indevido para menores que precisam de abortos que salvam vidas.",
    "adc219308795e5bd454456ad7f7f4e57"
  ],
  [
    "O direito mais fundamental acima de tudo é o direito à vida.",
    "656f9ca63511cfd7f681721e31611f4f"
  ],
  [
    "Eles mudaram a placa-mãe, então eu suponho que eles fizeram isso também?",
    "3a34c35f6a5db936f46d6292c3985bd2"
  ],
  [
    "Mas assumi este cargo em uma promessa que não tinha nenhum tom partidário, de manter nossa nação segura, permanecendo engajada no resto do mundo.",
    "0444bc06e3284514f6cab6c271aea90d"
  ],
  [
    "Entre em contato com um autor de exploit para comprar um exploit.",
    "e65f07b13af8f54dc5e42bd4bc882859"
  ],
  [
    "A arte havaiana inclui esculturas em madeira, trabalho com penas, petroglifos, tecido de casca de árvore (chamado kapa em havaiano e tapa em outras partes do Pacífico) e tatuagens.",
    "c99fcee55f5e52b2db31b9feff128241"
  ],
  [
    "Sério, essas crianças iriam para baixo.",
    "d06ffb8d88affd1e2753bf298b3708db"
  ],
  [
    "Então ele o conduziu por algumas passagens escuras até uma forja, e segurando um machado, ele dirigiu uma das bigornas com um golpe na terra.",
    "6cf15c7742d852772fcabbec916b9cd4"
  ],
  [
    "Pensei que eles iluminariam o lugar.",
    "09e82c650c18a5072a5afc68de917b9a"
  ],
  [
    "Construtor de túneis de Londres lança esforço de financiamento",
    "dcae3d1272ff4787337a2b29b5828d42"
  ],
  [
    "Também um Volkswagen clássico, é o inseto com o maior número de espécies",
    "814bf79ac10b65f1438289f3233da2f8"
  ],
  [
    "Meu exercício favorito é um cruzamento entre uma estocada e uma crise.",
    "1f6f46735fc73864554afdb93ff26060"
  ],
  [
    "para qualquer um rir), e exibiu um conjunto de grandes, poderosos e muito",
    "b3ea3bf2b13a561021f1527f80e0b53c"
  ],
  [
    "Eu quero ficar aqui a noite toda, baby",
    "b9bff4e91779179f2632657fd11337b3"
  ],
  [
    "Este tipo de restrição é normalmente encontrado em contratos de fornecimento exclusivo.",
    "3a1b59da488e4ac2acd3a6aedf33cfd6"
  ],
  [
    "O [automóvel] (como o conhecemos hoje foi inventado [Karl Benz] (um alemão.",
    "5e2e8de71b0d9b18335f836b710538fe"
  ],
  [
    "Eu vou buscá-lo às 7 da tarde.",
    "462f5e5e7f7d5a19f0ba996bca665335"
  ],
  [
    "Bem, hoje, é a América que se mantém forte e unida aos nossos aliados, enquanto a Rússia está isolada, com sua economia em frangalhos.",
    "8cc01a6e97d17f81f94e898fb8e96fd2"
  ],
  [
    "Adicione uma camada de blocos de grama em cima deles.",
    "e24b9eea6f2b22f8f2220aef6c923517"
  ],
  [
    "Com um corredor na terceira base, os jogadores internos podem jogar, aproximando-se da home plate para melhorar as chances de jogar o corredor em uma bola no chão, embora um aterramento atingido seja mais provável de passar por um campo interno arrastado.",
    "05d9db40b7634c22931a493b101932ab"
  ],
  [
    "Como a maioria dos lugares, o salão de beleza é administrado e frequentado por mulheres vietnamitas e, como sempre, havia um santuário de Buda no salão.",
    "f5bf345781e68a24608440d70cdd4268"
  ],
  [
    "Agora, neste exato momento — quando o príncipe, de repente, estava tão apaixonado como se ele tivesse sido o oficial mais estúpido da sala — uma coisa extraordinária aconteceu!",
    "614741ae8be414dce7a63ebac3df15ce"
  ],
  [
    "Não, eu coloco fora do sutiã.",
    "486896839f21ac99a5750c6d198740fc"
  ],
  [
    "O santuário londrino da história do esporte agora tem um café",
    "6dde7457d18f53accb5a9e0c01577283"
  ],
  [
    "Flosshilde é uma donzela do Reno em “Das Rheingold” deste compositor",
    "6c0381b17f0e093d2399ec628b54e1b9"
  ],
  [
    "Como você faz um bebê morto flutuar?",
    "41387d02f18caaecf101ee64952f54de"
  ],
  [
    "tendências, sempre foi excessivamente ansioso sobre esse traço em sua",
    "59c0b86ebb1dd973bdc1b367569a3342"
  ],
  [
    "Cruzador PT amarelo, amarelo 'Lac nas jantes",
    "9d3eb0683a976a64eac53c93e8c2b928"
  ],
  [
    "Embora ela tivesse dito ao marido que o motivo da viagem era visitar sua família, ela realmente pretendia voltar para a Pensilvânia com Evan permanentemente.",
    "34975bcfbc6288e796f9cccb17beaff5"
  ],
  [
    "Ele é muito fofo e me pergunta se minha amiga tem namorado, ela tem, pergunta se minha outra amiga tem namorado, ela tem, finalmente pergunta se eu tenho, eu não, então ele começa a flertar comigo.",
    "917e95d000e4b06d5af54663800ebe3b"
  ],
  [
    "Quando eu preciso te avisar?",
    "b260ed8874f283629d301450d77ca48b"
  ],
  [
    "A partir de agora, a regra para residentes que cometem crimes e pedais deve ser uma greve e você está fora.",
    "f3da6924be2022d1b16d1bafe70bc229"
  ],
  [
    "Continue pressionando o botão Liga/Desliga até ouvir um bipe duplo rápido.",
    "0e59be08083fb5210c9967bc99e3eaff"
  ],
  [
    "Nesse sentido, pesquisadores mostraram que o DNA pode servir como um modelo para a química sintética, proteínas auto-montáveis podem servir como um suporte estrutural para novos materiais e o RNA pode ser evoluído in vitro para produzir nova função catalítica.",
    "66bc31a6d5a0a4ff468c0c228930983b"
  ],
  [
    "Fui almoçar e custou mais de $60 para 2.",
    "3cffe1199b2df1d68043a7a6b782a525"
  ],
  [
    "A primeira vez não foi de grande importância, e eu não sabia que o menino começaria uma expedição sem me avisar.",
    "f8f071e9c85eb1bb6ff17bbc71d8b6dd"
  ],
  [
    "O que exatamente ele disse para você?",
    "626613f2bfadb9a8565f01f7da4b5393"
  ],
  [
    "Crimefile: corpo de mulher recuperado",
    "425d5fae9a4025ddc4c8176bde61a688"
  ],
  [
    "O retrato dos Brontes visto aqui foi pintado por esse homem, seu irmão:",
    "db7a10dec0ba78b63ed1470e8c969b45"
  ],
  [
    "Um comediante entrou em um concurso de piadas e enviou dez de suas melhores frases curtas e esperou para ver se ele havia vencido.",
    "58ef8e80dcbc4757979f9acf652b6bdb"
  ],
  [
    "e ela se levantou da cadeira e entrou na casa.",
    "dbf442cb836108953a6e68875963a54c"
  ],
  [
    "E todas essas galinhas querem aquele galo, chame-o de Big Cock",
    "6f3c3a39eeda041d41af713130d0782a"
  ],
  [
    "Em 19 de janeiro de 2007, o conselho votou pela emissão de ações compensatórias; embora as perspectivas da empresa tivessem melhorado substancialmente, o conselho usou a fórmula original de 5 por cento por US $100.000 para determinar a compensação.",
    "a18f4e5acaac09277293a5e376a42619"
  ],
  [
    "Eu simplesmente não sei o que fazer, nunca experimentei isso e não tenho ideia de como lidar com isso.",
    "ed601dfffe74179b2eb9a3833dac2ea8"
  ],
  [
    "hmm,, precisa enviar e-mail até o início da palestra.. você quer enviar?",
    "dd6a7d8a46364adf3c38fd0703640e92"
  ],
  [
    "Também tenho certeza de que você se junta a mim dizendo: Vamos ajudar a garantir nosso futuro de prosperidade, dando ao presidente uma ferramenta que - embora eu não vá me acostumar a usá-la - é uma que eu sei que os futuros presidentes de qualquer uma das partes devem ter.",
    "71cca56650ffa27e8f84a6ec19da635b"
  ],
  [
    "Cave de uma maneira que você possa entrar e sair facilmente, como uma escada.",
    "0694fc657916049adeb606747bcbc9ff"
  ],
  [
    "No extremo oeste de Old London e York, as áreas Weston/Mount Dennis e The Junction ainda contêm fábricas, instalações de embalagem de carne e ferrovias próximas a residências de densidade média.",
    "389117d9c57ecbc1ee8772a720c809f6"
  ],
  [
    "Meu amigo recomendou Uchiko, então eu levei meu namorado aqui para uma festa de aniversário tarde da noite.",
    "d7734258e44a7369fa4077a830acfc41"
  ],
  [
    "Cassim, que tinha ouvido o atropelamento dos pés de seus cavalos, resolveu vender sua vida com carinho, então quando a porta se abriu ele saltou para fora e jogou o capitão no chão.",
    "f9551b6629674902eb1a56e817f6685d"
  ],
  [
    "Apenas tente pensar em coisas agradáveis e calmas...",
    "4043c29e6d8a337b4e83cb2e7390b214"
  ],
  [
    "As 10 melhores lojas de papel de parede em Londres",
    "5cb343d1ee90d1c6a63a895ace6e9c29"
  ],
  [
    "No Congresso, essa pessoa que mantém os membros na linha tem o cargo de liderança mais alto depois de Líder da Maioria e Minoria",
    "2e1afb26f70c4865434bfcffbcb0e912"
  ],
  [
    "Estou sempre procurando meu número 1.",
    "2cdad1e7a3011aaadbd838cd4a28db15"
  ],
  [
    "título que eu não sabia o sentido.",
    "cad02d17c4e35ab0cc4c26d6df57af74"
  ],
  [
    "Esses manos têm muita coragem",
    "a65fe696267bee7567a6e11408cd845a"
  ],
  [
    "Além disso, a exigência de que as agências preparem listas de todas as atividades que não são inerentemente governamentais está de acordo com a política do governo federal, conforme expressa na Circular, de adquirir seus bens e serviços de empreiteiros privados sempre que possível.",
    "67d492e0faa1ac52a12256a2f68a2b07"
  ],
  [
    "Mas, literalmente falando, você precisaria que seu cérebro funcionasse para realmente ser você mesmo no céu e calcular o ambiente que o céu é.",
    "a366c1f50aed32e8353c1a8e07774e8c"
  ],
  [
    "Você diz até que eu não tenho nada para fazer assim",
    "5e84544ea35d902954566c8d22c1da03"
  ],
  [
    "E para aqueles que se preocupam por termos perdido nosso caminho, bem, eu quero que vocês ouçam partes de uma carta escrita por James Markwell, Pvt. 1ª Classe James Markwell, um médico do Exército de 20 anos para o Primeiro Batalhão, 75º Rangers.",
    "54e0baea805f99654b4593c0d5534585"
  ],
  [
    "Ajude o outro.Sua vida pode parecer monótona quando você concentra muita atenção internamente.",
    "546b576a9795a3a459a690b4b09b27e2"
  ],
  [
    "The Rights of Men foi o primeiro trabalho abertamente político de Wollstonecraft, bem como seu primeiro trabalho feminista; como Johnson afirma, “parece que no ato de escrever as partes posteriores de Rights of Men ela descobriu o assunto que a preocuparia pelo resto de sua carreira”. Foi esse texto que fez dela uma escritora bem conhecida.",
    "223ca5eb73fcef7ec96a807bc12266a7"
  ],
  [
    "Um hambúrguer pode ser facilmente dividido entre 2 pessoas.",
    "994e23cf3c97517e9374b072b4a1d22e"
  ],
  [
    "Você pode me dizer o caminho então, e eu vou procurá-lo - isso certamente posso fazer!",
    "0c9a301690a68dc1c3590af403b8ad25"
  ],
  [
    "Eu tenho que ir até a delegacia e ver as fotos.",
    "977ab44b1b3fdc11bb11fd376af5688e"
  ],
  [
    "Eventos de fim de semana em Londres 30 de setembro a 2 de outubro de 2016",
    "4e67f6bff077ce7faa25688040934ba3"
  ],
  [
    "No Top 30 de setembro de 2004, ela foi No.",
    "ae93cb4991f862bf6cafbd686d127666"
  ],
  [
    "Você sabe que eu posso ver 6 anos no futuro?",
    "f44575377da7c9cb515d492279099612"
  ],
  [
    "“Vamos dormir agora”, disseram eles, “e quando acordarmos a chaleira",
    "d28a4fd7db25fd0ee662bdc23f8a1836"
  ],
  [
    "Tudo o que me lembro é daquele sorriso no seu rosto",
    "321a21d935927026c3c6a6f62e7be572"
  ],
  [
    "Primeiro, eles afirmam que a 3M falhou em oferecer qualquer evidência de que qualquer informação específica dentro do escopo do segredo comercial da 3M nos procedimentos operacionais e manuais era realmente secreta para a 3M ou usada ou divulgada pelos réus.",
    "74615b1f68c2353667b5fb36eaf6363b"
  ],
  [
    "Você conhece o velho tropo “Você tem sorte de tudo isso estar na internet porque se eu te conhecesse na vida real, eu chutaria sua bunda!”?",
    "167368b18dd61ece8eb1e6839ad881ec"
  ],
  [
    "hmm.. Quer perguntar a li en ñ weiyi que todos saíram?",
    "05b3a4b4af5779269e42be689d304751"
  ],
  [
    "Este ano, muitas pessoas me pediram para cortar ainda mais nossos gastos com defesa para pagar por outros programas do governo.",
    "11b2b28c3c8e474a17338bbc58e375f9"
  ],
  [
    "Faça um desafio de aplicação Attitude para si mesmo.",
    "d0597ede171082fb75ff9067a0732771"
  ],
  [
    "O Serviço de Roteamento e Acesso Remoto (RRAS) é um software de servidor e API da Microsoft que possibilita a criação de aplicativos para administrar os recursos de serviço de roteamento e acesso remoto do sistema operacional, para funcionar como um roteador de rede.",
    "9dda08791dcba099212304ab4472b431"
  ],
  [
    "O pedaço de salmão era de tamanho moderado e era saboroso.",
    "3687b361593b07ae7fcae41f7fe5df4c"
  ],
  [
    "Oh, Jaqueline, foi honrado, ou justo com os astrônomos e homens da ciência, não dizer nada sobre isso?",
    "73c986700499ad497e54100973719a63"
  ],
  [
    "Não, eu estava trabalhando na minha cerâmica.",
    "92b0446f7894298880addfe01876204c"
  ],
  [
    "Governo pondera limite de velocidade para veículos",
    "431b00e8cd1af662f13f63c4e00f6a42"
  ],
  [
    "Um conjunto de edifícios que abrigam soldados em uma guarnição",
    "ac6df6a9775134dff831f170913b94d4"
  ],
  [
    "Então eu tive que mexer alguns pauzinhos.",
    "b3d44201b3ca4e568b5c57f15e486091"
  ],
  [
    "“Para South Wessex, o ano formou de várias maneiras um extraordinário",
    "72b7b9cad8390e6161932f73d4c6c9e5"
  ],
  [
    "E desça como uma avalanche",
    "e5233c7c40054669cb5898bbfa95723e"
  ],
  [
    "Já apontamos anteriormente que a revisão clara de erros é “particularmente” importante quando a lei de patentes está em questão porque a lei de patentes é “um campo onde muito depende da familiaridade com problemas e princípios científicos específicos que geralmente não estão contidos no armazém geral de conhecimento e experiência”. Tanque Graver & Mfg.",
    "7e46dedb7865a21a83ed68b2e83cd3ae"
  ],
  [
    "3) adivinhe quem novamente, os mesmos suspeitos, a irmandade muçulmana e os salafistas ganharam a maioria dos assentos do parlamento, eles decidiram eventualmente que as 100 pessoas que farão a constituição serão 50% do parlamento (que eles possuem) e 50% de fora do parlamento, o que, claro, ninguém concordou sobre isso, e falhou, mas não depois de esgotar um tempo precioso.",
    "e18b6bbce522363f872c08adec5b5841"
  ],
  [
    "boa noite para um e todos os meus amigos tenham bons sonhos cuidem",
    "9909fb29e3e82d3142669168f0b553d8"
  ],
  [
    "É por isso que, nos últimos seis anos, fizemos mais do que nunca para combater as mudanças climáticas, desde a forma como produzimos energia até a maneira como a usamos.",
    "a2ab94335a06d5958640fbb0dc14442f"
  ],
  [
    "Use a terceira atualização no segundo caminho, “Cannon Ship”.",
    "99e9ba87fa5ece8e13ce54747bc66463"
  ],
  [
    "O Conselho Escolar do Distrito de Londres (TDSB) opera 558 escolas públicas.",
    "c603a156baba21d174ee2b6a83504fba"
  ],
  [
    "Em uma recente viagem a Austin, meu noivo e eu chegamos tarde em uma noite de quinta-feira com muita fome e morrendo de vontade de encontrar um lugar para sentar do lado de fora (desesperado para escapar de nossa casa gelada em Chicago).",
    "6a313ece592924d0c57b2f6bf83af34c"
  ],
  [
    "Coloque sua armadura e saia com você!",
    "e69f4c755a8116236d7dc44d81e3f696"
  ],
  [
    "Apenas criando ela sozinha.",
    "8935cb13547deb14de4e7b84e8a4d366"
  ],
  [
    "O pub New London serve macarrão com queijo indulgente",
    "ab64f83bf4a2afb68af6e0d85bd7cc0d"
  ],
  [
    "É o único estado dos EUA com o nome de um rei francês",
    "c905671ff7d0a074e3e4b69c93ef1328"
  ],
  [
    "Como o Congresso pode cortar a gordura dos gastos federais?",
    "c499e78a04dd52cbb66960910d0e426c"
  ],
  [
    "Então o pássaro disse “Nunca mais”.",
    "a0f560819df3d631574b79b5c3b6c7fe"
  ],
  [
    "Diga-me, eu entendi você?",
    "023f02826f1fe4a344339b1fd37340ea"
  ],
  [
    "Consequentemente, afirmamos a negação do Tribunal Distrital da moção dos réus para obrigar a arbitragem.11",
    "c95a64f6ccd37f286baf6d0c2a1c3726"
  ],
  [
    "É como se houvesse duas partes diferentes do meu cérebro, uma parte entende como eu sou de um ponto de vista racional e lógico, mas não consegue convencer a outra parte do meu cérebro, que persiste em acreditar que sou gorda e feia.",
    "dba29764ed9d37aa1e4a08da55211307"
  ],
  [
    "Dezenove e quarenta e cinco forneceram o quadro de referência comum dos pontos de bússola da era do pós-guerra em que confiamos para nos entendermos.",
    "aa23235e4ca6747b65967d7d99442ca5"
  ],
  [
    "Incentive seus colegas de equipe a jogar defensivamente por um minuto ou dois.",
    "7e3c109241ebec4eeb49692f224236ec"
  ],
  [
    "Mesmo no século XIX, narrativas ficcionais em verso, como Don Juan (1824), de Lord Byron, Yevgeniy Onegin (1833), de Alexander Pushkin, e Aurora Leigh (1856), de Elizabeth Barrett Browning, competiam com romances em prosa.",
    "bcf01b7911ee39e9e5060c75faf2b3d4"
  ],
  [
    "No geral, acho que é melhor pagar alguns dólares a mais e ficar em um lugar que é mais tranquilo e bem administrado.",
    "419ea0f5d088854420b93792745d9875"
  ],
  [
    "Quando eles se sentaram à mesa por um curto período de tempo, a donzela tirou o pau, a galinha e a maçã dourada que ela havia trazido com ela da casa do gigante, e os colocou na mesa na frente dela, e instantaneamente o galo e a galinha começaram a lutar um com o outro pela maçã dourada.",
    "9f8ba2ac707ad33551d88aa178d905ff"
  ],
  [
    "Isso está ficando ridículo, uh!",
    "29c677859f4189389a070a6159a6591f"
  ],
  [
    "Casa da semana: 29 Webster Avenue",
    "73177f61d33b9fd2f0c910327fba481b"
  ],
  [
    "A Sra. Morel em “Filhos e Amantes” é baseada em parte em sua própria mãe",
    "73b7d7d26720f95795f4c631bc0f3654"
  ],
  [
    "Quem pega coisas de um cão-guia?",
    "b12093806c3e4e92f2e4cb184d456230"
  ],
  [
    "“Jogar por cima da Milly? —tudo para se casar comigo!",
    "8cfce8bae929c87eb5b9e1a5e4a55865"
  ],
  [
    "Podemos resolver isso.",
    "819d44fae97c451eeac75c6a383d9f37"
  ],
  [
    "Um mediador argentino realizou uma audiência com BSC, BSA e Carnero, mas não foi possível chegar a um acordo.",
    "efcafa7a2288197015c55b2e64eee15b"
  ],
  [
    "Não, não é perfeito, mas é muito melhor do que o de qualquer outra pessoa.",
    "9d45f62535316d33c1a536098febaf41"
  ],
  [
    "Você pode verificar a biblioteca msdn para isso",
    "99720cc2f3655f2e24eedf2190c91e0e"
  ],
  [
    "Todo esforço é importante.",
    "d4b5465614ab56f3332566f6ed20c3d4"
  ],
  [
    "Baixe o decodificador de DVD e use-o para obter o DVD em seu computador com as seguintes etapas;",
    "c6df81efd074b141f21d4e66292c8f74"
  ],
  [
    "Em 2011, Londres foi classificada como a pior cidade esportiva da América do Norte pela ESPN, devido a anos de baixo desempenho das equipes profissionais da cidade.",
    "354ff2d57f2b20e86d8e8fee670a7d07"
  ],
  [
    "Ele esteve aqui prontamente e foi extremamente amigável.",
    "bbd1646cf9eef6e667cf8cdaea473fc6"
  ],
  [
    "Trusty John está livre mais uma vez, e temos nossos dois filhos pequenos novamente.",
    "52d0d0d8211694a91142b77c65f22e85"
  ],
  [
    "Claro, quero dizer, eu gostaria que eu e Rachel morássemos juntos tivéssemos dado certo?",
    "8c94747af5aee9abed362334f155cef9"
  ],
  [
    "Estadias no centro de saúde Valpoi",
    "2a048972e1a274f0e3af7208462f8389"
  ],
  [
    "Esta moeda de ouro da Espanha já valeu 8 escudos",
    "ed85eb9f143b7b556c7dabb487c5f223"
  ],
  [
    "Por todas as coisas feitas em seu nome, Love deveria reclamar mais sobre roubo de identidade.",
    "c21cd9cac7d999d7e6847b911d030e4b"
  ],
  [
    "manter Mop na ignorância de sua presença, se possível.",
    "26ac4aa0bbac60563654ec3c83b48c8f"
  ],
  [
    "As mãos estão tremendo na última chamada",
    "cdd2afdea1e3e27e0e7b2dc37202fb5d"
  ],
  [
    "Na medida em que a conduta pós-arquivamento do demandante informa o entendimento do possível réu sobre se o demandante inicialmente cometeu um “erro em relação à identidade da parte adequada”, um tribunal pode considerar a conduta.",
    "8bb4a440be6a0ebb816a15ed76d3a8ea"
  ],
  [
    "Depois de procurar uma lanterna sem sucesso, eu disse a ele que só iria se um dos meus 4 irmãos ou irmãs viesse comigo.",
    "4783d7c65d6c90259086ec2bf1537f4d"
  ],
  [
    "E esta noite eu convido todos os nossos aliados e nações amantes da paz em todo o mundo para se juntarem a nós com fervor renovado em um esforço global para combater o terrorismo.",
    "9a642efe0375bf35e0041acb9751cc77"
  ],
  [
    "Ignore a zombaria em um lugar público enquanto caminha ou o que quer que seja, e não responda seriamente a gritos ou gritos de insultos de pessoas que obviamente pensam sobre o mundo ou um determinado assunto de forma diferente.",
    "bacf83e519f918e7038370e9566adae6"
  ],
  [
    "Gandhi creditou Shrimad Rajchandra, um poeta e filósofo jainista, como seu influente conselheiro.",
    "882b455110ca951177b3776d33dc794d"
  ],
  [
    "Esta é uma das melhores sex shops de Portland.",
    "e18c66144aa41f1558260a4e36aff1a4"
  ],
  [
    "Bem, eu tenho, disse Cinderlad.",
    "b32ff878de4965fe988cffbc994c524e"
  ],
  [
    "Oh, é por isso que você comprou esses ingressos para aquela peça, para se livrar de nós?",
    "895cc108bed36d791d6724bb61982b90"
  ],
  [
    "Manifestantes Trump entram em confronto com apoiadores no comício",
    "ac22acc993c948af8a69dec8537d92b1"
  ],
  [
    "Em 1999 ela & Stedman Graham ministraram um curso de “Dinâmica de Liderança” em uma faculdade de Illinois",
    "a7ffd217e84763ad5d32e8e48d4c93da"
  ],
  [
    "Porque eles não acreditam em poderes superiores.",
    "c4a1f081db78f951c6ce8140fac8a670"
  ],
  [
    "Felizmente eu usei um par de caoutchouc",
    "a231e8e1b9d31805466eaf264ef49b30"
  ],
  [
    "Bem, eu costumava acordar na manhã anterior ao galo cantar.",
    "5147f423a0f6534818e6da9442dc8471"
  ],
  [
    "Os Yangs apelam ainda da negação do tribunal distrital de sua moção de anulação do julgamento com base na má conduta do Ministério Público.",
    "6d2bef2be0018b088d4d5a7a1c3a9dea"
  ],
  [
    "Algumas bebidas gratuitas, doses de gelatina no monotrilho, etc Eu tinha ido em frente e aluguei um quarto com uma banheira de hidromassagem (localizada no último andar, com a banheira localizada na torre).",
    "93636955b5d948b27d90f3e4bac1cfab"
  ],
  [
    "Cuide também, minha querida e doce irmã!",
    "84a036357d1f3bcae2dda21e83385219"
  ],
  [
    "Se a guerra for forçada sobre nós, lutaremos por uma causa justa e por meios justos - poupando, de todas as maneiras que pudermos, os inocentes.",
    "9f705c8d3858d56a7d8f2dbe24c6cc75"
  ],
  [
    "Queime calorias extras com exercícios aeróbicos.",
    "6c59f2d1bec690630895de39c4f72437"
  ],
  [
    "Qualquer jogo de beisebol envolve um ou mais árbitros, que tomam decisões sobre o resultado de cada jogada.",
    "fd993625db2a75f1373dee97c0d9ca58"
  ],
  [
    "O slogan é “O que você imaginar, nós podemos fazer isso”.",
    "a7c84b9bff83ed699651e8fa391ef868"
  ],
  [
    "Ele abriu a porta de um armário que não tinha janelas, onde a empregada guardava seus esfregões e vassouras, e se fechou.",
    "6c9fac4868a91d8947b223dd133f0d70"
  ],
  [
    "Bem, eu acho que 'o Hef' discordaria, e é por isso que ele me enviou um cheque de cem ah-dólares.",
    "baf2f3b3a5538b230d1b83fb3a116665"
  ],
  [
    "Uma região do norte da Escandinávia ou da Rússia",
    "609aefe9295057c606260df0d7abefea"
  ],
  [
    "Se uma garota dorme com muitos caras, ela é considerada uma “cadela”.",
    "a054fa069cc3af4e8c7b497428a70a5d"
  ],
  [
    "Havia uma ponte, e resolvemos",
    "dc36c7fbe8f7552a1edb82768cd0cc9f"
  ],
  [
    "Antes de deixarmos o amor no armário",
    "f4c051555c9baf023a89c4e556657ab1"
  ],
  [
    "Deve haver um certo grau de propósito estabelecido.",
    "0128ca27a3066d91df693c61feb30504"
  ],
  [
    "democracia é um fracasso pela mesma razão que o reddit é um fracasso.",
    "7d4e926a53bc26e8d37494d951587c50"
  ],
  [
    "Y... Algumas coisas não são tão óbvias na superfície...",
    "674dd30b24140104cbf49163175b88f1"
  ],
  [
    "Nos últimos sete anos, também vimos imagens que nos deixaram sóbrios.",
    "6bb5933943d5d5996aaab585242a6ee2"
  ],
  [
    "Conheça os fatores de risco para gota e diabetes.",
    "045fcea00b921a7524b0b4ac3e19831b"
  ],
  [
    "Os Raptors são a única equipe da NBA com seu próprio canal de televisão, NBA TV Canada.",
    "a5773b10e630f427ab4a177042a3bd19"
  ],
  [
    "Eu fui na quarta-feira e estava bem lotado, talvez o dia seja menos movimentado.",
    "47764ddc724f18fbcca31d234cd2096b"
  ],
  [
    "Eles foram para o grande salão dos óculos, onde eles jantaram, e foram servidos pelos oficiais da princesa, os violinos e hautboys tocavam músicas antigas, mas muito excelente, embora já passassem mais de cem anos desde que tocaram; e depois do jantar, sem perder tempo, o senhor Almoner se casou com eles em a capela do castelo, e a principal dama de honra fechou as cortinas.",
    "32d7f6157e9d72958b1fe31fa3f68eb6"
  ],
  [
    "Sim, alguma mensagem para o quarto 226?",
    "1e0f7609119126fca565e05f0c5716f8"
  ],
  [
    "Belle e Sebastian concedem desejos de twee em Londres",
    "9985df4d1ac9919021902d8cec5e6ea3"
  ],
  [
    "Esse idioma escandinavo mudou “aa” para um “a” no topo do círculo, tornando-o mais próximo do sueco e do norueguês",
    "f80f56104b2e3099beec3c2b96252f7d"
  ],
  [
    "Chegou ao check-out e percebi que pegaram 7up",
    "dd125dca8d46e431c8373acaab12141a"
  ],
  [
    "carrancudo para os mendicantes de um selo melhor, a quem o desespero sozinho tinha",
    "b996b4e0301abd7d4c2e0affcd9bdee8"
  ],
  [
    "Você não está apenas arriscando ser rejeitado por uma garota que acabou de conhecer.",
    "b66eef2664ae143f8cb1391917135a9d"
  ],
  [
    "Tente evitar questionar os sentimentos dela sobre você, ou fazer parecer que você está desesperado demais para agradá-la.",
    "67173ad14f11420c50cdc5cb2ec6dac5"
  ],
  [
    "Observe o que a excita e o que não.",
    "79dc39972dcbd0e04a00ec79b4d1f42c"
  ],
  [
    "Entenda como fazer mais tempo.",
    "c2d4d1d3a2b1f488c7e01a6591e2333e"
  ],
  [
    "Essas palavras que eu digo significam",
    "9c0c6eba2397733ab8264e47df4b50c1"
  ],
  [
    "Ela disse: “Esta é a última coisa que eu esperava”",
    "69998ac5da320335d64ed630414592f8"
  ],
  [
    "Tente fazer uma atividade “silenciosa” para cada duas ou três atividades sociais.",
    "db595ab512f9254f36fce0604d7c3bf2"
  ],
  [
    "Agora tudo que eu sei, eu sei todas essas coisas (real é o que você vive para ser)",
    "07a15339881c27d4702038c3f6137b25"
  ],
  [
    "Parece difícil no começo, mas o cara definitivamente ficará feliz.",
    "aab270ac2ce64efeafc9c8c9e8825459"
  ],
  [
    "Eu vou fazer isso com o coração, prefiro deixá-los mortos,",
    "028d7070ad0c82017958812f9fa423ef"
  ],
  [
    "Mas você deve ter me hipnotizado",
    "69566ff7597651e1e18a754f482edeb6"
  ],
  [
    "Lute seus pontos em frases.",
    "beb06830948d004b48769e463abdc386"
  ],
  [
    "Peça a vantagem oposta e termine o próximo loop.",
    "f63ddce7b80d8a30ffbe856f42192877"
  ],
  [
    "Tipos desse bug transmitem a febre maculosa das Montanhas Rochosas",
    "4e2b966332615f6922caa4c3755e67c2"
  ],
  [
    "Você será minha algum tempo, mais cedo ou mais tarde e mal posso esperar.",
    "9cd981df6ced12a6853b7138ac1a408a"
  ],
  [
    "Os bebês nascem e, ao mesmo tempo, ",
    "b0c5f1e8a0ce76d484c8208c08766433"
  ],
  [
    "Tudo que eu preciso é verdade",
    "6ace7676ca4198fd95c646a2f3fd87b0"
  ],
  [
    "E eu sou como",
    "9f4a8773373e401d4abe067b6debf32a"
  ],
  [
    "Estou eletrificado, vou ficar acordado a noite toda agora",
    "8d99fcb6562893c81529304433717218"
  ]
]