[
  [
    "Nele estava escrito em letras de diamante: Jóias para a Noiva, e quando eles abriram, o que eles fizeram assim que foi encontrado, parecia não haver fim para as coisas bonitas que ele continha.",
    "bb9887c645d74673e1d3eb319e9dc513"
  ],
  [
    "Estamos... estamos mais do que felizes em lhe dar uma boa recomendação...",
    "5d32d7af09876e89327822c14f78d5d0"
  ],
  [
    "Os 10 melhores pop-ups em Toronto para compras de fim de ano",
    "4212f86d61a6fd6f9987f4ae474dab57"
  ],
  [
    "Ele quebrou muitas histórias em seu “Relatório” on-line",
    "bafcd92e966b2d52bf9d9a834c4f6bc7"
  ],
  [
    "Minha calculadora está sem o botão de menos, mas, no lado positivo, ele ainda funciona.",
    "b0649e7beb89137b620fa0a92043d4ef"
  ],
  [
    "Esplanade, e ouviram a banda; e então eles disseram: “O que devemos fazer?",
    "7b4c8b406fef0bbd22e1c23146e65879"
  ],
  [
    "Você me viu sair de um matagal",
    "bff21bacfc4da5014086aac031941eaf"
  ],
  [
    "O NRC não assume a posição de que a Commonwealth não tem direito a revisão judicial no futuro.",
    "3eb2a83ecff1efbc0a6d77efb7795aca"
  ],
  [
    "Agora todos podem ver ao vivo como está a situação na televisão ao vivo.",
    "a129848c949d70bdbba62ee062ace5d4"
  ],
  [
    "Eu vejo meu amigo principal!",
    "9cc81a17fdf387036c2c56d884d83e64"
  ],
  [
    "As tecnologias da guerra mudaram; os riscos e o sofrimento da guerra não mudaram.",
    "42a4398efc4a15df7ed70969f10fccbc"
  ],
  [
    "Tenha a 4ª conta em pé a LESTE do lado de fora do banco Lummy (último andar do CASTLE).",
    "596f5acca3d6185b764b21a80eca480f"
  ],
  [
    "* MacDonald, Dwight & Wreszin, Michael.",
    "610233236970336cd1af17aead10d3af"
  ],
  [
    "Eu dirijo do centro da cidade quando preciso de uma grande mercearia.",
    "3709985812434205c6c15d646a85eaa6"
  ],
  [
    "Se alguém colocar essas bobagens na cabeça do meu pequeno Prigio - Mas aqui o bebê foi trazido pela enfermeira, e a rainha quase o devorou com beijos.",
    "c2af3b603921ffdcabee99cd7e8b6239"
  ],
  [
    "Sua mãe realmente fez o trabalho.",
    "a746a8352d0e7a00d16414ca1e4eed58"
  ],
  [
    "Os 10 eventos de corrida mais peculiares em Toronto para 2015",
    "3d0216e15280cfa03a7034a01c7a7eb4"
  ],
  [
    "Por instigação do Rep. John Minor Botts, Tyler foi o primeiro presidente.",
    "ad69d069403857a23e1f1bb1c077829a"
  ],
  [
    "Eu tenho uma mente muito aberta, as pessoas me dizem que podem sentir uma brisa quando se sentam ao meu lado.",
    "5a00dcae43bdeaa9b0c80ea042de167f"
  ],
  [
    "longe, e querendo ir para a cama sozinha, cansada como estava, ela saiu",
    "48a4ffeeba802e8257d7202c23fb6bfc"
  ],
  [
    "Foi um tempo longo, solitário, solitário, solitário, solitário",
    "ccb6e31b74137761d3e7756dafdb6145"
  ],
  [
    "A “prática do governo” de longa data, McCulloch v. Maryland, 4 Wheat.",
    "48eeb7a1d8827966939f0639e60b1dcd"
  ],
  [
    "Se não, sente-se lá até que você possa.",
    "94de3c8b2abaff12d270dbb106cde18b"
  ],
  [
    "Sobre uhh o grupo de pessoas trabalhando em alguma floresta enorme com dinossauros nela!",
    "61dcc7ea0ccd6176dd08a582396c339b"
  ],
  [
    "Ele salvou a vida de três mulheres.",
    "7be1b6b0b76174e77e417f9bf3172380"
  ],
  [
    "Providencie a distribuição segura de medicamentos.",
    "ef01cee637ecf6baebc82e48d355f572"
  ],
  [
    "De 1809 a 1811, Byron fez o Grand Tour, então habitual para um jovem nobre.",
    "ec0468032f9fef5bd57101272b9eb3a3"
  ],
  [
    "É uma pena que nosso servidor que tínhamos fosse um pouco estranho e parecesse um pouco falso com entusiasmo excessivo.",
    "e6340a4ebaaa7ebe44d2e76fd6ff0b5d"
  ],
  [
    "Cerca de oito dias depois, a rainha malvada disse ao funcionário da cozinha: “Vou jantar no pequeno dia”.",
    "b75e88386f745ddfe9044584d11269f3"
  ],
  [
    "Não, não Pheebs você-você deve estar enganado, porque eu sei que você não marcaria um encontro na mesma noite que você tem planos com um amigo!",
    "a004dbc809017efb5d78a8666c8b7c03"
  ],
  [
    "Strike chega às preparações para exames do Grupo C",
    "0ba160755419be4d7e6b4b6d63d2db5c"
  ],
  [
    "Tom Cruise pulou para cima e para baixo no sofá deste canhoto",
    "67fabbccc70b4f318f0ed89f304080ed"
  ],
  [
    "Minha humildade é minha melhor qualidade.",
    "f77fa46ba54e096d5aec0cf19c800a4b"
  ],
  [
    "Não sendo capaz de obter uma resposta do Sr. B., a figura virou peevishly",
    "64a4c013251595d10605bb66f12e4611"
  ],
  [
    "Deixei minha cidade natal em uma grande nuvem de poeira",
    "f27ad1e0e69ce6a85c7975de8bd82ba7"
  ],
  [
    "Segunda Emenda, Parágrafo 11, Seção XXIV.B. Se a renúncia da Nação à sua imunidade fosse verdadeiramente limitada apenas à arbitragem, apenas a última frase da disposição extraída acima teria sido necessária - que a renúncia “inclui um processo para fazer cumprir a Seção XXIII do Pacto conforme alterado.”",
    "c2b6fb808d8183333b8dfd39054083bb"
  ],
  [
    "Eu tinha acabado de sair de um relacionamento, e uma garota por quem eu tinha sentimentos antes desse relacionamento voltar para a cidade de fora do estado.",
    "3d5d3d29f757cdeb0db3f51485f5052b"
  ],
  [
    "Isso é para o terraço do jardim ou o quê?",
    "dfad82bec2d774f39e5b70b1c12a6396"
  ],
  [
    "E quando os membros do Congresso chegarem aqui, eles estarão dedicando mais de 20 centavos de dólar ao pagamento de juros, mais da metade do orçamento aos cuidados de saúde e a outros direitos.",
    "68402cf15aca80d95d7d8d4dfd9f37a2"
  ],
  [
    "Aprenda a disparar a “massa”.",
    "92155b77e23ba5c91abf0fe18f1894ad"
  ],
  [
    "Anarquistas semeiam sob a neve.",
    "eef486139b87cc38f90019d4c4a8f439"
  ],
  [
    "Ótimo lugar para pegar comida americana e cervejas para aproveitar a noite.",
    "4f29b7a76b38b88cf0770e0220a2fdd5"
  ],
  [
    "O Lobo puxou a bobina, e a porta se abriu, e então logo ele caiu sobre a boa mulher e a comeu em um momento, pois foi mais de três dias que ele não tinha tocado nem um pouco.",
    "cbd006870ac06b71cc1fe5f59baf051c"
  ],
  [
    "Ah, então o avião dele não explodiu em uma grande bola de fogo?... Foi só um sonho que tive, mas, ufa.",
    "895e239a63345f2b88e78a4448e8fd64"
  ],
  [
    "Demolição do complexo do governo começa",
    "e969ef23da7d9f37090018d1f6adeec3"
  ],
  [
    "No País das Maravilhas, Alice se depara com um grande desses com uma lagarta esnobe em cima dele.",
    "a5b08b8f3cfeb1b29eef4fabaf0cff72"
  ],
  [
    "Minha esposa disse que está me deixando porque não consegue lidar com meu TOC.",
    "875a283ba4c905e2f671a67f1eebf425"
  ],
  [
    "E as outras crianças, quando viram que o",
    "a7dfa42b49389da529d4150cc9448f37"
  ],
  [
    "É o momento de suas vidas",
    "edca7e6bdeb521135de48fe56c347425"
  ],
  [
    "Assim, sustentamos que a lei exige que as localidades forneçam razões quando negam os pedidos de localização de torres de telefones celulares, mas que a lei não exige que as localidades forneçam esses motivos em cartas de negação por escrito ou avisos.",
    "8edea2eb5452e9a6c0918e211e8c0a06"
  ],
  [
    "Não grite com o cara do Tier 1 ou, por falar nisso, com o supervisor deles.",
    "56427a4820b1aade9fed62873334a60f"
  ],
  [
    "Por favor, diga que você é uma menina ou um menino n oso quantos anos...:)",
    "fd852c6fb9e6426c893e6f73b91a203f"
  ],
  [
    "Como bons administradores, devemos deixá-los melhores do que os encontramos, então proponho fornecer $4,9 bilhões ao longo de 5 anos para a manutenção desses tesouros nacionais.",
    "46cd273d6b42e84849209f265b6f1b10"
  ],
  [
    "Desde o seu único nível 1, vá para uma das faixas (superior, média ou inferior).",
    "1018d508b68c24ff0369ff006f4426a6"
  ],
  [
    "Mais de 400 genes são expressos mais especificamente no fígado, com cerca de 150 genes altamente específicos para o tecido hepático.",
    "713b67bcfefaa6524f617c5cf692a8d2"
  ],
  [
    "As batatas fritas “temperadas” também são bem sem sabor.",
    "dc53f66af678ffda368b06d9a775b599"
  ],
  [
    "Esses livros de fadas estão no fundo de seu comportamento provocador, e ele olhou em volta das prateleiras.",
    "8ac5150cd479796d6fb047b2a1e9a353"
  ],
  [
    "Sim, vamos deixar você ficar sozinho.",
    "c594e9bf34a28d6280ee0ed8a251d4be"
  ],
  [
    "Jaya anuncia alívio para parentes de vítimas de bebida alcoólica",
    "eea22818308233e4647350833251f0a5"
  ],
  [
    "Um deles pode ser cinch, dinheiro ou couro trabalhado",
    "0e4324095b04aac6a1c1aa580dd8b9bf"
  ],
  [
    "Ela vai ficar tão chateada quando descobrir.",
    "c20066cc21b4748765a4bda60cfbfc7d"
  ],
  [
    "um recanto da estrutura - trabalho da ponte, e sobre a figura de um pequeno",
    "980fcc22f0d38eaa0f17833479e72ebf"
  ],
  [
    "É melhor se você não entender",
    "61ded464d6b70560834950aa802b2786"
  ],
  [
    "Quando ambas as circunstâncias foram obtidas no passado, não examinamos ou confiamos da mesma forma em decretos legislativos.",
    "05fe903ec4e5d8823ec0ee466d301dde"
  ],
  [
    "Umm, esse cara parece louco, e por acaso ele é homossexual.",
    "e6e093fe3031e0bad60dd5f578311b85"
  ],
  [
    "Ele insiste que não é um herói.",
    "3564139205c56cb7d27fd47c0165a315"
  ],
  [
    "Decida o propósito do seu grupo.",
    "86dc2434c9b494372c8cc63615964450"
  ],
  [
    "O Centennial Park e o Earl Bales Park oferecem pistas de esqui e snowboard ao ar livre com teleférico, aluguel de instalações e aulas.",
    "e71f8fa77f297dfe60cab8d99e0edc43"
  ],
  [
    "Eu recomendo a lagosta BLT.",
    "884c1866bf08cb7c75e1b884c0132331"
  ],
  [
    "Encorajado por este conselho, o branco e escorregadio Remora saiu de sua caverna novamente, cada vez mais dele se desenrolando, como se a montanha estivesse completamente cheia dele.",
    "7b3d11333b06e28fae3af6c2de02c19c"
  ],
  [
    "Originalmente, eu não deveria trabalhar hoje, e eu tenho um casamento que eu realmente tenho que estar.",
    "31b3bef327610709c7fc3a2ddc711f64"
  ],
  [
    "Os 10 melhores restaurantes para o brunch do Boxing Day em Toronto",
    "4eccba57d8ef53e2544f06820e81bf59"
  ],
  [
    "Jerry Lewis organiza o Muscular Dystrophy Telethon neste fim de semana de férias desde 1966.",
    "9ec3ff6f099e5d84be0eda7377efa6e4"
  ],
  [
    "Com certeza, ninguém estava lá.",
    "f9f4b3407413eda9757a03f37a8bb873"
  ],
  [
    "“Ele o perdoou por isso”, disse ele, “do",
    "15865384fdd4cdede6b1214c5d1107fa"
  ],
  [
    "Deixe-os saber como você tem estado por um tempo",
    "26753a55ac9300d4e53be9ef96f377ce"
  ],
  [
    "O FJDA inclui uma série de disposições para garantir que as informações sobre os processos de delinquência juvenil permaneçam fechadas para divulgação pública.",
    "58c12afb9d714d0a68a88f8b9475378c"
  ],
  [
    "1. Se o objetivo de vida de todos é apenas ser feliz, e isso apenas alcançando relacionamentos - então seu país e este planeta serão muito malditos.",
    "e2237c21a6d683d963883d28200070f0"
  ],
  [
    "Ei, Glen e eu podemos beber um pouco do seu álcool?",
    "2a5ba1880db06f5c10d7adf5a7cfc8bd"
  ],
  [
    "Acredito tão fortemente esta noite quanto no primeiro dia em que cheguei aqui, a única direção para a América no comércio - a única direção para a América no comércio é continuar avançando.",
    "fc0f33f5430e08ff7959e2a4c58fab9f"
  ],
  [
    "Vá até o local que Sergra Darktooth descreve.",
    "5417be791661c23aae7767fd482f298b"
  ],
  [
    "* Biblioteca da Universidade de Edimburgo",
    "4bc8e350bfbc833acbff7a1000e466da"
  ],
  [
    "O que mais você pode pedir?",
    "adef6d4925d8742759145c58680bcb5a"
  ],
  [
    "Depois disso, os cortesãos ficaram muito quietos.",
    "a780382b036ab8b8395b57abc45126f4"
  ],
  [
    "O que isso deveria significar?",
    "b7109a99228cf3613586074edbbf954e"
  ],
  [
    "Tempo procurado para o apelo de Sushil",
    "07e59d1c282f8279da7fcbe27d9c5c05"
  ],
  [
    "Projeção no extremo sul da América do Sul, também chamada de cornucópia.",
    "9e17e4e24a70064b1975f8d34ebbd994"
  ],
  [
    "O desgraçado descobriu e matou meu pai.",
    "a1dab056e85032e8a748833f146c3da3"
  ],
  [
    "Eu tinha agora uma boa oportunidade de examinar sua pessoa.",
    "64e28a57e4d62c91544d8f0f7df19dee"
  ],
  [
    "Tanto tempo que perdi, e nunca pensei que chegaria a esse ponto.",
    "0ff9028e6bc515cf3870718d3bc87b2d"
  ],
  [
    "Breyer, J., proferiu a opinião do Tribunal, em que Roberts, C.",
    "9f44bdf3a5e099ace600cfa7114c8619"
  ],
  [
    "Foi uma boa experiência e eu recomendaria, mas desgastou nosso grupo nos livros 4-5.",
    "cf95d7367b2380c7e99cc631b37c9361"
  ],
  [
    "“Dentro de cada dificuldade está a oportunidade.” - Albert Einstein",
    "d6f86c82732608bc4e9f7b33ed0c614f"
  ],
  [
    "Você tem o direito de escolher o médico que deseja para os cuidados de que precisa.",
    "b584f3d8976fb6c6af7d40f896b07c18"
  ],
  [
    "Clique no quadro-negro, depois clique e arraste a borracha até a nuvem de giz no quadro-negro.",
    "4e1160cfbbca699220bf204acb8706ec"
  ],
  [
    "Na visão de Gandhi, aqueles que tentam converter um hindu, “eles devem abrigar em seus seios a crença de que o hinduísmo é um erro” e que sua própria religião é “a única religião verdadeira”.",
    "d33d61110fc9be4354f0d82244fd6123"
  ],
  [
    "As sobremesas também eram fantásticas.",
    "e236452ba3be81b2ea4a177cf1610349"
  ],
  [
    "Então ele disse em voz alta: Eu não quero PARECER MAIS INTELIGENTE DO QUE OUTRAS PESSOAS.",
    "4f31122f3ae8737cc79a2da1891b8ff9"
  ],
  [
    "Claro que ainda podemos sair com eles.",
    "52f2c4f6a2a230eac93f134818394f16"
  ],
  [
    "Candidatos do DWCRA tornam-se uma ameaça para as partes",
    "b66079719b3c3de47a5392fb618e86f9"
  ],
  [
    "O hit de 1963 de Johnny Cash, “Ring of Fire”, foi co-escrito por essa mulher, sua futura esposa.",
    "98da96123e13331e1eb661c5161c8743"
  ],
  [
    "Minha esposa me deixou porque disse que eu era obcecado por plantas.",
    "b52757016851dd95252d4df192496c08"
  ],
  [
    "folha por folha, e dá-lo aos meus pobres; os vivos sempre pensam que o ouro",
    "5acc15a236efa687e2ae22943c089e82"
  ],
  [
    "Abra sua mão, pegue um copo",
    "63ba3f49cc6d8107326efbd47bb1bdcd"
  ],
  [
    "Seria ridículo pensar que a ConFold poderia simplesmente ter enviado seu design de contêiner para todas as empresas no mundo que usam contêineres e depois processou todas as empresas que usaram o design.",
    "8f927dc43ba99af9554d4518c608dda9"
  ],
  [
    "Algumas pessoas têm alguns problemas de regulação da insulina e precisam desse alimento para ajudá-los a “iniciar” a glicólise.",
    "d2172d1e12e1b85a7437327184e236fd"
  ],
  [
    "Não, eu acho que você deveria tentar perguntar",
    "e14faff6a9e87c86d9f00aecc0f994b8"
  ],
  [
    "E eu não sou irreal sobre o futuro.",
    "3f9bbd3ad087973818efe05e18da9250"
  ],
  [
    "Conclua o curso de treinamento do seu estado.",
    "5c3dbf3d848f3bc33be74939cafb3e3e"
  ],
  [
    "O Hércules tinha 37 anos quando, em 21 de setembro de 1852, ela encalhou perto de Hartlepool, apenas 25 milhas ao sul de Sunderland, onde em 1815, sua quilha foi colocada; a “quilha foi colocada” de Byron nove meses antes de sua data oficial de nascimento, 22 de janeiro de 1788; portanto, em anos-navio, ele tinha 37 anos, quando morreu em Missolonghi.",
    "510cbfb53238bcb58609e829b1220505"
  ],
  [
    "Burnside é uma das minhas cervejarias favoritas em Portland!",
    "3b18cab2c0e97cd343be6f465f16bde0"
  ],
  [
    "E assim aconteceu, acrescentou, por enquanto suas irmãs são casadas e têm seus próprios reinos - e o meu será para você.",
    "cde3732979b37b6edc3b20bb81845d1a"
  ],
  [
    "Eu não sei, mas não se preocupe, não se preocupe, porque eu sei como tirar uma foto agora.",
    "20174bb46b04c792298c39ab32e143fd"
  ],
  [
    "FB irritado com a postura do irmão mais velho do CPM",
    "6bc8406ca26c8bfb59f1aafc17c43183"
  ],
  [
    "A destilaria de bourbon Maker's Mark em Loretto, neste estado, é um marco histórico nacional.",
    "ed1bf1ef6e1d9ea0474c75c2991c077a"
  ],
  [
    "- Não seja insubstituível, se você não puder ser substituído, não poderá ser promovido.",
    "bcb1faeff183fcff456f75e1ad4ccc39"
  ],
  [
    "Eu perderia qualquer sugestão que as garotas mandassem para mim, ou até mesmo se afastassem delas, assustada.",
    "c09695ec518d4403d5b67d94cef7d4d1"
  ],
  [
    "Especialmente quando veio de Pleasers",
    "ff4e27aa9f1a9abb0dd3a3bd1ec31945"
  ],
  [
    "O Tribunal, no entanto, sustentou que a Cláusula Eleitoral não impediu um Estado de aplicar as regras usuais de seu processo legislativo - incluindo um veto governamental - aos regulamentos eleitorais prescritos pela legislatura.",
    "7dce69984679c22222bda4717214d51f"
  ],
  [
    "muito tempo) Fiquei extremamente decepcionado com o fato de Mass Effect ter vencido o RPG do Ano sobre Borderlands.",
    "61e8cadd76117e1f543aa7d434fdf554"
  ],
  [
    "Escrevendo pela primeira vez, um pouco ruim.",
    "a8c142b8a29e937e2e0e40b1da61c015"
  ],
  [
    "No ano passado, o Senado ratificou a Convenção sobre Armas Químicas para proteger nossos soldados e cidadãos do gás venenoso.",
    "271789c536ed68eea4834c2e75bf1249"
  ],
  [
    "Planeje como começar a capturar ideias e fazer com que esperanças e sonhos “apareçam” (algo “aventurado” torna possível “ganhar”, ganhar, servir) em sua vida, na carne - resolvendo problemas, esteja você empregado ou não, tão pequeno (mesmo sozinho) quanto você possa desejar ou precisar primeiro (conforme sua realidade) - para criar um micro, pequeno serviço, varejo, atacado, e-Internet ou fazer coisas como artesanato, ou construir, fabricar ou fabricar, tão grande quanto prático.",
    "f66f7209e46be0390f7a666153667ef2"
  ],
  [
    "O programa foi principalmente uma mostra de filmes durante toda a noite, que também contou com entrevistas com celebridades, jogos de curiosidades e apresentações de bandas e comediantes locais.",
    "4f1a276d4588a502514e735a5e906069"
  ],
  [
    "Ela prestou um serviço amigável e excelente.",
    "b537c009f231ab4152fd4c4043738215"
  ],
  [
    "Veja, senhor, disse o Marquês, este é um prado que nunca deixa de produzir uma colheita abundante todos os anos.",
    "ea43eeb2479211c455aad7ecb962bd84"
  ],
  [
    "3 policiais cantam sobre o serviço policial",
    "d04f227dfaf0378ee4ee9e836fc7b640"
  ],
  [
    "A laca e a concha de tartaruga foram apresentadas neste estilo da década de 1920",
    "a9927d3d7dd40aa4fa9ba323e14b3703"
  ],
  [
    "Minha namorada estava me dizendo que a obesidade está nos genes dela.",
    "c8025cac15b78cf5564a4ec5350bc935"
  ],
  [
    "“Este é um local delicioso”, disse ele, “devemos pedir ao Hail em uma visita”.",
    "a79fffedb2bdf6253fd29c259bdf111f"
  ],
  [
    "E posso tocar seu rosto antes de você ir",
    "72ad898c6394d7f0ade363267e56959f"
  ],
  [
    "E se o tribunal do MDL acreditar que outros procedimentos podem ser relevantes para uma reivindicação que um réu move para arquivar, o tribunal normalmente pode adiar a decisão sobre a moção, permitindo assim que todos os demandantes participem dos procedimentos MDL em andamento.",
    "75027b91445b3a517b231ad57597b86d"
  ],
  [
    "O DotGNU teve seu último lançamento há 5 anos.",
    "328011fdd5401169b49053705e1474e8"
  ],
  [
    "No entanto, há poder, poder de trabalho maravilhoso, na bondade, no idealismo e na fé do povo americano.",
    "a65c0d8ce6e8879c93b46cb7e5e7a08e"
  ],
  [
    "Faça networking com amigos e familiares.",
    "798d8234d6f54d862368a4efa3e1763f"
  ],
  [
    "A doença mental pode ser de origem biológica (por exemplo, anatômica, química ou genética) ou psicológica (por exemplo, trauma ou conflito).",
    "28e8677e3c6f7b3d0408a74f80f02d2d"
  ],
  [
    "Ótimo lugar para sentar e relaxar e obter uma manicure fantástica.",
    "13e2bd71fd0bfd81151b8a5875502b90"
  ],
  [
    "Antes de partir, ele olhou em volta dele, para ver se havia algo na casa que ele pudesse levar com ele em sua jornada; mas ele não encontrou nada, exceto um queijo velho, que ele tomou posse.",
    "6f96753c1ab58e48055c24f07562487b"
  ],
  [
    "Bem, eu posso te dizer o porquê.",
    "12ff16fd8f51d13fd69968bfba68786e"
  ],
  [
    "O bar com tema Seinfeld de Toronto está realmente acontecendo",
    "4846d0de0d9f4ccdf647c78410c6ed80"
  ],
  [
    "Mais de 300 candidatos republicanos assinaram este documento em 27 de setembro de 1994",
    "b8a424af7cdba506b408c7917589506c"
  ],
  [
    "Quando entreguei a minha mãe seu cartão de aniversário de 60 anos hoje, ela disse: “Um teria sido suficiente”.",
    "4ea7689870aeb70654cd9e08aac0e10f"
  ],
  [
    "Eu sabia que ele não poderia fazer isso, eu não acreditaria que isso poderia ser feito",
    "c41b3a4e19bfd985080b20d4609d6459"
  ],
  [
    "Como eu poderia jogar tudo fora?”",
    "fb6f484fcd4e1bef0752ab82a9ca9f87"
  ],
  [
    "Os tribunais de Illinois reconheceram em várias ocasiões que as expectativas para garantir o sigilo são diferentes para pequenas empresas e para grandes empresas.",
    "174312c43ecd057f9584291fa6ac1b89"
  ],
  [
    "Você poderia facilmente estar olhando para $150 no vinho e $100 para a cerveja, ou $250 (aproximadamente $40 gorjeta) antes mesmo de fazer pedidos de aperitivos!",
    "b4009ae5181cc3d9875b8b028ccf3c24"
  ],
  [
    "Oh suspiro Eu provavelmente não vou ter uma chance então haha: /Vivian diz que se ela conseguir, eu tenho que ajudá-la a dizer a eles que ela concorda em ir porque ela vai estar no Japão então haha!",
    "938c241b19f539698bff544f8a96aee7"
  ],
  [
    "Nenhum vínculo une pessoas diferentes como o serviço ao cidadão.",
    "dce5ade81adcb469e717f937462cf4b7"
  ],
  [
    ", Na nova janela, digite seu nome de usuário e senha e clique em começar a jogar",
    "bfed6a48f62fb623102591df4e957af6"
  ],
  [
    "Em 1918, o clube elegeu a Rue Winterbotham Carpenter para substituir a Sra. Robert McGann como presidente.",
    "78498c7c34aac70c442312fdfe00f0a2"
  ],
  [
    "Não é o início de outubro, e o mesmo problema está acontecendo com o computador que pedimos que ele consertasse.",
    "72532bb3353c84aca986cd597e2ac41c"
  ],
  [
    "Eles gritaram da maneira mais medonha, pularam sobre o fogo dele, espalharam tudo e tentaram apagá-lo.",
    "b18dc84f97ca66c597f7fc4a13f175ba"
  ],
  [
    "Bem, é bom que você finalmente tenha um lugar para fazer isso.",
    "d5cf2cb25c0d023fee5ba882ee817779"
  ],
  [
    "A primeira cervejaria de código aberto de Toronto já está aberta",
    "84d15f7fa81cf803781b99165ff92193"
  ],
  [
    "Em 1910 Joyce Hall fundou o que seria essa empresa; sua autobiografia se chama “When You Care Enough”",
    "05f7bd33d3c9717b3d4adb8c2f5ef5c4"
  ],
  [
    "Se você consegue pensar em algum, alface sabe.",
    "73da51a319eaf3905dab33471ad2facc"
  ],
  [
    "muito fundo de seu coração; e para si mesmo (Sr.",
    "2197fbee037d7ec4932408d654b67589"
  ],
  [
    "Essa garota é feita de batom",
    "26cebade828d1d4c35ae62365b886f49"
  ],
  [
    "Vendo Butterworth e Morgan juntos, pode-se perceber alguma tensão entre os dois casos.",
    "c97fea19daf0b7c5c20d08f7de2e1b7b"
  ],
  [
    "Se você ainda não tem uma loja de jogos local, então olhe [aqui] (O LGS é onde você pode comprar produtos mtg, conhecer novos jogadores, jogar com outros e talvez, eventualmente, jogar em torneios.",
    "ca87c4702a1f53da864f764b0b2c103a"
  ],
  [
    "Oi Auyong, vou verificar agora em nossa programação e entrar em contato com você em breve.",
    "1fac9ac23977421e79ae84dc0d5c1210"
  ],
  [
    "Enquanto a ação militar mais visível está no Afeganistão, a América está agindo em outros lugares.",
    "0be80dfc10088ebb1d61760f26ae80e3"
  ],
  [
    "Toque em “Escotilha” para chocar o ovo do Dragão do Ar.",
    "c7e27b1a7301fbbaf4998237006d406c"
  ],
  [
    "Ele está sendo criado com a ajuda do Ofsted Outstanding Truro and Penwith College para atender estudantes de 16 a 19 anos de Bodmin, North Cornwall e East Cornwall.",
    "ea2bf4ff67a2266d8837b52cdac959e6"
  ],
  [
    "Os banheiros também poderiam melhorar um pouco.",
    "844faa6e1b14927bc589af2fb48c7578"
  ],
  [
    "Aqui você será recompensado por tudo que sofreu em outros lugares.",
    "9236975ac479afa9722f9a0ac059859e"
  ],
  [
    "Você se lembra do meu antigo namorado Mark?",
    "e89049741fe134c4a3016b94af6853d9"
  ],
  [
    "As 10 melhores cervejarias para visitar perto de Toronto",
    "10caf60fc8d27a471ad770806b4e4747"
  ],
  [
    "O único número primo par",
    "5a97f027a5e399d683524971ad1b354c"
  ],
  [
    "Sean Connery é 84 Roger Moore é 87 Pierce Brosnan é 61 Daniel Craig tem 47 Ooh sim.",
    "08fe1bdcecd2837006a525556e0d8a78"
  ],
  [
    "luz de lanterna, seus rostos sempre estiveram na sombra.",
    "34958b29b45a4a2ff258049b73014b7f"
  ],
  [
    "Eles gritam: “Nicki me deixe em paz!”",
    "851c9f43c136b8a0a1fcd50172549412"
  ],
  [
    "Segundo, mesmo que uma localidade tenha errado, um tribunal não deve invalidar a decisão da localidade se o erro for inofensivo.",
    "2ee0042e05ca9a371402776365ad3c86"
  ],
  [
    "Ah não, ele volta e se agacha ao lado da minha cabeça.",
    "a279e2e8cbaaa97ac58dd54de5632256"
  ],
  [
    "Porque eu trouxe muitas coisas para serem colocadas na geladeira..",
    "c6d6e9a42979c317d095e64f59e4b6af"
  ],
  [
    "Nossos novos imigrantes devem fazer parte de nossa única América.",
    "23f51e4bd0c13f391e70fffaae9ee1df"
  ],
  [
    "Escolha seu estilo de roupa.",
    "66603d41f279f68640f826b88be15d10"
  ],
  [
    "O artigo de Heisenberg estabelecendo a mecânica quântica intrigou físicos e historiadores.",
    "013ce8ef556d48ccf291414574009082"
  ],
  [
    "Excelente comida e serviço autênticos.",
    "0740723a74e9179f20b723ff919b80a2"
  ],
  [
    "Você se contentará em ficar aqui quando seu pai for embora?",
    "50e09755e73475d02f85244c9de1e001"
  ],
  [
    "Porque uma vez que essas cartas são distribuídas...",
    "ffad2103560328af08ad7e5a4298d735"
  ],
  [
    "Policial ferroviário suspenso",
    "b2e95f110a36d74242d3c4fd11995510"
  ],
  [
    "Uma das exportações mais importantes da Irlanda, é também a marca de cerveja robusta mais popular da Irlanda",
    "25486df0ca469be9049510a0c6a76eb4"
  ],
  [
    "Sabia que eu deveria ter trazido meu PC desktop completo para este voo.",
    "1b98ac9db8ff8667c74b4fc67fdd6e02"
  ],
  [
    "E então só percave a fofura do anjo suado, pois não antes",
    "57530e5706572ba77a51fbb427dd7538"
  ],
  [
    "No bolso do meu jeans azul",
    "2f2548fc1fd786c92d965aef884a0908"
  ],
  [
    "Uma regra diferente para cada reivindicação da Primeira Emenda exigiria que os empregadores separassem as petições de outros discursos, a fim de lhes proporcionar um tratamento diferente; e isso, por sua vez, aumentaria a complexidade e as despesas do cumprimento da Constituição.",
    "320f0fac5727c45421858ad5695987d6"
  ],
  [
    "Estranho: Tudo bem... Eu sempre quis um filho!",
    "c5475abc5acb689dae6c80b846728658"
  ],
  [
    "Teria que ser depois das 9.",
    "3f71a4734341f68ad1f7884b2354cfac"
  ],
  [
    "Em maio, ela e o marido usaram suas economias para comprar sua primeira casa.",
    "dc57ccbf094d5ee9b423febdd48cbc58"
  ],
  [
    "Crie seu plano de estágio.",
    "925c28e405924ee645fdcff88f4b3907"
  ],
  [
    "A experiência causou angústia mental a Mohandas, e ele abandonou a companhia de Mehtab.",
    "3a3d0d2a0dad8e34ac413ce9928cd047"
  ],
  [
    "Ela tem um grande talento quando se trata de colorir, o que eu entendo que pode ser complicado, então fiquei super surpreso com o quão fácil foi a experiência.",
    "ea93374e6ce5606657bb6dcdd9f02731"
  ],
  [
    "Então a Besta perguntou a ela como ela estava se divertindo, e ela contou a ele todos os quartos que tinha visto.",
    "f912605b41b1e70192b03f18843b1db1"
  ],
  [
    "Porque estou muito feliz conosco.",
    "a1c8cbc39a3c5300072688238ac4baf6"
  ],
  [
    "O que está aberto e fechado no dia de Natal em Toronto 2016",
    "ce0d3e3e9e5ea61ec387f552a890ace4"
  ],
  [
    "Pamela Anderson entrou em uma briga com Tommy Lee e outra em uma Waffle House",
    "cbe1d408d64a652e27294fb752127651"
  ],
  [
    "Se você realmente quer irritá-los, diga a verdade.",
    "edf9b35fa54e8b5912240a9e374f2002"
  ],
  [
    "o tribunal) foi considerado tão ininterrupto e tão exaustivamente conclusivo, que",
    "7c0c1f59b4109311cf046ffb8485a255"
  ],
  [
    "Não é fácil viver como um cigano",
    "e870e1587c43c41da1c168344a66626c"
  ],
  [
    "Assumindo sem decidir que essa omissão foi um erro que era claro, Agrawal não pode demonstrar que ela afetou seus direitos substanciais ou a justiça, integridade ou reputação pública dos processos judiciais, à luz de evidências esmagadoras de que o código de computador foi roubado em formato de papel e porque Agrawal tinha amplo conhecimento desse fato antes do julgamento.",
    "c6f9823fa6d2ecb4a98136b24a4b30ac"
  ],
  [
    "Gosto do LaTeX do jeito que está.",
    "7c4a8ab830be1b69690caadd87bc64c3"
  ],
  [
    "Lols pergunta 4 deixada em branco",
    "f4b4a130963c4de72133cf3f3ecdf15b"
  ],
  [
    "As doações para instituições de caridade estão mais altas do que nunca.",
    "ce447f435be4b6f41821aa72d28c56ff"
  ],
  [
    "Não deixe que sua identidade de gênero o impeça.",
    "c96cdba8fc04dd0cba85cb14a0752c60"
  ],
  [
    "Byron tornou-se uma celebridade com a publicação dos dois primeiros cantos de “Childe Harold's Pilgrimage” (1812).",
    "af11695be434b6b25ad43aef8fcde5a3"
  ],
  [
    "Na verdade, tive um serviço muito amigável enquanto estava lá.",
    "bbf80fa0a1da83fcd8b55d4478cbee7f"
  ],
  [
    "Ao ver tanta majestade, o mago não só ficou deslumbrado, mas ficou tão espantado que, depois de ter se prostrado diante do trono, não conseguiu abrir os lábios para agradecer à Fada como ela propôs.",
    "fcbcc36d3743c49bd73596cc0dabd464"
  ],
  [
    "Quero dizer, teria sido tão difícil dizer “Bom dia, Luisa”?",
    "d12a82fe784974146b5053c7ce4a4546"
  ],
  [
    "16 pegam prisão perpétua por matar trabalhadores da TDP",
    "3203d97fff97069e6a8515fa540b21da"
  ],
  [
    "A comida que muitos alemães mais gostam é wurst, que são essas guloseimas de carne em forma de cachorro-quente",
    "575d6cd4bdc37ee4f67792cc6e40bf71"
  ],
  [
    "Depois de dar ao meu filho duas aulas de caratê, ele disse que não queria mais.",
    "2f839df2ef7e8f08fb8743f9b00659fe"
  ],
  [
    "a figura de 8 que foi formada por seu curso, o violinista introduzindo",
    "b598dfb5299c63ec9d9445daf90259e2"
  ],
  [
    "(Ooh, eu sei que vocês negros me odeiam agora)",
    "bebbc801d65af8eacd940f1a317bdb88"
  ],
  [
    "De acordo com a denúncia, o esquema ilegal foi implementado principalmente entre 1992 e 1996.",
    "e33cba0511df84fe3f170c444e2fe8d0"
  ],
  [
    "E agora, por causa dele, não queremos mais voltar lá.",
    "231d6753a9c4ea5140eb4461ea0afe9a"
  ],
  [
    "MEU DEUS, ACABEI DE PERCEBER ISSO TAMBÉM.",
    "6bacee636ac83f42b33098cfb57a8961"
  ],
  [
    "Lancei esta iniciativa nacional sobre raça para nos ajudar a reconhecer nossos interesses comuns e preencher as lacunas de oportunidades que estão nos impedindo de nos tornarmos uma América.",
    "7ae85158bdd39b296f3384509c5d4213"
  ],
  [
    "Circule todas as intolerâncias alimentares.",
    "85f29d0d40a769cc8a93666ffc1cfcde"
  ],
  [
    "As irmãs Brontë foram notáveis autores de meados do século XIX nessa tradição, com The Tenant of Wildfell Hall, de Anne Brontë, Jane Eyre, de Charlotte Brontë, e Wuthering Heights, de Emily Brontë.",
    "91913e91a27fa7b2e620272f66c573f8"
  ],
  [
    "Alguns dos móveis parecem prontos para se aposentar e o banheiro pode usar um pouco de TLC.",
    "32658f659fa3d31d8e99dc6bc99b48fa"
  ],
  [
    "Celia ficou encantada ao ouvir como ele estava arrependido por todas as loucuras e maldades do passado, e prometeu amá-lo enquanto ela vivesse.",
    "3606f909caf19d8f357cf05a6e3bb370"
  ],
  [
    "Eu tinha uma amiga da faculdade e cometi o erro estúpido de dizer ao Joey que uma vez... ela e eu sabe... nos beijamos um pouco.",
    "2ddd3fdec0859ad414016db3ba17903e"
  ],
  [
    "PM se ofereceu para desistir porque estava 'ferido': George",
    "f04c3fbebf012f42f9c92d11bf4bfc30"
  ],
  [
    "Frank Rich escreveu que você podia sentir a história da Broadway sendo feita neste musical sobre um grupo de cantoras negras",
    "79d4faf956dde8322ad453730833fc25"
  ],
  [
    "Como você chama um barco que dá um hálito fresco?",
    "f9d0b3a2a8c9ab3df0a83dfe90166b2a"
  ],
  [
    "por espancar—mas, pobre mulher!",
    "e9d593159bf4bb865f62104c294227f1"
  ],
  [
    "Porque os urbanos em meus testículos, mas eu venho e estouro embalagens (caramba)",
    "545abf576ce2251d92718329bc0e9353"
  ],
  [
    "McCulloch v. Maryland, 4 Trigo.",
    "a186396e4d46538aaa20d17c1efdee65"
  ],
  [
    "Adoro a cor desse aqui.",
    "97397dadea8950c599399410180960b5"
  ],
  [
    "Sim, acho que tenho mais alguma coisa para escrever.",
    "52b7488d2eb2139f0d5add2cea36f205"
  ],
  [
    "O ditador do Iraque não está desarmando.",
    "34656244757f97a96e21198d17527d33"
  ],
  [
    "O passo final é simplesmente relaxar.",
    "e1bcfb7286f04e6f13825af87b8aff3b"
  ],
  [
    "Dom Quixote de Cervantes (1606/1615) modificou a sátira dos romances: seu herói perdeu o contato com a realidade ao ler muitos romances na tradição amadisiana.",
    "46b9accafe0212c498973234823e1118"
  ],
  [
    "Decidi usar Agape Acres depois de ler que os cães podem correr a maior parte do dia.",
    "9ea0db84ddc2ba2a0e23425d377b7482"
  ],
  [
    "Quando ele se foi, o príncipe se jogou aos pés do rei, chorando: Perdão, perdão, meu soberano!",
    "c177e234be712462856e67bb49c44dad"
  ],
  [
    "Sim, vamos usar nossas ferramentas especiais para bolos.",
    "876de5f1ad5847c174a62ac3f6876189"
  ],
  [
    "Vendas de veículos de duas rodas caem à medida que as bicicletas avançam",
    "729a7c8da890d08e58310d7d2924771d"
  ],
  [
    "Nome do personagem-título de Sinclair Lewis, Gantry",
    "c6e88c877881b1b1dda9881eb4ec62a0"
  ],
  [
    "Um médico disse ao menino: “Essa injeção não vai doer nem um pouco”. Essa é uma promessa do MD.",
    "296624eadf23ffa6721958708353d60c"
  ],
  [
    "'James está morto essas dúzias",
    "f507b011d432f2f20cfc9423d693b084"
  ],
  [
    "O rótulo é Beautiful Mind",
    "306d50c90fb757e47a0f9c2d54afa2d1"
  ],
  [
    "O primeiro argumento dos réus pode ser rapidamente rejeitado.",
    "b2217dcedd3eb307e1623e010fa3401a"
  ],
  [
    "** A família encontrou meus desenhos de garotas gordas e foi totalmente legal com isso. **",
    "6bbb4fb715ec90ed6e7576423939dbff"
  ],
  [
    "Passei muito tempo colocando contatos.",
    "cb6a83e8192a8f1b8d6df507f67d8498"
  ],
  [
    "O tempo não será a salvação de Saddam.",
    "1dd6cf3d3d710b8d91b6cd5ef768f97e"
  ],
  [
    "Visite uma biblioteca e deixe que as crianças escolham livros para levarem com elas.",
    "0dd8838402d7a531af49926828ab1f03"
  ],
  [
    "Ele retornou a Rajkot para ganhar a vida modesta redigindo petições para litigantes, mas ele foi forçado a parar quando ele correu contra um oficial britânico Sam Sunny.",
    "192c5f7530f0bd311e5bf2c66d41994c"
  ],
  [
    "O menu do Happy Hour consistia apenas em bebidas, sem comida.",
    "42aca5e2e01b0d7f875974056b08048d"
  ],
  [
    "Mas lá estava ele, vestido como se fosse caçar, se alguém pudesse tê-lo visto.",
    "778adbe38ce154efbb4830da09d38d4d"
  ],
  [
    "Bem, você está incrível também!",
    "d749559728ed544cee2cb908acbd9636"
  ],
  [
    "PUDA começa a trabalhar no complexo distrital de Bathinda",
    "cf76bf211659ce4568cb0c00300351f2"
  ],
  [
    "O navio era tão grande, a comunicação era por telégrafo desta área de navegação para a sala de máquinas",
    "9f498b9d256708980f893cacc0e39dab"
  ],
  [
    "É muito divertido até que seus amigos descubram que você andou em um.",
    "d20f72180c18c03785437130bf6c0987"
  ],
  [
    "permissão para desencaixá-lo e abri-lo, se desejável.",
    "3a8a3efb17e54c02eb154690f0623352"
  ],
  [
    "R.I.P. Mike Brown, que se lixe a polícia",
    "44af9b6ba7c04e210a6d609018fb6167"
  ],
  [
    "Nos fatos registrados, a última posição é presumivelmente correta, embora a questão seja um pouco mais complicada do que a cidade sugere.",
    "b0b78f339dbbda26bbfc7a62643eb80c"
  ],
  [
    "Estou trabalhando aberto para fechar na segunda, terça e quarta-feira, até que outra pessoa volte para a cidade para realmente trabalhar.",
    "6cc151aefbe3760e52fc2c6b326c7138"
  ],
  [
    "Esta noite eu peço que você aprove legislação para reformar Fannie Mae e Freddie Mac, modernizar a Administração Federal de Habitação, e permitir que agências estaduais de habitação emitam títulos isentos de impostos para ajudar os proprietários a refinanciar suas hipotecas.",
    "e052c8f1fda641b8b57fa6f27059a2a2"
  ],
  [
    "Compre muitas roupas, pranchas, cabelos e fantasias, etc.",
    "fb5300e46d6a108d2ebccf0d02a74dc3"
  ],
  [
    "O primeiro foi uma tentativa de reabilitação em 1879 com a publicação de Cartas para Imlay de Wollstonecraft, com memórias pré-natórias de Charles Kegan Paul.",
    "563b70cb7562168d52c3e873baba2442"
  ],
  [
    "Já estive em Browns na rodovia Steveston algumas vezes, pois é muito perto de onde moramos e a atmosfera, a cerveja e o serviço são bons.",
    "8c0cb2e9689aa698f024bdeefe05a5b3"
  ],
  [
    "Você está muito pronto com desculpas e lisonjas, ele chorou; mas isso não vai te salvar da morte que você merece.",
    "71b099d526e4f4ec254b6a6ca837768c"
  ],
  [
    "Sim, eu realmente pensei que seríamos capazes de fazer funcionar, mas uh, eu acho que não era para ser.",
    "f139918ffa3692aa1e7d092e8f1115cf"
  ],
  [
    "Dinheiro em um mundo com armadilhas cibernéticas",
    "67a94589fc7aca80a84be520854f7d21"
  ],
  [
    "Esse gás forma pequenas bolhas na corrente sanguínea de um mergulhador que podem ser perigosas se ele subir muito rapidamente.",
    "bce5b9645965add252d0525f8b87fb15"
  ],
  [
    "Quem é o cara mais legal do hospital?",
    "f00400bfbc4df548d9c5e5c73f8883e1"
  ],
  [
    "“Todas as manhãs, o vizinho Boney reunia sua multidão de soldados em",
    "d8e6d4eeb0d50c4d1306b460f8e39a84"
  ],
  [
    "Deixe-me ver você jogar suas mãos para cima",
    "c7d4e18edbc926ff8311e567d712dc8e"
  ],
  [
    "A decisão de hoje é, no entanto, um mau golpe para Roswell.",
    "4c64bb4715c72bc49d916324fd756cff"
  ],
  [
    "Desenvolva uma meta de calorias E proteínas por dia que você deseja comer.",
    "d84041c3c31481ff93e7d4b767e114bc"
  ],
  [
    "O cansaço invade a mente, fazendo com que o corpo se desvaneça, flexibilidade e logo as janelas da alma começam 2 fechar N entrar na terra dos sonhos!",
    "ecbc144e5e805dda22616c73c396a38a"
  ],
  [
    "Estamos vivendo uma época de grandes mudanças - em nosso mundo, em nossa economia e na ciência e na medicina.",
    "3270b2223e577c1b063815f7f3737c00"
  ],
  [
    "Determine os requisitos de licenciamento para sua jurisdição.",
    "61466812fbfa9a4df44081d0896babb4"
  ],
  [
    "Toronto foi uma cidade candidata aos Jogos Olímpicos de Verão de 1996 e 2008, que foram concedidos a Atlanta e Pequim, respectivamente.",
    "f3322db03cc602b6a6c30a0e778be62f"
  ],
  [
    "Eu comi frango saltimbocca, outros comeram pizza, linguine, cioppino, bolonhesa e carbonara.",
    "957ba688350f83d60007b3483ae34548"
  ],
  [
    "Ao meu Senhor Marquês de Carabas, eles responderam completamente, pois as ameaças do Gato os deixaram terrivelmente assustados.",
    "98ff1d0533515c2a2e792e2d38273864"
  ],
  [
    "Então, faria você se sentir melhor se eu dissesse que sinto muito, muito por ter ido embora?",
    "a7519178dece49723d5025cc9d0fd579"
  ],
  [
    "Spadina e King, Hora do Rush",
    "466e96e0d492d973d9d4784d04c7480f"
  ],
  [
    "Paul Baumer, um jovem soldado alemão",
    "2e03bef9d14add802507150da5099064"
  ],
  [
    "O que você vê quando deixa cair um piano em um poço de mina?",
    "1182900e0cc2172a2cc2ba042f32d7b9"
  ],
  [
    "no instante em que vi o velho cavalheiro mancando no topo de sua velocidade,",
    "00bea3280170134525a01373151abec2"
  ],
  [
    "Uma jukebox e um bolso cheio de trocados",
    "5861db798b08f8084e1a4364f31eaf08"
  ],
  [
    "Da mesma forma, um tribunal de apelação deve revisar por erro claro as conclusões factuais subjacentes à construção de uma reivindicação do tribunal distrital.",
    "a52fa339365c905a404ecb8f9183f3fe"
  ],
  [
    "Agora, isso está em sua cara admirável - mais pessoas foram retiradas da pobreza nos últimos 20 anos na China do que em qualquer outro momento da história da humanidade.",
    "df89be0edab4b9cdba3a00bdb7619174"
  ],
  [
    "Eu tenho coisas no sch primeiro, depois eu venho.",
    "b830c0bead35814e10e9b56edd72e6de"
  ],
  [
    "E devemos dar a eles e suas famílias o que os tempos exigem e o que eles ganharam.",
    "f92c3337706510315a8451ec4280fb7b"
  ],
  [
    "Coma mais alimentos ricos em nutrientes.",
    "2311b2fc518a33662b120f94d20e39d6"
  ],
  [
    "No início, Byron não queria deixar sua amante de 22 anos, a condessa Teresa Guiccioli, que havia abandonado o marido para morar com ele; finalmente, o pai de Guiccioli, o conde Gamba foi autorizado a deixar seu exílio na Romanha sob a condição de que sua filha voltasse para ele, sem Byron.",
    "347dc0e45a9a6db706f4714f0bad3b66"
  ],
  [
    "A comida era muito fresca, quente e chegou no que parecia ser o momento normal.",
    "3effcf0e4a4ae6cdc094b35c7b1b3d0a"
  ],
  [
    "Então, o gênio tirou o filho do vizir da cama, deixando Aladdin com a princesa.",
    "b3c55ecb0c86b069953a54fae339e81a"
  ],
  [
    "Ela foi muito legal comigo, apesar de eu ser um perdedor.",
    "4b31a0a452674de143004b21cfe23225"
  ],
  [
    "Vinho; jantar e conhecer as estrelas",
    "38c332fbec9b296acfa4f5e2bc206442"
  ],
  [
    "Salve o mundo” anunciou esta comédia de Adam Sandler",
    "f4941897b5e8a63b773dfd2c98a5b82b"
  ],
  [
    "Eu continuo bebendo tanquinho, mas meu abdômen não está mais rasgado.",
    "05c7e702641a0c6dcdb3c19133311ff7"
  ],
  [
    "empregador deliberado de uma sombra de vidro cortado, é radicalmente deficiente",
    "e16812a873468b1baf7a12429db63ca6"
  ],
  [
    "A maneira como você se move é tão sexy",
    "506b07b901b52ab057f3f679475c925d"
  ],
  [
    "Na falta de qualquer outra base para sua não isenção sob o teste curto, nenhum jurado razoável poderia concluir que Demos era, a qualquer momento, nada além de um funcionário administrativo isento.",
    "31c1b354b6d47e198d99a5acc3e5fd52"
  ],
  [
    "Ou (A) passamos para a próxima parte do plano e nos preparamos para escrevê-lo ou (B) jogamos essa ideia na lixeira onde ela pertence e *nunca mais falaremos dela. *",
    "b1d4f8f27d013505b4292e51509227a5"
  ],
  [
    "Haha você assistiu por tanto tempo!?",
    "7c769fba1eb76858daa5c7e43fb58e59"
  ],
  [
    "E isso tem que começar na idade mais precoce possível.",
    "ba1137a04ce4c6ad2f8796a8d1004791"
  ],
  [
    "Nunca apoie eventos patrocinados por organizações prejudiciais, mesmo que o evento em si pareça bom.",
    "d6f3a00612d3ed77a6a0139ae8fe8f08"
  ],
  [
    "Se houver suspeita de infecção, outros testes sorológicos serão realizados.",
    "ee20c61098a41fb165dc0c23ff53ae30"
  ],
  [
    "Não retornará ao Whole Foods até que eles se livrem do cheiro ruim de peixe.",
    "a0b01b492d688f2cf475de1860edd1c1"
  ],
  [
    "Eles frequentemente vagavam pela floresta colhendo bagas e nenhum animal se oferecia para machucá-los; pelo contrário, eles vinham até eles da maneira mais confiante; a pequena lebre comia uma folha de repolho de suas mãos, o veado pastava ao lado deles, o veado passava alegremente por eles, e os pássaros permaneciam os galhos e cantou para eles com toda a força.",
    "82a107c39ad1e4fe4aa31d9c2df49806"
  ],
  [
    "Sim, claro, isso seria ótimo.",
    "356200c63c1c764b03a919715b024a87"
  ],
  [
    "Pesquisa para descobrir a viabilidade do voo de Belgaum",
    "a5aa08a5e20dedee97cb48bf4ff33804"
  ],
  [
    "Julia Phillips foi a primeira produtora a ganhar o Oscar de Melhor Filme, por este filme de vigarista de 1973",
    "99b2925a47ffd025293afb744a3e66b1"
  ],
  [
    "Por que o pirata não podia jogar cartas?",
    "256f53fe4e2a8f55ca590ac8c0af7429"
  ],
  [
    "coisa para mim que eu tenho tantos.",
    "1a3958df15882cb84a1907264a52120d"
  ],
  [
    "Pelas razões apresentadas abaixo, AFIRMAMOS o julgamento do tribunal distrital.",
    "af81ed731485961a9b234f300496617d"
  ],
  [
    "Ser capaz de superar isso sem ter sorte com o triturador RNG é bastante otimista.",
    "35e9ffa0e012c0b4deb843708c4cd13e"
  ],
  [
    "Eu posso pegar meu carro hoje!",
    "886961312e146b3d089ae3f7aee003c0"
  ],
  [
    "Nós inventamos a tecnologia solar, mas ficamos atrás de países como Alemanha e Japão ao produzi-la.",
    "4823b600a8e05c55478ad1f2fcf22d6c"
  ],
  [
    "Tenha uma seção de habilidades extras.",
    "97bf48fa870e8d6d707903fd85913d95"
  ],
  [
    "A porcentagem de poluição de pequenas partículas (do tipo que penetra nos pulmões) proveniente de veículos na cidade pode chegar a 55%.",
    "1a4c1b05955e8fa048408cad518e5c26"
  ],
  [
    "Teria sido bom saber antes de eu pedir.",
    "7a88387ed4fbe537c74a429f9a099453"
  ],
  [
    "Os cortesãos ingratos deixaram Prigio com gritos e gritos, pois não gostavam tanto dele que esqueceram que ele seria rei um dia.",
    "8b2883baa731dfd67c76aaf694b66e5e"
  ],
  [
    "Oh não, não, não, não, não, vomitar smoking!",
    "a2b3b9b74e10a9643b312d196d8add79"
  ],
  [
    "Camisa icônica Joy Division redesenhada no estilo Toronto",
    "9b5131e3ee488cddb7d65179a483f5cf"
  ],
  [
    "Essas duas coisas “não esperam por ninguém”",
    "275608951a138e3dccb3488260a6aec1"
  ],
  [
    "Amadores esperam por inspiração.",
    "e82f0590894ba2ce179160e0544cf927"
  ],
  [
    "Lembro-me de alguém me dando uma massagem nas costas.",
    "d552e54b01c25d05bc02913c9f49c010"
  ],
  [
    "E eu me empolgo e volto para George Strait",
    "d2e6d8a20d78b70818da6f7fd4dae73c"
  ],
  [
    "Nesse caso, a cidade construiu um incinerador como uma instalação de eliminação de resíduos.",
    "986c2a2927f8ee4ac7817d05097248c1"
  ],
  [
    "Meus pais me apoiaram, expressando seu desgosto pela religião organizada.",
    "821dca8689fb06f7ed0a0f38294c6f86"
  ],
  [
    "Todos gritando.. SURPRESA!!",
    "3366233827fd5d81e9d7cfc4b360eb02"
  ],
  [
    "Peço a todos os americanos que respeitem e apoiem nossos agentes da lei.",
    "499224e2d858ff1814c812bbdfefedce"
  ],
  [
    "Observe seu corpo e defina sua intenção.",
    "b1841f14a463cf6b832b8e85d95fc5cd"
  ],
  [
    "Dessa forma, ela contribui para a crítica pós-estruturalista das estruturas essencializadas, preservando os ensinamentos da psicanálise.",
    "d7c131dc13e3b3c529aa1041dac5592b"
  ],
  [
    "Infelizmente, esta revisão está atrasada, então não me lembro de cada curso, mas não me lembro de não gostar de nada.",
    "5eae813783639774b194e6b3005c698e"
  ],
  [
    "disse Sua Majestade, severamente.",
    "0a10537572736686a3a72c8c3aeffee4"
  ],
  [
    "Você tinha uma mesa grande, mas eles fizeram você se mexer.",
    "9e5aaa0dc00b83d1a9e3ce4228e855cf"
  ],
  [
    "Ataque à delegacia marcou aniversário de estupro: LTTE",
    "2f3034de00cbffa481722e520c2fa5b0"
  ],
  [
    "O Obie Awards para teatro off-Broadway é patrocinado por este jornal semanal de Nova York",
    "292075767becaf4e88319b6534fbccb4"
  ],
  [
    "O bolo salta para fora da garota.",
    "14ce0f4148745e727a9140fb467f7655"
  ],
  [
    "De repente, uma tosse seca e aguda foi ouvida e todos olharam em volta.",
    "b985a5d6654f05deac9b8ed9d74f09ac"
  ],
  [
    "E ultimamente, eu estive naquele d'Usse, sim",
    "caedeb5eeee849a2d4ee5e988e824f01"
  ],
  [
    "Também não se pode inferir da história legislativa do EEE.",
    "c7656ef95d5b94398c917bedb49ef082"
  ],
  [
    "Então, na manhã seguinte, eu acordo e me visto para o dia e ele me liga e diz: “Cara, o caminhão está morto.",
    "b5d4ca225c5074f42a252da407cce6d2"
  ],
  [
    "Pequeno problema em leilão:) punj agora perguntando tiwary",
    "7da152ab77ff276a80285a8293cc837e"
  ],
  [
    "Mas melhorar a vida de outras pessoas — e mostrar aos nossos filhos o verdadeiro significado da fraternidade — isso dura para sempre.",
    "6087d9fb706b70cc2829bfc42a096910"
  ],
  [
    "Mantenha um diário de positividade.",
    "4c59ad874fc83af21eb37dc39fcab369"
  ],
  [
    "Quando ele tinha quatorze anos, Butler deixou a Port Royal All Age School para a Dunoon Technical High School, onde jogou pelo time de futebol da escola por três anos.",
    "778edb2bcb3b318f063674ad67fadc21"
  ],
  [
    "A comida é ótima... mas NÃO coma!",
    "89f66344c9ac20fac9d326a9f65a402a"
  ],
  [
    "À esquerda havia uma espécie de motor, da parte de trás do qual se estendia vinte postes longos, com os quais, conjecturamos, o Homem-Montanha penteia sua cabeça.",
    "5d6e9578a9f605982d99b879c16e0994"
  ],
  [
    "Eu não vou assistir Chandler lá em cima enquanto estou sentado nos assentos como um idiota!",
    "41b97c8212bc248afaa1e4721bab948c"
  ],
  [
    "Três novas acusações contra Jian Ghomeshi",
    "bde8b1a1d09cc06d32b7245ecf9b166e"
  ],
  [
    "O número de dias em uma semana vezes o número de antigas “maravilhas do mundo”",
    "12253d01b06088b3e6f03dc3fd1c690b"
  ],
  [
    "Um para pegar a lâmpada e dois para obter o número de telefone para discar para um de seus subordinados para realmente trocá-lo.",
    "13b1219ce94ef353028a66359e6d8ac7"
  ],
  [
    "E aqui, por muito tempo, em meio à crescente confusão, eu persisti?",
    "a20cd5a9be43b25fb7cb37ef928e8fc2"
  ],
  [
    "Os nervos da Sra. Rose ficam ruins, mas ainda assim ela vai sorrir",
    "4d40607fd0dcb45f1777935a04cc7607"
  ],
  [
    "E, reconhecidamente, avaliar o que é um comportamento razoável no contexto das regras e procedimentos de litígio não é a tarefa mais fácil para um júri.",
    "8dec5e0b1c7ae84d69f0115710062a4b"
  ],
  [
    "A distribuição desigual ainda pode ser um problema com recursos que não são escassos.",
    "fbfc56d0f7df1f1a192ad11fd997d800"
  ],
  [
    "Nosso governo tem a responsabilidade de ajudar a fornecer cuidados de saúde para os pobres e idosos, e estamos cumprindo essa responsabilidade.",
    "af227fb3bd268d897ae73381e8b67b73"
  ],
  [
    "Pergunte o que você pode fazer para ajudar.",
    "b5cf7d150f339c718a4db55cccd537cd"
  ],
  [
    "Para Gandhi, a democracia era um modo de vida.",
    "99e0d99b48a25a10fa2bfcc5e6a6b8bc"
  ],
  [
    "Freqüentemente, o Schmidt's tem um buffet, que oferece todas as salsichas, alguns pratos de massa, salada de batata, chucrute e sopas e saladas - é uma seleção pequena, mas decente e um bom preço.",
    "2a79eed52a747624959bef0709c4ed4c"
  ],
  [
    "Mas Aladdin primeiro chamou o gênio.",
    "184a6261f81ff2d04447ef255a195610"
  ],
  [
    "... e então eles voltaram do fumo e tomaram todas as decisões sem mim!",
    "ef7c5922e1b7ee3ed3e0caf0bdecbc46"
  ],
  [
    "Investidores estatais querem couro cabeludo de Sinha",
    "8dfcc11e877c903550c8d5f9e8bfda0a"
  ],
  [
    "Esta supermodelo estrelou com William Baldwin no filme “Fair Game”, que foi um jogo justo para os críticos",
    "7a5565c5d6bfd3f3bfbabc5123886ca0"
  ],
  [
    "3: Tranque-o na orelha deles.",
    "edf0e94688426875003c2b3f0ad5c88c"
  ],
  [
    "Aqui, os assuntos novamente tomaram um rumo muito desfavorável.",
    "3151cabb818a743f6d645e5b1869c576"
  ],
  [
    "Leva apenas duas horas para Nevada,",
    "1aaf5cd9386548c69f4a90471c0f1dba"
  ],
  [
    "De acordo com a Constituição do Arizona, o eleitorado compartilha autoridade legislativa em pé de igualdade com a Legislatura do Arizona.",
    "a3dcafa20f58e4cda4d1543987074b27"
  ],
  [
    "Segundo, mesmo supondo que você precise de uma taxa de umidade de 100% (água líquida) para prejudicá-los, uma espécie alienígena não estaria ciente de que a coisa mais comum no planeta é letal para eles e usa algum tipo de escudo?",
    "f3b44ed5ce99766111d10ae060cd69e8"
  ],
  [
    "Aiyah, eu vou para casa agora.",
    "12efb6e7098939d73b10fd08761f251e"
  ],
  [
    "Para a América, é a coisa certa a fazer.",
    "eb8c97a4b74c77ae5b61269fea8d274f"
  ],
  [
    "Pesquise decisões publicadas anteriormente.",
    "f86c51106005559e0d1cc1031fa0d8c9"
  ],
  [
    "Ele me disse para trazê-lo e seria resolvido.",
    "537b4c3256a8c130c1a18799e1dcb061"
  ],
  [
    "Você pode imaginar que não demorou muito para que ele fosse ver a princesa, e o gatinho, como sempre, marchou diante dele, arqueando as costas.",
    "a1c6b14c7c9016f77022b5cca53fb7c4"
  ],
  [
    "Ok, bem, bem, eu realmente sinto muito por isso Joey, mas você acha que talvez em algum nível, você não quer tirar meu sutiã?",
    "33a2bd2bed095dd93f288e7fcc163bed"
  ],
  [
    "Peace Collective está abrindo uma loja principal em Toronto",
    "e257c9513e51e7ca8a494aa4baaf9840"
  ],
  [
    "As mesmas 2 letras na mesma ordem compõem a abreviatura postal do Arkansas e o símbolo desse elemento químico",
    "d7f3805613796855501957b874a35d54"
  ],
  [
    "Prestes a assistir a um filme com minha namorada.",
    "c68a04ae6501e786ac468e845cd4b582"
  ],
  [
    "Eu ando por aí como se tivesse que ficar no meu peito",
    "df8cbbcb2f233f159566cc7769171e72"
  ],
  [
    "Assim, o tribunal considerou que, como a impossibilidade legal não é uma defesa à acusação de conspiração para roubar segredos comerciais, o governo não foi obrigado a provar que as informações que os réus conspiraram para roubar eram de fato um segredo comercial.",
    "106ba54a7d6aeffde72b462b5eb38e01"
  ],
  [
    "Acho que temos uma grande coisa acontecendo aqui, e mais cedo ou mais tarde a questão da religiosidade precisa ser abordada.",
    "5d4ee3a999254a9c38ec7bb2b5ce3e39"
  ],
  [
    "Raghav está aqui agora haha, dun espere por mim bahgo off primeiro!",
    "09392665b0fa1bdcb2f601cf134a8dd3"
  ],
  [
    "Mas nossos inimigos e nossos amigos podem ter certeza: os Estados Unidos não se retirarão do mundo e nunca nos renderemos ao mal.",
    "062f655684f5e92f832988fe6a53fa6c"
  ],
  [
    "Coloque uma forma circular na base de uma extremidade da parede.",
    "678f8902a05e5e4ecbeb7389ea48ee66"
  ],
  [
    "Muitas doenças que não podem ser completamente curadas ainda são tratáveis.",
    "3ed534d2be092f0c094e4497f55ae9c8"
  ],
  [
    "Eles revestem suas banheiras de pedicure com uma cobertura protetora que é trocada a cada uso.",
    "d289413481339bbd7b4fd5b07fd419d1"
  ],
  [
    "Vejo sua mão nisso, minha querida, e fico feliz que você possa fazer uso tão gentil e sábio das lições da boa fada Paribanou.",
    "a7186d0698815251d33bb485b7a653a9"
  ],
  [
    "Bem, não temos porque temos... o... outro pl-place.",
    "b882bea5676495fa6d9aba166a536aae"
  ],
  [
    "O toboágua Ontario Place morde silenciosamente a poeira",
    "15db6813b0954569c223f06b439129d6"
  ],
  [
    "Enquanto estudante na Northeastern, Shawn Fanning iniciou este serviço de compartilhamento de música P2P que agora se tornou legítimo",
    "8456c71e1888f5e71213f367a0aba982"
  ],
  [
    "Eu me considero mais alto que meu cabelo.",
    "ea9718aee58fa99d159a8ca558388a31"
  ],
  [
    "Quase um ano se passou agora.",
    "a014789e327823b9c043b72af41650a0"
  ],
  [
    "Anel em volta dos rosados, bolso cheio de postes",
    "4728118ed0320355f86f97c4810029b4"
  ],
  [
    "Nossos casos anteriores a 1952 nunca adotaram ou endossaram o tipo de padrão flutuante de prova que a Microsoft prevê.",
    "88b4f6415a3411afaebd14d4cc70cff1"
  ],
  [
    ">E eles devem ser capazes de proteger seus direitos de propriedade pessoal de um site dedicado exatamente ao oposto disso.",
    "65940a2e556942b359c437c1d71d3964"
  ],
  [
    "Hahaha eu não sei como: P sim, costumava ser legal!!",
    "514437ad4c451568548504e3dfbe2a12"
  ],
  [
    "Todos nós devemos ser capazes de concordar — — todos nós devemos ser capazes de chegar a acordo sobre alguns padrões claros.",
    "61bd3afc03f23feb68897b6f4bc2b418"
  ],
  [
    "Traga mais 30gp junto (ou continue usando seu Anel de Charos (a)) e continue pescando!",
    "eb9f93166663d5344c3c5559a35983b3"
  ],
  [
    "Devido à grande população multiétnica de Los Angeles, uma grande variedade de religiões é praticada, incluindo budismo, hinduísmo, islamismo, zoroastrismo, sikhismo, bahá'í, várias igrejas ortodoxas orientais, sufismo e outras.",
    "6d7fd697cbfc78159f83131ffa949f7f"
  ],
  [
    "Eu voltaria para conhecer pessoas para tomar um café, claro, mas não é um lugar tão incrível.",
    "ae7a6c29dd1991647025eeb9211e0fc2"
  ],
  [
    "A cidade estava a apenas três milhas de distância; mas ele tinha um apetite tão real, que ele não gostava de desperdiçá-lo em má culinária, e as pessoas da cidade real eram maus cozinheiros.",
    "61c6b000e5d26151f1095088bbcc9dcc"
  ],
  [
    "Oh, você gostaria disso, não é?",
    "a99ab64694b18f593f22301c57e0f294"
  ],
  [
    "Zai Kipgen reivindica título inaugural do Tour",
    "5c606716559e6a0f5f8f735fa158b1a5"
  ],
  [
    "Kim Cattrall, neste programa da HBO: “Acho que tenho monogamia.",
    "586b9fc9ddda4428c71b8cbc3075765c"
  ],
  [
    "Você ouviu aquela sobre o streaker que correu nu por uma igreja?",
    "0d83eff8b773812cf7d4a48adcca2b8e"
  ],
  [
    "de sangue, limitando-se aos limites estritos do gosto legítimo,",
    "9f7124b810121bc61b13d7f0d493f300"
  ],
  [
    "Chega um momento em que caminharemos essa milha",
    "cb0ac8c890163854c6972e1927aca377"
  ],
  [
    "Day comunicou suas preocupações sobre essas três práticas a Julio e outros supervisores em uma série de reuniões presenciais e trocas de e-mail.",
    "ffb1abd4fc3ab6cbea31d4a76a6d5aca"
  ],
  [
    "Dane-se, estou despejando tudo bem aqui.",
    "8a061fc1a1ab2c8a4888c38dc314aed5"
  ],
  [
    ":-) Qualquer outro lugar que você gostaria de ir?",
    "d912bb58e4a6e4d738a648c124d327b7"
  ],
  [
    "Honramos a Capitã Cherrey, e prometemos a você, Capitão, que terminaremos o trabalho que você começou.",
    "0844ccb8a60b0d1adbfe4b32677aaffa"
  ],
  [
    "Pense em quais atividades diárias iluminariam seu espírito.",
    "e5980827a7baed43c6e71e854e179ae1"
  ],
  [
    "Mas tais interpretações reverberam concepções religiosas subversivas, como os ensinamentos taoístas aparentemente anarquistas acima mencionados e de outras tradições religiosas anti-autoritárias, criando uma relação complexa em relação à questão de saber se o anarquismo e a religião são compatíveis ou não.",
    "4c073974fcc02a5082e0de7a29bee9ea"
  ],
  [
    "Chocolate de banana também estava ótimo!",
    "a939780188eab19e854624fd78989546"
  ],
  [
    "Quando o anão percebeu o que eles eram, ele gritou com eles: Você chama isso de boas maneiras, seus banquinhos de sapo!",
    "67c4c88d215178e1a5ae651d0b51cb4e"
  ],
  [
    "Ótimo, você vai ficar bem?",
    "9d6b5250e3c38aad92e72b367563d253"
  ],
  [
    "Problema de energia na placa de eletricidade Jharkhand",
    "dfcdcdccf0eaf49f73d8c8c6d72dde81"
  ],
  [
    "Ex-P.M. P.W. Botha deste país estava no deserto quando morreu — não o deserto político, um lugar real",
    "903f2d14c3afeaf82d731719f5216701"
  ],
  [
    "Por que eles não jogam na África?",
    "28ab9ba3c91062e6b88044581717ed3e"
  ],
  [
    "tranquilamente, e como se ele nunca tivesse provado vinho em sua vida, “mas apenas",
    "e50391cfda5eecd3066d1e332c84c9b7"
  ],
  [
    "Quando eu não conseguia nem falar com você",
    "8d60102d9c6c408367f8214ebca4ffd7"
  ],
  [
    "Ninguém pode duvidar que ele e Smith cometeram um assassinato cruel.",
    "124d9878dbb5748c4948f090f852b26b"
  ],
  [
    "O que existe são pessoas “intersexuais” com “genitália ambígua”. As especificidades do que isso significa/parece diferem de pessoa para pessoa.",
    "351628adc75256c405d55c2347714235"
  ],
  [
    "Lembre-se de enviar seu formulário edusave o mais tardar até hoje!",
    "2547e7754bff64fd18478eee4cbaac06"
  ],
  [
    "Este ano, realizaremos uma Conferência da Casa Branca sobre Saúde Mental.",
    "c4f0ab373bc76a02fadcf505b9b8ef59"
  ],
  [
    "Depois de pensar que vai gritar ao ver outro bloco de madeira e/ou areia, aventure-se e observe de perto o terreno.",
    "c6641ba4ef3d8520b4153c86490dca79"
  ],
  [
    "Existem três universidades públicas dentro dos limites da cidade: California State University, Los Angeles (CSULA), California State University, Northridge (CSUN) e University of California, Los Angeles (UCLA).",
    "660aff325a73bca0f2f2cd8517ef6056"
  ],
  [
    "Sentei-me no bar e havia uma multidão descolada e uma cerveja fantástica.",
    "a0758914e3ea3497b3764e477c0c3850"
  ],
  [
    "Ela viu, e achou que parecia tão tentador que ela avidamente o comeu e morreu imediatamente.",
    "6a209863e535e7adfcabd84cea665a5f"
  ],
  [
    "Apenas finja que isso não aconteceu!",
    "2a54391239153448e41c4eafa796029e"
  ],
  [
    "Reatores N não são bombas esperando para explodir: Expert",
    "ef7cfe5be7e665f1bf22e3b294437819"
  ],
  [
    "Para praticar truques ou fraudes no jogo",
    "700e45c0f88acf90e79602f1bba38d60"
  ],
  [
    "Qual é a diferença entre uma vela e um curry?",
    "f911c720f5689c316ef9ded88515f6f4"
  ],
  [
    "para dizer: “Agora fino, Sir Pathrick O'Grandison, há uma chance maior",
    "c28f2401831ebeb4e829e387e6822234"
  ],
  [
    "Mas nós estaremos, muito em breve",
    "adaf8c9e1f50d0493c4d491ceb8922b9"
  ],
  [
    "O HVIC assegura aos contratantes apenas indiretamente; é, pelos seus próprios termos, uma apólice de auto-seguro, o que significa que o Governo é segurador e segurado.",
    "541fa335d25886753a44d4f225783d97"
  ],
  [
    "Tenho certeza de que houve uma época em que as pessoas simplesmente abriam caixas e negociavam/vendiam o que não queriam e compravam o que faziam.",
    "e9adef7a69e53c998a0b0bcf56bf19ac"
  ],
  [
    "Haha, eu não sei como ver! Está no sms antes do link?",
    "5fc9533f02dbea15807919fff160911f"
  ],
  [
    "Em tudo o que fazemos, devemos lembrar que as melhores decisões de saúde são tomadas não pelo governo e pelas companhias de seguros, mas pelos pacientes e seus médicos.",
    "f2699ec4db6d9230ae38e4948c131ced"
  ],
  [
    "Vincule todas as suas habilidades.",
    "ea4304c3a8675521a60dfa1febd4172c"
  ],
  [
    "De acordo com Arthur Herman, Gandhi queria refutar o estereótipo imperial britânico de que os hindus não eram aptos para atividades “masculinas” envolvendo perigo e esforço, ao contrário das “corridas marciais” muçulmanas.",
    "11f60931400dfe0a02a9e0b57cb29109"
  ],
  [
    "Olhando para os comentários, estou intrigado com o Poutine (batatas fritas com gordura de pato, coalhada de queijo local, molho de frango).",
    "43c2e1373565d5f714e00f214079a333"
  ],
  [
    "Rosina, que linda cruz prateada você está usando, ele disse, e ele levantou um ornamento curioso que pendia de uma corrente no pescoço de Rosina.",
    "b1e43175ee972d111bea97ce38a74d0c"
  ],
  [
    "Sabe, vamos encarar, eu não sou mais uma criança!",
    "f79b05b3e6b3f99667e1233523b3b4a8"
  ],
  [
    "Eventos de fim de semana em Toronto 9-11 de dezembro de 2016",
    "28c5cf661d8207def65002fa1fb7c421"
  ],
  [
    "Você não adota uma criança, mas assume obrigações incidentes com o relacionamento natural dos pais “nesta frase",
    "6ead7db810ff3028231acc16b7bc9a7b"
  ],
  [
    "Fui parado pela polícia... “Temos bebido, senhor” “Não”, respondi.",
    "ce5f9914692f761e95a47187d7c9e457"
  ],
  [
    "alguém aqui que possa apreciar uma natureza emocional.",
    "38ceb86885616d3f9d1b72bf3c5084c7"
  ],
  [
    "O argumento dos réus de que a polícia entrou na casa porque viu “pessoas de rua” lá dentro foi levantado com destaque em seu briefing também.",
    "488f619016d7dd0879edbcda42b24c9d"
  ],
  [
    "O vendedor se oferece para cobrar o valor que estávamos pagando no cartão de crédito agora enquanto esperamos.",
    "211437ce765ce24ed30c476d627c0315"
  ],
  [
    "LOL não precisa se preocupar eh haha.",
    "e891d08f93ccc82e713d451656271894"
  ],
  [
    "Todos esses anos depois, ontem, eis o que ele disse sobre aquele dia: “Não importava de onde você era ou quem você era, vocês confiavam um no outro.",
    "1ce2bad8ec7ca2290fe73ac3238f51b3"
  ],
  [
    "Perceba a importância do autocuidado.",
    "46af8291527be285a955f5e2c1793fa6"
  ],
  [
    "Ele mudou para wide receiver e retornou kickoffs depois de nunca ter jogado nenhuma posição antes em sua carreira.",
    "2153486f39057ec98c9788d4bd9a5de8"
  ],
  [
    "Só queria aproveitar minha noite depois de um longo dia.",
    "6a82d7c48e25ff65c3a7d730f46f61d1"
  ],
  [
    "Ele quer que eu quebre minha fé com você e me case com ele, dizendo que você foi decapitado por ordem do meu pai.",
    "bc0b40a47ac337cb579c9508f425bbf6"
  ],
  [
    "Não torne isso mais difícil do que já é!",
    "19132359c1a67cca3de1166fb36b4b99"
  ],
  [
    "Leis difusas permitem que charlatões prosperem",
    "3706aa65bb3b710469ae118ca3087ae0"
  ],
  [
    "Em maio de 1988, após 8 anos de luta lá, o exército soviético começou a se retirar deste país",
    "d0c7149eafdc06e63599160060b331b3"
  ],
  [
    "Comprei um novo desodorante hoje.",
    "0af497869dd3dccd88397667a5e0982c"
  ],
  [
    "semblante revirado do rei e seus sete companheiros.",
    "902191ab7c03282a701b9c610b094d2e"
  ],
  [
    "Chorando por alguma memória antiga",
    "1de90b7ba9d9bb9e65e3b7520368d593"
  ],
  [
    "E mesmo que a interpretação de longa data da SSA não seja a única razoável, é pelo menos uma construção permitida que acumula o respeito do Tribunal sob a Chevron U.",
    "316f013132cf2336e24b63adc5cb321e"
  ],
  [
    "A mesma coisa que você, ela frequentemente se encontrava com ele quando eu não estava disponível, e de vez em quando me trocava para sair com ele.",
    "1c002dedfac133bdeb2428c2bab292e9"
  ],
  [
    "Eu não te repreendi, minha querida.",
    "00c739b17bd378af9cf60ecda1217f9f"
  ],
  [
    "Enquanto estamos nisso, vamos também eliminar todos os impostos sobre ganhos de capital sobre investimentos em pequenas empresas e fornecer um incentivo fiscal para que todas as grandes empresas e todas as pequenas empresas invistam em novas plantas e equipamentos.",
    "28741e6126ac69a490eac3ce8efc869f"
  ],
  [
    "Volte para a desova e pegue o Crisol de Mikael.",
    "d832e507e794958301b09a85ca6441e2"
  ],
  [
    "Fluoróforos de cores diferentes podem ser aplicados para detectar seus respectivos antígenos dentro da célula.",
    "e509aba1a3d2fb2ce6f52718ddf92950"
  ],
  [
    "tudo tinha um gosto bom, mas não tenho certeza se eles usam MSG na comida.",
    "b128c884f92d8100bf713cac722d9f47"
  ],
  [
    "Então, por que vocês os matariam, quando todos vocês devem perecer?",
    "dedb6f76c4181b30d0aab49a4345fd30"
  ],
  [
    "Bem, sim Rachel, mas você tem algo tão bonito lá fora.",
    "7152ce6ae10f981d4ce02f0511a0a584"
  ],
  [
    "Grandes esperanças em avanços na genômica",
    "d6058be74118668ad8fdab6f99fc6d96"
  ],
  [
    "Richard Lefevre poderia comer apenas 1 1/2 galão deste produto Stagg “tigela de vermelho” em 10 minutos",
    "c5245b6da1125c5219b146c71c4de75a"
  ],
  [
    "Você ouviu sobre o fotógrafo que ficou trancado em sua câmara escura?",
    "22f62d99a151408df82edbb7de339f9e"
  ],
  [
    "Logo comecei a reclamar que não estava descendo no caminho certo.",
    "55e79a400f03b336cde5f62a1767ea87"
  ],
  [
    "Que revelação você tem agora?",
    "5537945a68144700685a7e77fa5b6886"
  ],
  [
    "Em 24 de agosto de 2001, Moore enviou por fax uma carta para o escritório de subsídios do bloco afirmando falsamente que o conflito havia sido removido, porque Allen tinha saído do WH desde 27 de fevereiro de 2001, embora os registros da folha de pagamento mostrassem que Allen foi pago até 15 de julho de 2001.",
    "9f06993f5f390be85df39b8b3686b697"
  ],
  [
    "Os professores disseram que ele era charmoso, inteligente e trabalhador.",
    "cf7aab848f0fbf400f9618145671367b"
  ],
  [
    "Vou ao correio pegar minha correspondência.",
    "716267345f1e11d530c9ec6b5c15157f"
  ],
  [
    "E nos próximos dez anos, com tantos Baby Boomers se aposentando de nossas salas de aula, queremos preparar 100.000 novos professores nas áreas de ciências, tecnologia, engenharia e matemática.",
    "a7ad3863044d0a93a82cc29bbb944236"
  ],
  [
    "Obtenha um relatório neuropsicológico.",
    "1e928655da9475c084f1d607dc4e2295"
  ],
  [
    "A Suprema Corte do Reino Unido atua como a mais alta corte de apelação para casos civis sob a lei escocesa.",
    "a9c4d8ba9bc3a12cccaded62f8f51c12"
  ],
  [
    "E eu esperei em uma fila dolorosamente longa apenas para pagar $20 por um salão de festas meio vazio - não para ele.",
    "39bd3e4b9fe52225d0bcfc33d4fa5193"
  ],
  [
    "Então ele se vestiu cuidadosamente com brocado rico, com plumas escarlates e brancas, e jogou um esplêndido lenço bordado sobre o ombro, e, parecendo o mais alegre e gracioso possível, ele se apresentou na porta do palácio, carregando em seu braço um pequeno cachorro bonito que ele havia comprado no caminho.",
    "a26854c63b15f4227bd915c7d6520cb4"
  ],
  [
    "Bem, é claro que você pode se defender de um ataque que você sabe que está chegando, isso não é suficiente.",
    "d1b838c88eac6f3b928003274b40e4cc"
  ],
  [
    "Workshop com foco na elevação de mulheres em favelas",
    "804a166cb7cc28845ffa9026803b424a"
  ],
  [
    "O espaço de escritório mais ocupado dos EUA é o 98º andar desta estrutura de Chicago",
    "39d19e003b03a0d1745b10edf194722c"
  ],
  [
    "O pior trabalho para um procrastinador?",
    "7c2530a9eebf82e3472eaee33ab6a375"
  ],
  [
    "Era como se o amor estivesse dentro de mim, ou pelo menos a ideia dele, e eu pudesse sentir o gosto na minha boca e ouvi-lo nos meus ouvidos.",
    "bd3025c75195bdb1b4034b7376b09e6d"
  ],
  [
    "Dentes brilhantes bebem aperitivos",
    "7038d011821a87ce38735754f8a77eea"
  ],
  [
    "Para o zoólogo, darwinismo significa mais especialmente evolução explicada pela teoria da seleção natural, mas também muitas outras coisas, às quais me referirei no lugar apropriado.",
    "c7c41f2a850706db25bdcc0d8aadca39"
  ],
  [
    "Há uma pergunta simples aqui, e é totalmente obscurecida pelo desenho ideológico e pseudo-acadêmico de Ryan: Quais serviços são importantes o suficiente para fornecer ao público em geral?",
    "d7f8d5c44ec11e1dc99703a8654fbc77"
  ],
  [
    "Um cara do beisebol circulando pelo mundo aprendendo todos os tipos de esportes.",
    "e9a155b3b5b2a61b8ff63e51d3423a30"
  ],
  [
    "No entanto, também escolhemos liderar porque é um privilégio servir aos valores que nos deram à luz.",
    "91aad12b7b58e7c22ab3128ac5bb81a7"
  ],
  [
    "Faça o seu Graduate Record Examination (GRE).",
    "11604777344522206dfe3a690a1e122d"
  ],
  [
    "Byron passou o inverno em Veneza, interrompendo suas viagens quando se apaixonou por Marianna Segati, em cuja casa em Veneza ele estava hospedando, e que logo foi substituída por Margarita Cogni, de 22 anos; ambas as mulheres eram casadas.",
    "00f373c70fe83b24a2f6b62077a61141"
  ],
  [
    "Perdidos são os contrastes distintos de sabor e também, perdido é muito do calor e camadas de pimenta e pimenta que tornaram Little Szechuan tão memorável.",
    "84d19e443b42b45561d4479807ee2319"
  ],
  [
    "disse o príncipe, pensando no Firedrake.",
    "ecd2b7a39fc7d6596cf1301870ac9d43"
  ],
  [
    "Olha, eu não achei que houvesse uma relação para pôr em risco.",
    "74a406feb9a2f86fa64cf96a7ad83294"
  ],
  [
    "Strike obriga estudantes a frequentar aulas extras",
    "e5d15f1fd0a53567c98a648a84e5c29c"
  ],
  [
    "Visto aqui, eles são ricos em vitaminas, além de serem deliciosos",
    "7709856c097b6729f96fb47dd8fc0619"
  ],
  [
    "Conheci a garota dos meus sonhos, depois acordei.",
    "80b5f974069411728dab6729d37fa6ab"
  ],
  [
    "“O sangue do Scarabaeus!” exclamou o Doutor Ponnonner.",
    "451b62783a03f886c2dc91feb979a054"
  ],
  [
    "Tenho um Rarri com o motor na parte de trás",
    "3affa2f00b29f634f97e7e9db5808fff"
  ],
  [
    "Vamos acabar imediatamente com esse tráfico desumano - vamos parar com essa efusão de sangue humano.",
    "5ed0d7bb84cf6aab519aeefb65af32f9"
  ],
  [
    "estava na mesma posição.",
    "6ca9abd358d0c7dca20bd0429bc11f37"
  ],
  [
    "Ei, hoje à noite vocês estão livres para vir astro?",
    "8463aa91799034f6ea0f61bcb42e2707"
  ],
  [
    "O isolacionismo não apenas amarraria nossas mãos na luta contra os inimigos, mas nos impediria de ajudar nossos amigos em necessidade desesperada.",
    "ca95440aac03797d7ba802d4d42d6460"
  ],
  [
    "Incentive uma perspectiva racional.",
    "b3c6b1b612493c7d63eba5ab9abecc77"
  ],
  [
    "A Grã-Bretanha entrou na Segunda Guerra Mundial declarando guerra à Alemanha nazista em 1939, depois que a Alemanha invadiu a Polônia.",
    "f15095a1cbf17776cc2315f650a74348"
  ],
  [
    "John foi muito cortês e fez um ótimo trabalho.",
    "3889e5adedcbee1284ee5abe006b54f0"
  ],
  [
    "Espalhe toda a vela, para que possamos voar no oceano como um pássaro no ar.",
    "f61446ef5d8e24f3954a6b710b208b19"
  ],
  [
    "Porque Gary e Phoebe acham que são um casal mais gostoso do que nós!",
    "52e97a0c5e8f16839094314c64e0662e"
  ],
  [
    "Candidatos indicados para pesquisa PUTA",
    "cd36eae736d044d39013290b35d14c3d"
  ],
  [
    "Por volta de 334 a.C. este estadista macedônio se tornou uma moeda mundial",
    "e837da5245df0ff0af9f6b924588367d"
  ],
  [
    "Como você faz um polvo rir?",
    "c55018a5e0cd97a241e4c78bf369d860"
  ],
  [
    "se perguntava como ele poderia ter sido tão tolo a ponto de não seguir Hannah.",
    "85efa69e1bf3f3a3cd78ebc50c47baab"
  ],
  [
    "Onde eu cresci, andávamos em caminhões",
    "6475e864e11e2785fecfe119a511d40c"
  ],
  [
    "Não só porque na Prússia a coroa e o estado sempre foram um, nosso corpo, mantido, protegido e apoiado pelo estado, ostenta o título de real com melhor direito do que muitas sociedades ditas eruditas.",
    "51ddbdf01b0fedb74a754a56fe5f8226"
  ],
  [
    "Nunca tivemos tantos dados em qualquer mês... é sempre 1-2 (talvez 3 uma vez, não me lembro).",
    "2b582a2ae049d80aa827fe89e7a17b27"
  ],
  [
    "se ao menos eu não fizer muito mal para 3214",
    "c0b67aa47b8349dffea0e595a4d83c57"
  ],
  [
    "Não negligenciarei minha responsabilidade por regulamentos sólidos que sirvam ao bem público, mas o exagero regulatório deve ser interrompido.",
    "0e68bca6f9355d4520b31c69265a1c0f"
  ],
  [
    "Seja um exemplo real: ajude-os a ter uma boa diversão moral, sendo uma grande inspiração e diversão para estar perto.",
    "7cb9165b9f2333d5d4edbaebf0ded448"
  ],
  [
    "Em 1813, como parte da Guerra de 1812, a Batalha de York terminou com a captura e pilhagem da cidade pelas forças dos EUA.",
    "b0e2c272ee24a6f0baee36135c978d5a"
  ],
  [
    "Estávamos preocupados no início, e com razão.",
    "ca5e90ebb84ab5ca85a1d08bfa7f3126"
  ],
  [
    "Havia também muito tesouro escondido no castelo, guardado por espíritos malignos, que então seriam livres, e eram suficientes para tornar um homem pobre mais do que rico.",
    "b3d8f04f2ffb4b87a81a826f59af87e6"
  ],
  [
    "Acho que essa audição acabou.",
    "1abc5c7116bb0f41632dfd370c95d71a"
  ],
  [
    "Pesquisadores do Japão descobrem gene causador de AVC",
    "6cff465dc75152a6f289f6b0e69da82e"
  ],
  [
    "Você sempre parecerá “culto” no tipo culto desta pedra de nascimento de junho",
    "d7fa9d42d56b5e0f2e5688368d48fe7f"
  ],
  [
    "O que é azul e vem em canecas?",
    "e0f492a1a19e4901fcbf6da6de4876ad"
  ],
  [
    "esforçou-se para reviver a pobre e fraca Car'line, soprando-a com o fole",
    "3e83ba8140b0057be9d3ef6110e4a709"
  ],
  [
    "Nunca nunca nunca nunca entendi",
    "dc203581ee0671df84c2db1cf55b6243"
  ],
  [
    "No entanto, eu perdoo todo o mundo, e nisso todos aqueles que me fizeram mal; e, em particular, eu perdoo col. Penruddock, embora ele tenha me dito, que ele poderia ter levado esses homens antes que eles viessem para minha casa",
    "3b2ff69b1c69eeacb6409dd0e08fa289"
  ],
  [
    "Agora que o caminhão está ligado, podemos continuar com ele.",
    "c68c373e139a7c83689bfd6caac2f13e"
  ],
  [
    "Eu verifiquei essas coisas e vi que é verdade que não há espaços disponíveis.",
    "e4b7a1cefe7b79cba15bece0569de892"
  ],
  [
    "Provamos que podemos reduzir o déficit sem sufocar a recuperação, sem punir os idosos ou a classe média, e sem colocar nossa segurança nacional em risco.",
    "39062cd7a13a04380da0493ce30136ef"
  ],
  [
    "Procure em seus itens itens que correspondam ao seu esquema de cores e escolha quais você deseja usar.",
    "630358864a00ca32b4f3fe8f20cc900d"
  ],
  [
    "As regras fornecem critérios detalhados para promover a coerência.",
    "6ac58f67db4af1f4b6c3373ddf8fb4da"
  ],
  [
    "Não vou mais recomendar este lugar para meus empregadores/colegas de trabalho ou amigos.",
    "0594895986d80f400ee212fad08199ef"
  ],
  [
    "Como posso explicar a causa da minha hesitação?",
    "e3db7c39650254f0560fee026d57fd55"
  ],
  [
    "Ele continua me excluindo, sabe?",
    "7109f7a0cc579b2f9e1de1847fa1de40"
  ],
  [
    "Funcionários do SIMI negaram fiança",
    "71bdf094391bbce2c5a072c18a04fb7d"
  ],
  [
    "Bugs Bunny estreou oficialmente no desenho animado de 1940 “A Wild” neste",
    "b0119c18bf56f410c721bd2f7b042413"
  ],
  [
    "Acabei de ver um ótimo documentário sobre como os navios são mantidos juntos.",
    "a549073bb45f0e1350d96aad2b688cae"
  ],
  [
    "Um deles me perguntou 'Vocês estão todos apaixonados, certo? '.",
    "a6fd3d52c928d9272e8842f45750d377"
  ],
  [
    "Eu digo aos meus bons amigos “saiam do caminho”",
    "df6e21d8ecf68da0d078adb0a2339d51"
  ],
  [
    "Ou, se pudéssemos, algum homem acredita que os capitães britânicos podem, por qualquer regulamentação neste país, ser convencidos a recusar todos esses escravos que não tenham sido escravizados de forma justa, honesta e íntegra?",
    "98be921ca5b774a48c87ac5e445eb9f1"
  ],
  [
    "Minha namorada e eu costumávamos dar festas em nosso apartamento quando morávamos juntos há cerca de meio ano.",
    "37a98b0506d35e4310718130791efaca"
  ],
  [
    "Provisoriamente, já que a programação do nosso filho não éfixo ainda.",
    "e9d46a7f14ccbae601badf646176fd33"
  ],
  [
    "Este ano, também devemos fazer mais para apoiar a renovação democrática e os direitos humanos e o desenvolvimento sustentável em todo o mundo.",
    "93c55ea4454934c17b722ea6695a6ca0"
  ],
  [
    "Reconheça e faça as pazes com traumas ou negligência na infância.",
    "964c394af5d5dd41aeb709184560104d"
  ],
  [
    "A culinária do Havaí é uma fusão de muitos alimentos trazidos por imigrantes para as ilhas havaianas, incluindo os primeiros polinésios e nativos havaianos, e origens americanas, chinesas, filipinas, japonesas, coreanas, polinésias e portuguesas.",
    "3aa47d3f08d6b268d78dc31a13f94222"
  ],
  [
    "Eles estavam dispostos a substituir minha bateria híbrida por uma recondicionada em vez de uma nova (West se recusou a fazer isso e lutou muito por isso). OBRIGADO TANSKY TOYOTA!!",
    "d16f9b463b4efdbb4b84edc2ceb60b48"
  ],
  [
    "Por sua vez, a rainha era a mais perplexa de todas; pois ela inegavelmente acordou, e ainda assim não estava em casa, onde esperava estar.",
    "d0f54cfdf9ceb5caebcbbdc76e6149b3"
  ],
  [
    "Deixe-me segurá-lo por um segundo.",
    "e9af4bd66a2cc399abc06d2080476a47"
  ],
  [
    "Pallav Sheth se rende perante tribunal especial",
    "c0a1c6406220081cbd83a9be3deed4c3"
  ],
  [
    "Esta cidade da Virgínia recebeu o nome de uma casa de culto construída perto das grandes quedas do rio Potomac.",
    "a29108473e535f7bcce1b00d2810d1f6"
  ],
  [
    "Porque ele estava muito longe, cara!",
    "d783810ce5d832dd4e713df7a38db7b1"
  ],
  [
    "no local, eu estava tão despirado louco!",
    "a2efb94ca6fc0a662f33e2ee0bf94496"
  ],
  [
    "A mesma fórmula do mago se presta a instruções práticas no sentido comum e mostra ao maquinista como ele pode alcançar um resultado desejado na forma de força mecânica, corrente elétrica ou luz, com a menor quantidade de carvão.",
    "c310a70c7534e27848353da220bf3e66"
  ],
  [
    "Eu nunca postei online e superei, mas meses depois minha irmã foi limpar meu computador sem me perguntar e encontrou, enviou por e-mail para meu pai e ele, pela primeira e única vez, ficou fisicamente bêbado e começou a me bater e me bater contra a parede e gritar comigo por postar coisas sobre ele no a internet.",
    "04b42604198b3a6603d7dae8e5c0368d"
  ],
  [
    "Não, lahit está tudo bem se eu não falar com você também vai se sentir desconfortável haha!",
    "96d159e7528557aa08158c4886eaab30"
  ],
  [
    "E em cada um desses anos, mais um milhão de americanos perderam seu seguro de saúde.",
    "2d3a2e4ec13cc6e46f952bdc941c0bc6"
  ],
  [
    "Faça sua pergunta primeiro, depois dê a ela apenas as informações básicas relevantes e apenas as que ela solicitar.",
    "bdf94b857a898fe4be1278c95bb69605"
  ],
  [
    "A autoconsciência latino-americana na esteira das revoluções de esquerda (fracassadas) das décadas de 1960 e 1970 resultou em um “boom latino-americano”, ligado aos nomes dos romancistas Julio Cortázar, Mario Vargas Llosa, Carlos Fuentes e Gabriel García Márquez, juntamente com a invenção de uma marca especial de pós-moderno realismo mágico.",
    "97f57d6b1854e3919d6027a911cd292b"
  ],
  [
    "Em suma, bom para data/lugar para sair que não vai quebrar o banco.",
    "6476d28e7d8b43178607c8a8eca11ca5"
  ],
  [
    "Então, os dias da princesa passaram muito alegremente enquanto ela esperava o momento feliz chegar.",
    "76c22246094c5918ceb9f10671265d45"
  ],
  [
    "Phoebe e eu estávamos apenas experimentando roupas no camarim.",
    "15a6e24d4e360992f3ca2f3ea40dcdfe"
  ],
  [
    "Pedido de sonda CoD em incêndio em barco",
    "f9e7cca3995001abe2a36d778f235019"
  ],
  [
    "... romance de Sherlock Holmes publicado",
    "49e6daa9549d0007744fdf93966915e6"
  ],
  [
    "A Sra. me deixou por causa da minha obsessão por Phil Collins.",
    "060152282d13718c794a9e9c1953f859"
  ],
  [
    "Eu podia apreciar o 'Aqui e agora' - sempre que um pensamento de algo desagradável do mundo surgisse, eu poderia olhar para ele sem estresse e depois tirá-lo suavemente da minha mente.",
    "096c9b06376fb2fc33247963271b6bcd"
  ],
  [
    "Isso os resolverá, pois, quanto mais definirmos definitivamente os limites do conhecimento da natureza, mais seguramente poderemos construir sobre a possibilidade de conhecimento dentro desses limites.",
    "4fe85529377bd718740f58a68d744f6f"
  ],
  [
    "Por um lado, eu entendo o que é uma cadela fazendo dieta e exercícios, mas, por outro lado, vejo as pessoas e estremeço com o estado de seu físico.",
    "a385e8adc736f431d5fa56a23764b4d2"
  ],
  [
    "Passe para mim um na vaga na piscina, por favor e obrigado!",
    "08cb509e2197a39da8135e9602de7d3b"
  ],
  [
    "Tivemos um orçamento equilibrado apenas oito vezes nos últimos 57 anos.",
    "99edd5f63b2c2cf4e0f4e8b9805d11d7"
  ],
  [
    "Faça uma lista de seus pontos fortes e sucessos.",
    "f7094e940cbd57e6542e4fef55216e22"
  ],
  [
    "A biografia de 2010, Great Soul: Mahatma Gandhi and His Struggle With India, de Joseph Lelyveld, continha material controverso especulando sobre a vida sexual de Gandhi.",
    "5a44e313d4b25de7e213f9e57f536385"
  ],
  [
    "Bastante par para buffet indiano.",
    "689e330b309d0fc1fb4058cdd77a0747"
  ],
  [
    "Aladdin pediu que ela ficasse com algodão, pois ele venderia a lâmpada em vez disso.",
    "77d9ae55f8b8f1e6bf341eb309f94256"
  ],
  [
    "Ok, eu estarei fora em um segundo.",
    "4dd4f655c9809db54b3a9b5ae70fb430"
  ],
  [
    "Leis básicas da natureza desafiadas",
    "b4de2e80b682f8a7156d5d6cf5300851"
  ],
  [
    "Sinfonia Beethoven “composta para celebrar a memória de um grande homem”",
    "48c7456f5f875efd6d3d2369733a0122"
  ],
  [
    "A aeromoça quer que desliguemos nossos eletrônicos portáteis.",
    "e2bec5d277bf9885aa3ef6c5ee9d13ea"
  ],
  [
    "meus braços, e ela inclinará a cabeça sobre o meu ombro, e sua mão",
    "652e853958e8d26daf86dfea503a91b7"
  ],
  [
    "Porque havia natais quando você era meu",
    "e13c67fdad3ee863f0c3825fe1bc579a"
  ],
  [
    "Cada um desses métodos trouxe resultados significativos.",
    "0ced4289ae66fba9ef34c3f21ca306b6"
  ],
  [
    "Foda-se a guerra às drogas na bunda.",
    "e94069ee0e56def9da2e8ae69e75651a"
  ],
  [
    "E. Eu não o amo.. Eu acho que ele é mais gud do que eu 2 u..!!",
    "1183cf31f0b57d6b11b216091d697d5a"
  ],
  [
    "Demos aos nossos cidadãos escolas e faculdades, infraestrutura e internet - ferramentas de que eles precisavam para ir tão longe quanto seus esforços os levassem.",
    "c492df4fbff5b3b1a007f0610ea988d9"
  ],
  [
    "Leia a página “sobre nós”.",
    "e53bf8816ec642cc7b069ba349029b46"
  ],
  [
    "O jornal foi fundado por Robert Stephen Rintoul em Londres em 1826.",
    "3f5505807e4ceb40187a5e9595b09298"
  ],
  [
    "A razão pela qual eu acho que este lugar recebe ótimas críticas é por causa da localização - a área circundante tem principalmente fast food e grandes opções corporativas “mais saudáveis”.",
    "416fd46c114f35b15975481286d56461"
  ],
  [
    "Apenas cale-se, disse a velha bruxa; isso não vai te ajudar.",
    "5643219dfd1ac0049c711b90dbde3b93"
  ],
  [
    "Quem perde cinquenta e sete moedas em uma fileira?",
    "f9434742406d7863116037a197685d7a"
  ],
  [
    "Hoje em Toronto: Festival de Novas Ideias, Comida no Filme, Nova Chance, A Hora das Crianças, Príncipe Encantado",
    "6f8d41450f9ea133ab3ef4cc71109076"
  ],
  [
    "T.A. Barron escreveu um épico de 5 livros sobre esse mago que é uma grande parte de “O Rei Uma Vez e Futuro” de T.H. White",
    "1ca2bcb109c31887669f28f5daaec9e9"
  ],
  [
    "Eu quero morrer em paz enquanto durmo como meu avô.",
    "b491f3ffbef28e715519306e307f2294"
  ],
  [
    "com interesse minucioso as inúmeras variedades de figura, vestido, ar,",
    "87b4ed4cc369c10da0eefc1c8fd73e35"
  ],
  [
    "(Nah, aquele valentão quer bater na sua bunda e eu vou deixá-lo)",
    "14463b9a2776f65d7dcec1460272e69e"
  ],
  [
    "Alguns desses processos patogênicos dependem diretamente de uma variedade de influências sociais.",
    "cdd028bdd2bc82a8eef70ec34815d190"
  ],
  [
    "Eu não estou reclamando da minha escola, eu amo muito isso.",
    "c595ae79656a14d2cd7fee95143de95a"
  ],
  [
    "Ooh.. bem, quem chega lá primeiro, então haha",
    "1431a63c1b7c9314a3da07e1e436a2e0"
  ],
  [
    "Nunca tivemos uma oportunidade tão abençoada — e, portanto, uma obrigação tão profunda — de construir a união mais perfeita dos sonhos de nossos fundadores.",
    "d79273dd93d97485b13ccd21d5e847a9"
  ],
  [
    "Use o 3D Analyze para alterar as informações da placa de vídeo.",
    "ae52002c24c6421027e509bf3529566d"
  ],
  [
    "O secretariado do Senado está localizado na ala leste do Edifício do Parlamento; a Assembleia Nacional se reúne na ala oeste do mesmo edifício.",
    "6715d63a123803fa16e1dbe024b5cf16"
  ],
  [
    "Sim, quando esse lugar atinge um home run, ele atinge um home run.",
    "99638575a98b07c12dd1674695ba130c"
  ],
  [
    "Mas Reldresal, secretário para assuntos privados, que sempre provou ser seu amigo sugeriu que se Sua Majestade quisesse poupar sua vida e apenas dar ordens para apagar seus olhos, a justiça poderia, em certa medida, ser satisfeita.",
    "add6bcac0babddc6436b49fa7064fdcb"
  ],
  [
    "Ei, me desculpe, eu deveria ter dado a vocês meu livro preto quando me casei!",
    "013ff9c485d1f12d57f97367a49e1f04"
  ],
  [
    "Anúncios sociais: o caminho para o coração do consumidor",
    "6a2370a0c18ba5844681f2d9eaf9c708"
  ],
  [
    "Gíria para um boxeador canhoto ou violinista",
    "3d885b78bae779d46cb32d83790470ed"
  ],
  [
    "Eu só pegaria enquanto eu avançava.",
    "874159a89945c1266773099811cccec1"
  ],
  [
    "“'Não há nada de bom em eu ir ver o pequeno Hans enquanto a neve",
    "d2058c34bf24253a59a47b77345a2155"
  ],
  [
    "É difícil, mas ele precisa parar de falar toda essa droga.”",
    "5c124ffcf5e1f7291ced72ae9709d7e8"
  ],
  [
    "Assim, temos aqui outro aparente paradoxo - a saber, que as elevações da crosta terrestre ocorrem nos lugares onde o maior fardo de détritus foi depositado sobre ela, e onde, consequentemente, a crosta foi suavizada e deprimida.",
    "5eaebc0d4958c8e986f8a964c39d4ec6"
  ],
  [
    "Sim, cada fantasma feito é um fuzileiro a menos com seu exército, mas cada infestador feito é um drone/barata/bling/muta/tudo a menos)",
    "a6d96a5a543f20305422439324acaf23"
  ],
  [
    "Por favor, traga o carregador e as mãos livres..",
    "1e46f162a440f706bbfdb9e7b99dbeb8"
  ],
  [
    "No entanto, dezenas de milhares de terroristas treinados ainda estão foragidos.",
    "38a017eb59a37486c79664cb9b8e42cb"
  ],
  [
    "Você tem sua casa, você tem comida, você dorme.",
    "b4867ea1338cc7538e46528f202489a3"
  ],
  [
    "No entanto, Gandhi disse que se ele não deixasse Manu dormir com ele, seria um sinal de fraqueza.",
    "842517cafeb058c9ee0fc51bf5a13de0"
  ],
  [
    "Contrate servidores, ouça os interesses da sua mesa e crie um menu para eles.",
    "31760944438cf5a96da6711b23fbd6d9"
  ],
  [
    "O fator saltou de alegria; ele se lembrou do pobre Whittington e de seu gato, e disse ao rei que tinha uma criatura a bordo do navio que despacharia todos esses vermes imediatamente.",
    "d0ac4941b4420283306055f2861610f4"
  ],
  [
    "Huh, bem, as garotas de camisola de cetim no comercial não parecem achar que é tão ruim assim.",
    "9e14ce23afb349adbfd8a5f10441de58"
  ],
  [
    "Governo aprova 18 propostas de IDE",
    "1a6f01f202bf01896e5a3f3aa5480b15"
  ],
  [
    "A pele dessa terrível besta de Nemea era tão dura que nenhuma arma poderia perfurá-la.",
    "29ca95cdb7cf7d3eaf8f21a8c216f717"
  ],
  [
    "Você pode ter direito a uma compensação.",
    "eefbbcedbdccf6b53e4e89b9079fa7bb"
  ],
  [
    "“Ele então olhou para a mesa e viu que o dinheiro, ou a maior parte dele, tinha",
    "09e6495ecb774dfabcaa73dd7cafc98c"
  ],
  [
    "Espere, baby, você está perdendo",
    "6682bb93b5096c49b8e06491cd290146"
  ],
  [
    "Como eu disse, os sistematistas têm acumulado uma grande quantidade de material valioso, mas seu principal interesse tem, em geral, sido em sua classificação, apenas secundariamente em sua relação com a evolução.",
    "668991b8e02dbc876b1ecb797248465f"
  ],
  [
    "[Infelizmente, é assim que a natureza funciona. ] (",
    "860807830eb6e2b83c8bd1f942f55eab"
  ],
  [
    "hmm, ok, vejo você mais tarde então.",
    "bd72411fc856b6aa1a7afda91fba6504"
  ],
  [
    "A economia da classe média funciona.",
    "b4406f09790f34c1454e9daa4af7730d"
  ],
  [
    "Perceba que alguns locais de trabalho são mais pessimistas por natureza do que outros.",
    "cbb7accd02a29737f2e4f693d7b7ed6e"
  ],
  [
    "“Lou's Blues” (2003) (Co-produzido por Lou Marini e Ray Reach)",
    "6437e691ac75f536a7b9faf8b9d0a845"
  ],
  [
    "Comprei o frango que foi servido em um pão francês fresco com as coberturas padrão.",
    "eacd468c6b43366c8cd6ff1fd19b5661"
  ],
  [
    "Princesa, disse a Rainha, chorando, o que é isso que eu ouço?",
    "a269959a00beda1c0c2eac4470aabf59"
  ],
  [
    "É ético perguntar a alguém em uma avaliação de bolsa, quem era a voz do “Underdog”?",
    "4fd138e99d67c65ac072d11d482d1832"
  ],
  [
    "Onde comer comida caribenha excelente e barata em Toronto",
    "4c10040fbd1aa28671a073871166e419"
  ],
  [
    "As versões regulares & “Plus” deste jogo foram apresentadas por Allen Ludden; a versão “Super”, de Bert Convy",
    "a56510558f2679e8a14af469d65c676b"
  ],
  [
    "Por que Peter Pan está sempre voando?",
    "0fb069e39f6176607b4a9d0512079478"
  ],
  [
    "deitou-se a cerca de uma milha de distância, e continuou: —",
    "4571935fd8728083568768dd56e20b22"
  ],
  [
    "Faça o papel de vítima e mude de posição",
    "7264328840fc0520a1df9c64bb961d55"
  ],
  [
    "A área do Pacífico rachou em muitos lugares, permitindo que a matéria fluida interior escorra em ejeções vulcânicas.",
    "893f88cd4f3d10bf6d05df6265cc7b41"
  ],
  [
    "LGE KMJQZBNCTBv5HLU5sqdrxfter4vybfe",
    "efcd2ff314c9131bca7037750be240a9"
  ],
  [
    "Estou indo para a escola antes do ssc, vou levar tudo de útil",
    "5245c55ba439b2e8a287079b2fa687d8"
  ],
  [
    "Em algumas semanas, enviarei um orçamento ao Congresso que nos ajude a atingir essa meta.",
    "ac5ea1a3f67fe359d656aa4a350c88de"
  ],
  [
    "Clique no link .Minecraft.msi na seção “Minecraft para Windows”.",
    "e5183b8822f171faea218e744d835d03"
  ],
  [
    "A “primeira língua” padronizada ensinada na educação primária pode estar sujeita a controvérsias políticas, porque às vezes pode estabelecer um padrão definindo nacionalidade ou etnia.",
    "c08859183ead3c1595f0e81aed8eade5"
  ],
  [
    "Muitas vezes visitei outro restaurante indiano, como em Arlington, Brookline, Cambridge, Burlington e concluo que este restaurante é o melhor!!",
    "6900f7c881ebff111b0e7cde93cfd546"
  ],
  [
    "Então ele começou a falar sobre a recompensa, e os “perkisits”, como ele os chamava, sobre os quais parece ter lido em minha proclamação.",
    "6a6b88de416f058bd9bde5278df8664b"
  ],
  [
    "Ei, por que você está limpando seu teto?",
    "4b0735dce8a396509c0edab6e550a90a"
  ],
  [
    "PU para sondar folhas de marcação falsas",
    "96a02836ec784b879395fc9506cb7c63"
  ],
  [
    "Shelley disse sobre isso: “Salve a ti, espírito alegre!",
    "07e1c3a0c25464e11c75fce890c994a9"
  ],
  [
    "Porque era prensado com refrigerante!",
    "5de944755d45a23ea87e16640eac7451"
  ],
  [
    "Eu entro em contato com meu amigo, a quem chamarei de N, e vou à casa dele no fim da rua para encontrá-lo e outro amigo A, que foram e são dois dos meus melhores amigos.",
    "adfa20fb29ad3345d86566ad7d95c306"
  ],
  [
    "Para me ajudar a matar um pouco de tempo",
    "c80670369332a79d0b5cc33554021d16"
  ],
  [
    "Mas nós, no Ocidente, temos a mão de obra e o equipamento — e, se houver vontade política, podemos garantir o mandato certo.",
    "c5f5da984b13b489bb1101d1700f7645"
  ],
  [
    "Mas meu dia não é só maçã maçã maçã.",
    "9118b36a5149cb00cbb395765e7f69ef"
  ],
  [
    "Jantar ok, mas filme não conte comigo, tq.",
    "33041a0938a113ecac098caa2abf9184"
  ],
  [
    "Ela adorava Fig Newtons e brilho labial.",
    "f3755bc9cfeb30ac9e3a65527b679125"
  ],
  [
    "Verifique o seu MOS se o trabalho estiver consolidando ou reduzindo o tamanho.",
    "2775f3dad9ce0132529e1d4858aef161"
  ],
  [
    "* Griselda Pollock (editora convidada) Julia Kristeva 1966-1996, Parallax Edição 8, 1998.",
    "388aaba33dc1863328df40c2f2af4fb3"
  ],
  [
    "O interior está um pouco escuro, o que é ótimo para os dias quentes de verão.",
    "dd7495b713eb2a9f8a24ebda97095c38"
  ],
  [
    "— O Cheque do Rei QUANDO todos acordaram na manhã seguinte, suas primeiras ideias ficaram confusas.",
    "c4582ac031ead6e06cc1ae05869a5e51"
  ],
  [
    "Foi o que fiz com as crianças do meu prédio!",
    "606cc24292a7b6099521501995ac0d84"
  ],
  [
    "3 Ultras Harkat mortos; parentes do MLA feridos na explosão",
    "f27a3d67c7439e24110b496b54709487"
  ],
  [
    "Durante um impasse de 1992, o FBI capturou o supremacista branco Randy Weaver neste local de Idaho",
    "0ba9430a94084356d47fe706c99b3b53"
  ],
  [
    "Minha mãe riu de mim quando eu disse que ia fazer um carro com espaguete.",
    "9c45f415582792aa7712465c16366aed"
  ],
  [
    "Quando vou para casa, vejo mais alguns visuais, converso com meus pais e faço as pazes.",
    "0cb6b629d1daf04367fdb8b0fae851bc"
  ],
  [
    "Porque um em um milhão transforma a neve em fogo",
    "8147a8b462083ff541ccc7c57107257b"
  ],
  [
    "Os morfologistas, ou anatomistas filosóficos, formam o segundo grande grupo de estudantes cuja atividade é uma conseqüência direta do darwinismo.",
    "e96eff3ce302ad9303e2a58c7fe703ba"
  ],
  [
    "** Merda cara hoje em dia**",
    "b2692fcad49a2af4df2fb1d6a6761b38"
  ],
  [
    "Ocupado com a lei de treinamento.",
    "44e4abb289d537cfa0f53feee94b2d0c"
  ],
  [
    "Oito anos atrás, não estava tão claro para a maioria dos americanos que haveria muito o que comemorar no ano 2000.",
    "79a5ddaceaa6b58d5413f643016bea3d"
  ],
  [
    "Uma vez no menu em que mostra sua armadura, não desequipe nenhuma armadura.",
    "e1757ba11b1d70bc066e703d5443e9e8"
  ],
  [
    "* Livro 7 (2010) 100 (#3, seção 1) - Vol 1 Comentário e texto latino via JSTOR; 100 (#3, seção 2) - Vol 2 Tradução para o inglês VII:TOCP213-218, Notas, Bibl.",
    "66f3212d425f59981e96cb184c9dffb3"
  ],
  [
    "- um vestido de casa estampado verde sem etiqueta de qualquer tipo feito de poliéster horrível dos anos 70",
    "d73e3c6d2f80a0c7b98e637d1d946bb5"
  ],
  [
    "Com essas palavras, ele levou o alfaiate a um enorme carvalho que havia sido derrubado no chão, e disse: Se você for forte o suficiente, ajude-me a carregar a árvore para fora da madeira.",
    "ea02adf86cf2b09b117e670efc688150"
  ],
  [
    "Sim, e obrigado por colocar minha avó no táxi e garantir que ela chegasse ao hotel em segurança.",
    "08d22a0a1a945eeee66e96268e347c4d"
  ],
  [
    "Como é ficar no mais novo hotel de Toronto?",
    "87b05aaeef7474a0db97172238be9a33"
  ],
  [
    "Jerry Orbach parecia muito animado quando cantou “Be Our Guest” neste filme de 1991",
    "7221dbb91ffe0bcc0c58d16908dd1fe9"
  ],
  [
    "Eu logo a coloquei em seu lugar.",
    "572ce0b38357a8300369f4df0d9feef2"
  ],
  [
    "dos homens, mas uma boa praia de prateleiras longe da vista, e com uma feira aberta",
    "c0ce240344b0365f2cac7f28b9cb5fef"
  ],
  [
    "Isso pareceu limpar o terreno e dar às mulheres o mesmo status legal que os homens.",
    "269732b219fd024759accaf7dfcc5196"
  ],
  [
    "Tenho certeza de que você não acha que eu estava inscrito em um subreddit de dados para ver uma postagem e seguir em frente.",
    "60918fb0f151ea444b1ec78332d19857"
  ],
  [
    "Quer que eu ligue para nossa casa ou telefone?",
    "9388beab83dac7975f22cae42030749e"
  ],
  [
    "A reforma deve ser baseada nesses princípios: Deve preservar os benefícios de todos os aposentados atuais e daqueles que estão se aproximando da aposentadoria.",
    "3c2cd931faa2e26c55a46c668912ea1b"
  ],
  [
    "Prepare-se para uma carreira de mecânico a diesel enquanto ainda está no ensino médio.",
    "8d0e48dd307573159107658e76559473"
  ],
  [
    "O antropólogo russo Sergei Mikhailovich Shirokogorov, reverenciado como um dos maiores estudiosos dos estudos tungúsicos, observa que: Anteriormente, o uso de flechas envenenadas era comum.",
    "f141346fe3f90328eb3a99f42683cd21"
  ],
  [
    "Houve uma hora de espera, então colocamos nosso nome e pegamos uma bebida e um app no bar.",
    "433a3ab4361efad9f31819292efb3ed1"
  ],
  [
    "Eles não conseguiam entender por que ele chorou tanto, nem por que Lady Molinda e Lady Kathleena choraram; mas logo estavam todos rindo e felizes novamente.",
    "27601e802047f90c4499f6c3c0068e6c"
  ],
  [
    "Não há nada que eu possa fazer... Ah, não é verdade, não há nada que eu queira fazer.",
    "dc8d88a721c190a694c759287c2d6733"
  ],
  [
    "HMV diz que sua loja principal em Toronto não vai a lugar nenhum",
    "273d5cc33524e8a5888cf1f31bae3d48"
  ],
  [
    "O sangue sai do coração dos ventrículos e entra no coração por essas câmaras",
    "18022b3bdb0bed55db2458c4450d389b"
  ],
  [
    "Ele vendeu sua alma para o Papai Noel.",
    "af6cca097955026a9d0a3510f61ab95d"
  ],
  [
    "O aleijado atirou sua tocha contra eles, escalou vagarosamente até o",
    "3946c6a75563886eac97730e695f6cd0"
  ],
  [
    "Garota, você sabe que não posso esperar",
    "0b132acd7eea17529ceb7893cfbbfb27"
  ],
  [
    "Depois de Darwin, a teoria da evolução repousou suas reivindicações de reconhecimento em um conjunto definido de informações relacionadas às variações e sua herança.",
    "ee95dbdcb89ded02000b59cf042c5490"
  ],
  [
    "Com muita frequência, um DJ toca uma série de faixas wav, seguidas por um mp3 medíocre, e é realmente uma diferença que você pode SENTIR mais do que ouvir.",
    "89f7d5d59fb4dff6f1d53140cc5ab5b0"
  ],
  [
    "Uma garota se apaixona e decide fazer seu PAI conhecer o cara.",
    "4d8fce8807bf4d5cb727da642033fc24"
  ],
  [
    "Todos nesta câmara sabem que isso é verdade - mas, de alguma forma, não encontramos em nós mesmos agir.",
    "8abffda03424e1b5b8bc2089f9adf398"
  ],
  [
    "Use as setas para cima e para baixo para encontrar o Memory Stick.",
    "8e6c02757a7b0c31bfc2e12043b415f6"
  ],
  [
    "O limão contém uma ampla gama de benefícios à saúde e outros valores nutricionais.",
    "c9b4f1f4c02902d5ffc58b5a6ffae60c"
  ],
  [
    "A segunda coisa é a foto de um par restaurado de sapatos Christian Louboutin de fundo vermelho na parede.",
    "11b183b82402db3c18febcd61a4d12dc"
  ],
  [
    "E assim é o de um príncipe herdeiro, respondeu Prigio; e o meu é prometido a uma dama.",
    "ad1fb637e4a2ee2b8abeb599009d7cd2"
  ],
  [
    "Bem, agora, espere um segundo, quem eu coloquei como minha pessoa “Em caso de emergência”?",
    "7a517b9b6043103491bb74b1fbf81d81"
  ],
  [
    "Kala Pani old-boys Net (trabalho)",
    "c0ff93e0bffdfc02572b1ed0ed31f2dd"
  ],
  [
    "É o “esquema” financeiro com o nome do vigarista italiano que o tornou famoso na década de 1920",
    "af5817e72db6b6cdb96ced70b3c90b6c"
  ],
  [
    "A esposa está limpando os armários, suja, suja e coberta de teias de aranha.",
    "2601840dc166e61583e023203abff280"
  ],
  [
    "Então eu vou para a outra sala e é aí que o medo começa a chegar, porque nós começamos a ficar bastante fortes quando meu amigo entrou e eu sou como um maldito, então comecei a pensar em todas essas coisas terríveis associadas ao mal e à morte e era simplesmente assustador, e eu estava prestes a surtar quando minha namorada entrou e me confortou, dizendo como ela estava bem e minha amiga tinha feito chocolate quente para ela.",
    "6d85a1b3e4e4c32e71786bf3d074e48d"
  ],
  [
    "Inferno, não é divertido, ficar sem um",
    "5fd0f1aa1478592c1b146760bbe5a63a"
  ],
  [
    "De qualquer uma dessas causas, ou a combinação do todo, sabemos que, dentro do tempo laurentiano, porções dobradas da crosta terrestre começaram a subir acima da superfície geral em cinturões largos que iam de nordeste a sudoeste, e de noroeste a sudeste, onde as montanhas mais antigas da América Oriental. e a Europa Ocidental agora estão de pé, e que a subsidência das áreas oceânicas permitida por esse desmoronamento da crosta pei'raitou outras áreas em ambos os lados do que hoje é o Atlântico para formar planícies limitadas.",
    "1935a13ded5ca2b978c251e7354359f0"
  ],
  [
    "Agora estou mais informado e entendo melhor o ponto de vista oposto.",
    "4bb71deb43b77d37a52c67a3513d28f8"
  ],
  [
    "Devemos, no entanto, ser guiados por alguns princípios básicos.",
    "95b1f0d9c6cf31ae1279b3053927726c"
  ],
  [
    "Converse com seu médico sobre as opções de medicamentos.",
    "eaf7286a0d285f8a6d5e570c8716b7bc"
  ],
  [
    "O termo Oceania é usado porque, ao contrário dos outros agrupamentos continentais, é o oceano que liga as partes da região.",
    "9c430a87ee15e329e1b7a831b303e1cd"
  ],
  [
    "Em suma, eu diria que o Tandoori Fusion ganhou minha lealdade.",
    "1acf53453dcef727c33108a594b6bd10"
  ],
  [
    "Logo ela ouviu o abafado vagabundo de cavalos, e logo a tropa armada apareceu, liderada pelo Príncipe, que havia marcado prudentemente todas as árvores de antemão, para saber o caminho.",
    "6bfbd20f4759461d1a742c2095d9a28c"
  ],
  [
    "Você sabe que é... é ela.",
    "2f07f4cf952b161ba2af383673def861"
  ],
  [
    "Os 15 melhores lugares para celebrar o Dia do Macaron em Toronto",
    "c77f73fd5971b37c74fd4deb9f6477af"
  ],
  [
    "Com a circulação não tão “estelar”, este jornal de 129 anos de Washington DC foi dobrado em 1981",
    "5e91c61c9fbab2b337eeba6936e84e13"
  ],
  [
    "Eu sei que é companheiro, mas dê uma chance..",
    "ad115c5b3ad46046c031e020c03b1948"
  ],
  [
    "spalpeen é summat para baixo na boca, e usa sua mão de elevação em um",
    "2bf692012a65717c073203dd55b40389"
  ],
  [
    "Vamos pegar a estrada pela última vez",
    "6587bbac626d3ac768ff4ad69833706c"
  ],
  [
    "Soldados, seu Imperador está entre vocês!",
    "4e505a120a14efe44a9a165e67359b74"
  ],
  [
    "Eu acho que isso é £10-15 por dia para hospedagem e alimentação se você estiver disposto a ser um campeão do orçamento.",
    "ef273248d063af048df8d98608127624"
  ],
  [
    "Ajude-me a adicionar um Sand one M para ajudantes",
    "a3a21773201e3e7cc4ed51fc488ae1b4"
  ],
  [
    "Podemos ter diferenças de política, mas todos acreditamos nos direitos consagrados em nossa Constituição.",
    "c2b41781dbdbae56b2abc5fef86479ba"
  ],
  [
    "Decida que tipo de chapéu de jornal você quer.",
    "d48ac9cbb26b430aad056bfc9df9e834"
  ],
  [
    "Um jogador que chega à base devido a um erro de campo não é creditado com um acerto - em vez disso, o defensor responsável é acusado de um erro.",
    "8fcf7b50102162086c7a85b210796486"
  ],
  [
    "A viagem de táxi do aeroporto durou apenas cerca de 15 minutos e $16,00 (às 12h30)",
    "44786cf7d6b0c5a532802a3c0f008b77"
  ],
  [
    "Ela tinha ficado tão triste quanto qualquer um quando o infortúnio atingiu seu pai, mas, logo recuperando sua alegria natural, ela começou a trabalhar para tirar o melhor proveito das coisas, para divertir seu pai e irmãos o melhor que podia, e tentar persuadir suas irmãs a se juntarem a ela na dança e no canto.",
    "d9892b2c25b6c500bfee91defffb25e3"
  ],
  [
    "Embora... seja também sobre o casamento... Ugh, tudo bem... aqui.",
    "a37dc1df1bc1487334ee3c125326827e"
  ],
  [
    "Petição de Parekh rejeitada",
    "992aeeef6854c7c75babe0ee716dd09e"
  ],
  [
    "Depois de matar Abel, Caim foi banido para a terra sonolenta deste lugar, a leste do Éden",
    "1b5eb074c9832c7cc652e57f19e71805"
  ],
  [
    "Como os jogadores de futebol se acalmam durante um jogo?",
    "b15671d40667af0cb8103cdb2c53c0bc"
  ],
  [
    "Era dançante, isso é tudo o que importa.",
    "841168fef9865f8ced0198da724a98bc"
  ],
  [
    "Tenho gasto meu dinheiro e gasto pensando",
    "35c784e6ac905086f9b975af1692c8fb"
  ],
  [
    "Foi somente nos últimos anos que zoólogos e botânicos começaram mais uma vez a trabalhar a rica mina de materiais em suas próprias portas.",
    "7dc41bb2bdcc77697485191711f0f67d"
  ],
  [
    "TL/DR: O suco de laranja é para a vitamina c, assim como a cannabis é um antioxidante mais poderoso.",
    "4e1692aebf48eb870d4ccdf85555d700"
  ],
  [
    "Uma América que continuou a crescer em todas as épocas contra todos os desafios, um povo de grandes obras e maiores possibilidades, que sempre, sempre encontrou a sabedoria e a força para se unirem como uma nação.",
    "ec8ba749597b2991a3beb2ff83874152"
  ],
  [
    "A área é um grande papel se você ganhar ou perder.",
    "61e6b8eef499389d7eaa4d00fe13ef37"
  ],
  [
    "O adjetivo “britânico” é comumente usado para se referir a questões relacionadas ao Reino Unido.",
    "202f95f5084542c3bc091026ad2e1517"
  ],
  [
    "Nunca tivemos que pedir nada!",
    "9ad327a67e092bf6f75e8abb3c39d46d"
  ],
  [
    "E ainda assim a coisa escorregou, da fenda sob a montanha.",
    "9a823c775ef29ee4183e51d0537c26ba"
  ],
  [
    "Tudo bem... Oh, Emma o ama!",
    "c10388407d81d186fe2a2dbde686f3d7"
  ],
  [
    "O Toronto Sushi Festival é o pior evento de todos os tempos?",
    "88b6c7c5845e8acc25dce12b4afdc420"
  ],
  [
    "Vegetais californianos com uma coroa e um coração",
    "cd183ea22e51dcc39648836006ac12a6"
  ],
  [
    "Eu me pergunto o que fazemos com os outros 75%?",
    "d46c5e18959cc1c659e776233f9f21da"
  ],
  [
    "Cove de três quartos de rodada, exibida a partir de todos os olhos mortais, que parecia",
    "2bdc9345a4308e585cccda98a5a0e578"
  ],
  [
    "J bateu no meu telefone se você quiser um pássaro",
    "b29922647d02c9bced5b68752705a54b"
  ],
  [
    "Rezo a Deus para preservá-lo, para que ele possa reinar por muito tempo em misericórdia, bem como justiça; e que ele possa reinar em paz; e que a religião protestante possa florescer sob ele; Eu também retorno graças a Deus e ao reverendo clero, que me ajudou em minha prisão",
    "09e1909162e8f9544872f4ffd135ee05"
  ],
  [
    "Acontece que era uma formiga voadora de cerca de 3/4 de polegada de comprimento que estava escondida atrás do meu tímpano e estava batendo as asas porque aparentemente eu era o único irritando ELE... eu tenho que ficar com ele.",
    "b9fd60d76a1e5659170fd0d3cfde2882"
  ],
  [
    "Ohh desmaiou o treinamento foi pela manhã!!!",
    "7f6188487f07e7a709b5316c659139ca"
  ],
  [
    "Para empresas em todo o país, isso significaria clientes com mais dinheiro no bolso.",
    "6ba6136c76adcb5dc255192f82b2108d"
  ],
  [
    "Compre a arma que combina com sua jogabilidade.",
    "22defd874f316015591198b445aa9099"
  ],
  [
    "Os grupos nacionalistas hindus se opuseram e começaram a confrontar Gandhi por essa prática unilateral, gritando e se manifestando dentro dos templos hindus, nos últimos anos de sua vida.",
    "0ffc801849a4c9e1e08c4f35dd17b877"
  ],
  [
    "A360/COTA conserta sua maldita sinalização de estacionamento/direções, organize-se, treine sua equipe para ser assertivamente prestativa e respeitosa e traga uma empresa experiente de gerenciamento de locais.",
    "7dd395148fd2cca679f4e047c78f1835"
  ],
  [
    "Digo com sorte porque se ela tivesse ouvido falar deles, ela não teria acreditado em uma palavra deles.",
    "5c2bf56a3b19c6b255f0b74ed93df1a7"
  ],
  [
    "E começamos a conversar, sabe, por duas horas, e eu realmente gostei dele, então eu o convidei aqui para uma xícara de café.",
    "362c7c49bf8a3fb59fa9f4f77b29b7b7"
  ],
  [
    "BMO Field renovado revelado para estreia em casa no TFC",
    "b7e97d3bc487f6b823df07fc3f5f4a3e"
  ],
  [
    "Ele morreu violentamente por volta de 3.000 a.C. & deitou em uma geleira até ser encontrado em 1991",
    "b861945b172eda054e70d58dd55ba4f5"
  ],
  [
    "Quantos malabaristas são necessários para trocar uma lâmpada?",
    "4f1b56b31e46fe3d09c47aa45272c74c"
  ],
  [
    "A caminhada de volta foi provavelmente a única parte da viagem que beirava o assustador, porque a cada passo a porta parecia se afastar e, uma vez que chegamos, a entrada para o porão parecia muito sinistra.",
    "03c315164ec65baefb8d1f4e5f57f214"
  ],
  [
    "Eu tento correr, mas não há lugar para me esconder",
    "3168bbcab59fa0a8046d1440cd8fff1a"
  ],
  [
    "No século XVIII, quando o estudo de diferentes tipos de animais que habitam o mar e a terra atraiu a atenção dos zoólogos, grandes classificações foram inventadas.",
    "926a7ee57a314f62334b68bca834040b"
  ],
  [
    "Sinto muito, mas EU ODEIO, ODEIO, ODEIO essa linha de raciocínio.",
    "23ce69e72a7291638d7e9cec2ae06695"
  ],
  [
    "Mais tarde, você seguirá para a loja de anéis novamente.",
    "6120d7ad7d78c8d08d8c009336610551"
  ],
  [
    "À medida que avançamos para o 4º ano, com a explosão nos custos de saúde, como eu disse, projetada para representar 50% do crescimento do déficit entre agora e o ano 2000, deve haver cortes planejados nos pagamentos a provedores, médicos, hospitais, laboratórios, como forma de controlar os custos de saúde.",
    "daea58dbc8d1096cc7fa3a871bd0ce04"
  ],
  [
    "Certifique-se de sempre colocar sua saúde em primeiro lugar!",
    "bc73fdeeb606588e85d1d7837a4bbd50"
  ],
  [
    "* 34) The Winding Motion (O Movimento Sinuoso) (2)",
    "a96c6395fc459cd3073b4cb9914e95d4"
  ],
  [
    "Eu dirijo todo o caminho da cidade de O para o atendimento urgente de Heathrow porque toda vez que estou tão satisfeito com os resultados do atendimento, é excelente.",
    "3f0e80fd603a346be06faa11b400e3a5"
  ],
  [
    "Ele não conta seu dinheiro, ele mede isso.",
    "c9be676744b337a9374970cacaaf6be5"
  ],
  [
    "Essa é definitivamente uma pergunta válida.",
    "d16b13c6d51ebe8938fbe731751479a6"
  ],
  [
    "Soli J SorabjeebrDireitos humanos confidências profissionais impostos",
    "95d38c710bb935fdd2bf6a8b3302ef4f"
  ],
  [
    "Em uma cena de partir o coração, Travis tem que matar seu amado cão neste filme de 1957 baseado em um livro de Fred Gipson",
    "99b52066675d2a40c6dbc3b82aa93508"
  ],
  [
    "Meus pais são onipotentes.",
    "a5afd6f587827937c9b5fe1a0dd74827"
  ],
  [
    "claro como cristal!” e o rei dobrou seu salário pela segunda vez.",
    "dd604b33b62cce35efb194281e65ba37"
  ],
  [
    "Não, não jogue um dos seus, jogue um dos meus, cara!",
    "f8ed15b78026793e4f9518a33c69d215"
  ],
  [
    "Justice Wills disse isso nesse caso, e um juiz mais instruído nunca viveu.",
    "628440f5cc5e3424514eb5f24dde53b7"
  ],
  [
    "Procurei em todos os lugares que Tb não conseguiu encontrar.",
    "357518601b9e6df3d48c20c4e27cd5d4"
  ],
  [
    "Haha coz peça a eles que venham nos buscar, eles não querem sair, então nós caminhamos todo o caminho na chuva!",
    "4ce2923b7d8fc427507ed2f9e8737080"
  ],
  [
    "Os valores são importantes, por isso triplicamos o financiamento para a educação do caráter para ensinar nossos filhos não apenas a leitura e a escrita, mas o certo do errado.",
    "5470b0116826d348fd75009c01d5aa6b"
  ],
  [
    "Faça com que seu ente querido receba um tratamento de qualidade.",
    "4a29dbe72b27d28c6c85282959b76255"
  ],
  [
    "O ducto cístico da vesícula biliar se une ao ducto hepático comum para formar o ducto biliar comum.",
    "ce600ae740f240e3fd25454d445580ed"
  ],
  [
    "Eu pedi a um cara que me instruiu da maneira correta de bater os punhos (fazê-lo explodir como BOOM quando terminarmos, cara!) e outro me diz como eu fico bem em um terno.",
    "235416d097a01dbbffedfe54c1a9ccdb"
  ],
  [
    "Você limpou o estábulo?",
    "15076e01e1400d2ce76bc3cb65d0bd61"
  ],
  [
    "Desculpe, eu estava falando com essa enfermeira, esqueci completamente.",
    "d874fe1c1a5b0ebd4ccd5dda0c9d9e67"
  ],
  [
    "Lucro líquido da Ashok Leyland aumenta 24%",
    "977e149993ba8d252aa7d268225974f0"
  ],
  [
    "Transporte asiático de 2 rodas puxado por um corredor",
    "3e9a86e78cac8daf50e9c946d15a6134"
  ],
  [
    "Decidi colocar laxantes nos meus brownies de maconha só para cagar e rir",
    "3e2ed1f7a8a43937b253f2cd7bdf0605"
  ],
  [
    "sucessão de curvas irregulares curtas - uma ocasionalmente sobrepondo",
    "8cc54a5bec7393db57d5f6ad46afcf08"
  ],
  [
    "E fodam-se todos vocês, policiais, você não caga para mim",
    "ad291739b10ee32b4b43b53b3023a176"
  ],
  [
    "Homens, Sua conduta durante esta recente campanha foi muito louvável.",
    "63337047b282195a3f5317a23ea649d1"
  ],
  [
    "Oh meu Deus, o quanto eu amo esse jogo!",
    "76c74351b2e0d682c8a5066c2217ad01"
  ],
  [
    "Lutar com o mundo é fácil, você ganha ou perde, mas lutar com alguém1 que está perto de você é difícil se você perder - você perde se ganhar - você ainda perde.",
    "9c70d1b9322d8b7469b206f90729c7d7"
  ],
  [
    "Devemos pagar por nossos cortes de impostos de forma plena e honesta.",
    "4c32239f9e3acfd2b8f3f39be257532e"
  ],
  [
    "Clique com o botão direito no item e selecione emprestar.",
    "99f28289882e8d4505f80a12d68a77b8"
  ],
  [
    "Gandhi veio de uma família pobre, e ele havia abandonado a faculdade mais barata que podia pagar.",
    "e5095b43fd5b9c559e1c0de9ebed77f3"
  ],
  [
    "As asas vêm com aipo e sua escolha de queijo ranch ou bleu-cheese.",
    "32e4adb0db6a5ee535296c414c6b8810"
  ],
  [
    "O mágico, vendo-o chegando, seguiu-o com os olhos, até que, de repente, ela perdeu de vista ele e seus assistentes.",
    "75b00837cf0faf7b224b6c231e225fff"
  ],
  [
    "Ah, bem, então haverá algumas surpresas!",
    "254f1a4d740df86a93cadac4fc9c2e1a"
  ],
  [
    "Mais cabanas em frente ao secretariado",
    "c40c6f42048c1072b9d1a8813d62b178"
  ],
  [
    "Corers, ballers, griddles e anéis de mousse são equipamentos usados por esses profissionais",
    "2fa3096697155e34946e7f3819f07d0d"
  ],
  [
    "Quando estiver no wal mart: diga ao gerente pelo interfone para encontrar seu amigo perdido Mike Hunt",
    "161bb52dc8b96cb2cb7b5d489341ef55"
  ],
  [
    "dela se escondeu completamente e intimamente, e ela parecia primeiro tão louca quanto um",
    "f27ad4f1952d14a6c38bca96fe7fbb10"
  ],
  [
    "E se eu dissesse a eles que a própria Inglaterra era esse país?",
    "59238576bcfba05f10fe85c1165e9777"
  ],
  [
    "Ela não é sã, mas é linda, e está mais perto de uma mulher agora do que nunca.",
    "7e7f50f05b90027929c1f037eec2ab0e"
  ],
  [
    "K.. k.. eu também estou bem:) quando você concluirá o curso?",
    "c1cd91fccafc973b967786aec6e68b05"
  ],
  [
    "A América sempre buscou e sempre enfrentou todos os desafios.",
    "000c7ab450ebcf5bdcfc7e00c3387a48"
  ],
  [
    "Você deve ter um total de 10k.",
    "6b28e94764f63ef9bcca0a1260b05859"
  ],
  [
    "Elizabeth II é a rainha da Nova Zelândia e chefe de estado.",
    "8be0472ddeda94cacc0ef6a7048ec851"
  ],
  [
    "Boa música e bom layout do lugar.",
    "32d834df1d11e999240031a8df74832d"
  ],
  [
    "Ele dirigiu os dois jumentos carregados de ouro em seu próprio quintal, e levou o outro para a casa de Cassim.",
    "ca26db128b8713ea6159ffb7e2a821a9"
  ],
  [
    "Ok, eu não pareço assim.",
    "8e6ef56b1221b18c0c9283e64b029a5f"
  ],
  [
    "Toronto ganha um novo destino para o chá da tarde",
    "348c8f72129693034183a83a8a62a208"
  ],
  [
    "Um rebatedor de beisebol mais obeso",
    "5734d517bb94c5c47b27131f0d47d052"
  ],
  [
    "Apresentando testes idiotas gratuitos!",
    "adf732bbd35d1dfd334e191f162963cc"
  ],
  [
    "em silêncio, qualquer noite depois de escurecer, na casa de seu pai, a paróquia",
    "3428ee9f2d94895af4f64615daa09324"
  ],
  [
    "Isso está nisso a longo prazo",
    "4234fc1f1b805ce9c68345e11f3f2034"
  ],
  [
    "Nos 17 meses desde então, pouco mudou para o povo de Darfur.",
    "64aff1678cbf7291d9fb2a27bb781e96"
  ],
  [
    "Quando meu cachorro tinha 8 semanas de idade, minha sogra estava sentada em uma cadeira em um piso de madeira e foi buscar o filhote.",
    "e4e95a8f4f8a53a8023f5f8d524995be"
  ],
  [
    "Oi oi weitieng desculpe>< estou com febre agora, então acho que não posso fazer isso para o treinamento em terra do tmr><",
    "b3982475925e1381f0dba982e3fe4eb9"
  ],
  [
    "Quando nos conhecemos no ano passado, nossos níveis de tropas no Iraque estavam aumentando.",
    "d6d002b4b7e44e476a6aeb87301227a4"
  ],
  [
    "Ative urnas sem runas (nr) com runas aéreas.",
    "543b43e1f003da9daa65da248c0bff02"
  ],
  [
    "Ligado a isso estava sua defesa de que khadi (pano caseiro) fosse usado por todos os índios em vez de têxteis feitos na Grã-Bretanha.",
    "ed4d54b6e6922c2a8165daf492ab01dd"
  ],
  [
    "O serviço sempre foi bom.",
    "79842e6cf82e6f6680c546d023c34244"
  ],
  [
    "Ao ouvir isso, a Besta pareceu tristemente angustiada e chorou miseravelmente.",
    "45d4422c599cae5189711f264fb22d3e"
  ],
  [
    "O proprietário da Porsche: Eu moro no interior do estado.",
    "31f3642632cdfdab181bee95019c7a32"
  ],
  [
    "O hinduísmo está firmemente enraizado no presente",
    "a86ca328f210fc2a40f02941731a7c0b"
  ],
  [
    "Durante a Primeira Guerra Mundial, esse futuro presidente do Vietnã trabalhou no Carlton Hotel em Londres.",
    "65bf3763308a338630a537053bd5d37b"
  ],
  [
    "Uma garota entrou no consultório médico com um morango na bunda.",
    "e0df74f5472fd46b4c5beea611bd8752"
  ],
  [
    "não significa ter certeza de que duzentos ou trezentos deles podem não ter",
    "1c58499c9083ecc07a241e8ecc5acb9d"
  ],
  [
    "Consegue olhar nos meus olhos quando estou de costas contra a parede?",
    "a9eae07a131e45bdd627741d0ede8046"
  ],
  [
    "Não faltaram defensores capazes, mas infelizmente faltaram evidências diretas para apoiá-lo.",
    "8641d7bb5a400cb2c76812daa7d2d6a9"
  ],
  [
    "Além disso, os benefícios para a saúde da alimentação crua significam que é menos provável que você encontre visitas veterinárias caras no futuro.",
    "9a01ee256a96a17ddee7c25388eb8c90"
  ],
  [
    "Vamos comer tomyum/curry em não sei onde.",
    "7bdccca3cdd1e0d9b3d6b416c15a8aab"
  ],
  [
    "Certos problemas, resultado de décadas de práticas imprudentes, ameaçam a saúde e a segurança de nosso povo.",
    "8ea461812f794ae0b56db64b23d6255b"
  ],
  [
    "Complete seu treinamento de paramédico.",
    "6f8349e1e69546fb7ad7cd2d6c327c3d"
  ],
  [
    "O Kabbalah Centre também está presente na cidade.",
    "0b1c889173d2a3f6bace24a2c551c824"
  ],
  [
    "Eu acho que o pho é ótimo, mas o pad thai e o pad see ew eram um toque muito fortes no sabor para mim.",
    "d8fe807d0de98bfbf084e4fc879cde2c"
  ],
  [
    "Ele entrou, e viu que ninguém estava lá desde que o capitão a deixou.",
    "2897812f549ef0fcf7fa671fc6395050"
  ],
  [
    "Sabe, eu poderia gostar de talvez... Eu poderia fazer uma leitura dramática de um de seus livros!",
    "8e13982cf1b85186b43e80b8c4dae456"
  ],
  [
    "BJP diz que Krishna não conseguiu combater a seca",
    "298e92eb341eb5289a4ea3b71c2ba573"
  ],
  [
    "Localizada na “Cidade das Rosas”, a quadra da casa desta equipe é apropriadamente chamada de Rose Garden",
    "3785750a8a617311ab6021603d6204db"
  ],
  [
    "No começo, tudo o que você precisa é de dois corações e um diamante.",
    "a80168317813c2ad84d99799e4f98e18"
  ],
  [
    "O estranho, que estava segurando seu guarda-chuva para atrair seus",
    "5be7266db9a6a341d8836612f2116c71"
  ],
  [
    "Algumas pessoas acham que é tudo sobre dinheiro, querida",
    "c55c6cc722f0c22be8c1eba30376fcbe"
  ],
  [
    "Não atribuo nenhuma intenção a Deus, pois desconfio dos fracos poderes da minha razão.",
    "502e912e10bbda3a9549ff7f28a84f47"
  ],
  [
    "Se os deixarmos pegar nossa última ferramenta, ficaremos apenas com armas.",
    "3526f8b645af0a674eecc004070c1997"
  ],
  [
    "Não, de jeito nenhum.. Depois do almoço está tudo bem.. Chegarei perto do seu laboratório e enviarei um SMS.. Muito obrigado por me ajudar.. Obrigado..",
    "4aec4e7fc08b8315fd663327312f6513"
  ],
  [
    "Isso pode não ser popular com nenhuma das partes, mas acontece que é a verdade.",
    "ed6bf906b71fc1f7f1e562a1555d5564"
  ],
  [
    "Toque em “Escotilha” quando estiver pronto.",
    "a82c98d597a9af94be40fd8175f7d876"
  ],
  [
    "Murphy frequentou a Texas A&M University, onde se tornou um dos melhores receptores da história escolar.",
    "3ecd10324e0da126e51fa93de1dc0cfc"
  ],
  [
    "E acho que devo mencionar, há algum tipo de comida asiática a cada 1 a 2 quarteirões lá.",
    "bb5577464994e1b1b1b61f05dae6f3af"
  ],
  [
    "Já que você é tão gentil, disse ela, talvez você me faça outro serviço, pois até que seja feito eu nunca serei casado.",
    "f23ede77f1a18b052dc60742b1487111"
  ],
  [
    "Então, er... como foi com a Celia?",
    "e239d668882ba3eb97de37cb90658bcd"
  ],
  [
    "A missiva do PM dá pesadelos ao DDA",
    "d3f86222d131d23e8a6e823785993199"
  ],
  [
    "Essa turvação do cristalino do olho é comum em pessoas com mais de 65 anos.",
    "0147c69b631b7b37f5c85abbd61350b2"
  ],
  [
    "Hoje, decidi ver o que há de bom em todos que encontro.",
    "f3c6cc18965443c615a34e6ff7791088"
  ],
  [
    "ordem “durante a cerimônia de desenterrar o tesouro”.",
    "4d97c6d5bfb98574ae8b334ebffb3a0c"
  ],
  [
    "Os meninos brancos sabem o negócio, não é nenhuma farsa",
    "2d4dd83154069865da0bd020f97f27ee"
  ],
  [
    "Para a fisiologia, procuramos em vão uma resposta a essa pergunta, que talvez seja um problema fisiológico, pois enquanto a fisiologia avançou em um grau maravilhoso, nosso conhecimento dos complicados ajustes dentro do corpo, a origem no tempo desses ajustes e sua relação com o mundo exterior tem excitado menos juros.",
    "e8dd7bc00517f5a285654591654fcf35"
  ],
  [
    "Eu estava progredindo, mas morreria bastante e me sentia longe de ser piedosa.",
    "422d6d2932818b6cc6298b2c1e0e4c0d"
  ],
  [
    "Na verdade, a parte diferente se encaixa bem?",
    "c1f05724ee4ce6859522caa0f2b05fe1"
  ],
  [
    "Mas ele sabia no que acreditava.",
    "eb1a500b81ba8df54d631d411ba74bc2"
  ],
  [
    "Atualize o Minecraft Pocket Edition.",
    "462fd5a0fe31790ce777d69e9130a0b2"
  ],
  [
    "O torneio de golfe mais antigo do mundo, e o primeiro grande campeonato de golfe, The Open Championship, é disputado anualmente no fim de semana da terceira sexta-feira de julho.",
    "8ee6ae7d7ee31ef49ca6ab14ee928326"
  ],
  [
    "Nossos problemas começaram quando fizemos um pedido com eles de papel timbrado e envelopes personalizados muito típicos.",
    "94d0f2a0168537e7ff506dbe8bf6532e"
  ],
  [
    "Oi, Grettel, ela ligou para a garota, seja rápido e pegue um pouco de água.",
    "dbdd3590e6f412a9d202dd20b4fb3618"
  ],
  [
    "Não acredito que quase perdi outra garota por causa da contagem.",
    "f922342511863c2b2f3045c5785eca72"
  ],
  [
    "O futuro de Yonge e Eglinton entra em foco",
    "5bfb5398201b52829751f49f094e225d"
  ],
  [
    "Os produtores lhe disseram que ele só poderia dirigir “Taxi Driver” se conseguisse que Robert De Niro interpretasse o papel principal",
    "112a455c0ac08d65bd6aa1b388702a8e"
  ],
  [
    "Sono desprotegido: dormir sem despertador.",
    "c66312c656917266c0f39135a0856286"
  ],
  [
    "No início, ele estava muito dominado pela dor para ser capaz de fazer qualquer",
    "de73436a4a27e920ce42d8c8aa9d5139"
  ],
  [
    "À luz do início da manhã",
    "ac9d3c52074d4bc1f24df8df62d4e216"
  ],
  [
    "Mil condições sociais podem nos expor à invasão de micróbios e, assim, tornar real o segundo termo necessário para constituir uma doença infecciosa.",
    "385e4e87f6e992a38ee80379d2d4f2b5"
  ],
  [
    "E se houver um resgate maciço, de alguma forma teria que preservar o preço das ações em algum tipo de falência gerenciada.",
    "f7f09ef394dc9e25593f1c86af5615ed"
  ],
  [
    "Haha, ele ainda se preocupa muito comigo.",
    "b5f4961accf9b393e44e19b3f7534a20"
  ],
  [
    "Ele está aqui conosco esta noite.",
    "cfc71c748e125140c50b367f0a44344d"
  ],
  [
    "Continue a desenvolver sua civilização.",
    "c08c6045878463b23f4b80214c40e837"
  ],
  [
    "Esse processo é ativado pelos receptores p75.",
    "0eb9fe047507bd4fe267bacc97d23ace"
  ],
  [
    "O bolo de caranguejo estava delicioso e o garçom estava atento.",
    "493531b5cad2e0149387b701f01f02ed"
  ],
  [
    "Você pode imaginar quanto isso custou; mas então nada poderia ter sido mais brilhante, exceto a beleza da princesa!",
    "686899bad510fb621d896defc102aea8"
  ],
  [
    "Eu não—eu não venho muito aqui.",
    "383f991962f7c808bcd6f6a31ed94b69"
  ],
  [
    "Inaugurada a biblioteca médica da Era",
    "03cb60ac924e18aec859909624ec0f2d"
  ],
  [
    "usado para identificar a droga azidotimidina, uma droga usada para combater o vírus da AIDS",
    "e9102cb19f9099e23d7da15dd211e4dd"
  ],
  [
    "Você vê, eu não sou uma boa pontaria no banheiro.",
    "c4e9dbab8b89059b793b08dab9220e98"
  ],
  [
    "O “trem de excursão” - uma partida absolutamente nova na história da",
    "08ad048089b67320d4f7e8a733c8be66"
  ],
  [
    "Mas você voltou para mim e só Deus sabe por quê",
    "588e1422c3e392b32258c46e59ea3c42"
  ],
  [
    "Que mortificação devemos sentir por ter deixado de pensar em nossa culpa por tanto tempo, ou tentar qualquer reparação!",
    "277e80e7c86eef59bfb14450ce14fcd8"
  ],
  [
    "Isso nunca iria acontecer.",
    "36bee690b0330d24601e5c7ebd18b384"
  ],
  [
    "Preciso saber quando para saber se posso ir com meu amigo",
    "be4a9296a7f61dff8d963ba8c0863652"
  ],
  [
    "Quando o presidente Roosevelt criou a Previdência Social, milhares escreveram para agradecê-lo por eliminar o que uma mulher chamou de “terror severo da velhice sem um tostão e indefesa”. Ainda hoje, sem a Previdência Social, metade dos idosos de nossa nação seriam forçados à pobreza.",
    "9a8313d7c655a343bd4744e75ed92863"
  ],
  [
    "Pratique uma boa higiene pessoal.",
    "e712d6076a520dfe30b939c65573d2e9"
  ],
  [
    "As aldeias de Cooksland, Dunmere e Turfdown estão na paróquia.",
    "ed3cdffcf940bfb8a32d3f36363c9327"
  ],
  [
    "Paella: 2.5/5 eh, isso foi realmente um pouco decepcionante.",
    "7ae450e22c7ffd173e2634b17ca63eee"
  ],
  [
    "Ele pensou por um momento, depois saiu da sala, e, em três passos das botas de sete ligas, estava em seu palácio vazio, escuro e frio novamente.",
    "1ce70975c0f4dab315049fbe1cf56609"
  ],
  [
    "Paul vai me levar para jantar hoje à noite, ele disse que tem uma grande surpresa planejada.",
    "459d68154d78be927fc04ee0a620a7a4"
  ],
  [
    "Apelo dos professores para elaborar currículos globais",
    "aa78d106b91009b6b2d16d5b0ddccf60"
  ],
  [
    "Sigourney Weaver fez sua estreia como “Encontro de Alvy fora do teatro” nesta vencedora do Oscar de 1977",
    "a39dc7c1c573156778dddb8210f7d979"
  ],
  [
    "O casamento é como pi - natural, irracional e muito importante.",
    "0167767a98f1246b4ec32428c9bc3967"
  ],
  [
    "Desculpe-me desta vez, querido Ned, e não me repreenda, agora eu venho tantos,",
    "cfba77d89a5c64edbb70717fdbcf57ad"
  ],
  [
    "Não importa as consequências do crime",
    "8463f8e41090dd92eb3e9d48c19109be"
  ],
  [
    "Duzentas peças de canhão, todo o parque de artilharia, noventa bandeiras e todos os seus generais estão em nosso poder.",
    "a04608ac8c1bb1cb72eb0d8dd75bddb7"
  ],
  [
    "Eu não tinha percebido que havia algumas coisas que eu preciso para mantê-la on-line uma vez que ela realmente consegue algo acontecendo, então em certo sentido ela custa mais do que 1UBR.",
    "38f2fca95ef3155dd0cb0ea259394212"
  ],
  [
    "Haha ><< sorry ryan > haha omg bateu, não dor meh!?",
    "4cb68407272c67a8c8058901afbef5f4"
  ],
  [
    "Temos isso em nosso poder.",
    "148066dc8437eb41ae4d69d14692c146"
  ],
  [
    "Esteja disposto a experimentar medicamentos.",
    "970dfa7c2b98acbc8f80f4b9e100977b"
  ],
  [
    "Na Grã-Bretanha, a rede ferroviária britânica foi privatizada entre 1994 e 1997, o que foi seguido por um rápido aumento no número de passageiros após anos de declínio, embora os fatores por trás disso sejam contestados.",
    "cc6574d8b6867ed15030342d902bd5a6"
  ],
  [
    "Hora da cera e adivinha quem fez isso?",
    "c93b6f830271294194d547f69a96b47b"
  ],
  [
    "Ele então foi até o mago morto, tirou a lâmpada de seu colete, e mandou o gênio levar o palácio e tudo dentro dele de volta para a China.",
    "d77278170100dafb8c8f0e2abfea8d41"
  ],
  [
    "Oh meu Deus, oh, vocês são ótimos.",
    "896ce95b9bd0e9712645891137db1a2c"
  ],
  [
    "Depois dos telefones celulares; palmeiras estão na moda agora",
    "dc72a91e81257c1de001e8798fb9330b"
  ],
  [
    "Outrora conhecida por seus macacões, esta empresa de 2 palavras em Wisconsin agora é líder em roupas casuais para crianças",
    "08df8ef84d28d23f0e6c74a9c9a85735"
  ],
  [
    "Fui a uma loja de discos e perguntei “O que você tem no The Doors?” Ele disse: 'Um balde de areia e um cobertor de fogo!",
    "032571b7223091ea968258973dca1ee8"
  ],
  [
    "para o céu, e desça em uma chuva dourada.”",
    "28093c168f5f54f53bc1f93b17525ac4"
  ],
  [
    "Meu capuz manos você pode ficar de pé (eu sou tão capuz)",
    "847086cc51c556eb2937292702c494f0"
  ],
  [
    "Pois é esse espírito de darwinismo, não sua fórmula, que proclamamos como nossa melhor herança.",
    "6edcaae2bc806df4e83701d07aeadf17"
  ],
  [
    "- não querer mais filhos é perfeitamente OK.",
    "cb44e30cfbcf9018b4e50e9a51735900"
  ],
  [
    "Esse dinheiro deve ser usado para cobrir despesas de mudança para empresas como a Master Lock, que decidem trazer empregos para casa.",
    "2f7f47a57142a19d016c5bba3a97bd92"
  ],
  [
    "Lembre-se de pegar um teletransporte Varrock para que, quando um assassino de jogador atacar, você possa usá-lo e fugir ou matá-lo.",
    "8ad93e30241627213109289916821038"
  ],
  [
    "Vários colaboradores da Liberty (publicação anarquista) foram figuras proeminentes tanto no pensamento livre quanto no anarquismo.",
    "f12d0ecc106175d0e35b5596b167093b"
  ],
  [
    "Eu amo tudo sobre esse lugar.",
    "3eda2692ed57cb3a6ae8d1bc55c2b65d"
  ],
  [
    "Certa vez, soprei uma folha de álamo tremedor lá, mas estava tão cansado que, por muitos dias depois, não consegui soprar nada.",
    "41f5afacfed843f9429a3ac1c9643833"
  ],
  [
    "Bem, não, só isso.",
    "17dba45f1848559b4beccc8bf657acf6"
  ],
  [
    "BJP quer compensação para horticultores",
    "07dff1dd8604bbf715a5fdbd350ec7af"
  ],
  [
    "Para consternação de seus fãs em todos os lugares, em 2006, Plutão foi reclassificado como esse tipo de planeta.",
    "06e7d09d0d4e048df1483337a2d08221"
  ],
  [
    "Comprei um Pug para minha esposa como presente.",
    "29ccff160742f9c3c6c3c5c181893566"
  ],
  [
    "a primeira vez, embora algumas das garotas lá em baixo continuem como qualquer coisa! '",
    "25ec36f4bb39980276c578c1b820810e"
  ],
  [
    "Vire de dentro para fora, é um grande buraco negro",
    "fdc25bf35718966c0e26a22a98bd9949"
  ],
  [
    "1. Desde o início da ciência geológica, ficou evidente que a crosta em que vivemos deve ser apoiada em uma massa plástica ou parcialmente líquida de rocha aquecida, aproximadamente uniforme em qualidade em toda a sua área.",
    "288536560b1024152c2d3c77c2783f98"
  ],
  [
    "De repente, as coisas começaram a fazer sentido.",
    "7eeaafc01127efd9ecb18daf99ceb025"
  ],
  [
    "Então eu espero por você em casa.",
    "9c68f1a3b368d4e4cf7448357046d67b"
  ],
  [
    "Avanços nessa e em outras novas tecnologias nos ajudarão a alcançar outro grande objetivo: substituir mais de 75 por cento de nossas importações de petróleo do Oriente Médio até 2025.",
    "4f7b497ce33b933d970e5faec861fb70"
  ],
  [
    "Coloque um “controlador de sala de aula” em cada sala de aula.",
    "b298587c6ba36cbc720aff8206eb6941"
  ],
  [
    "Alguns escritores creditam o jejum e os protestos de Gandhi por impedir os tumultos religiosos e a violência comunitária.",
    "941a9dabfa0ce72612c96ae53d2cf8ed"
  ],
  [
    "Não sou novato em grelhar a lenha, mas o carvão pesado no peixe estava simplesmente doente.",
    "e6a87b1f2c559e0236199192928b8c14"
  ],
  [
    "'\nMas antes que as palavras saíssem de sua boca, ele voa como um tiro pela porta aberta, e o pacote de sua realeza com ele.",
    "8e477005333834ffe75ed28d1478a7f7"
  ],
  [
    "Bem, os divórcios não me incomodam, eu namoraria com ele.",
    "7c2706175d30589a963bb1f3e24eab8d"
  ],
  [
    "Alvoroço após deadmau5 diz que ele só fará uma turnê pelos estados azuis",
    "b34022eca9707a2e333aab2e30038beb"
  ],
  [
    "Madonna popularizou os termos “Material Girl”, “Vogue” e esta frase para um brinquedo",
    "e146680b783dc4835ebe400a49f1fd3a"
  ],
  [
    "Os alpinistas são tipos curiosos.",
    "3b1e70473ebc1ed07acada10d8341b58"
  ],
  [
    "cavalheiro) tinha, sem dúvida no calor da paixão, pensado adequado para colocar",
    "b00d86447091ebd4a82d046fc6a9e9d8"
  ],
  [
    "Baby, eu sou o único que você está perdendo, você não pode evitar",
    "f8401fc21aa2756f77fd1c2833e608cc"
  ],
  [
    "É uma tarefa perigosa fingir estimar a influência de qualquer evento no curso da história, desde que não possamos saber qual foi o resultado de outra forma.",
    "ca5310c7948f8413cc96c83e2b9f11e1"
  ],
  [
    "Eu tenho brincado em saltos de terra por um tempo agora e a única coisa que eu diria é que você precisa tentar e praticar o impulso o máximo possível.",
    "9eaba3fdeb5e5103a65cd5373b4385f0"
  ],
  [
    "Oh, você entrou no mesmo curso que meijun.",
    "0bb027a186254949183b1fc9929fd272"
  ],
  [
    "E juntos, todo o setor adicionou quase 160.000 empregos.",
    "4e43cca6bbc7369f1ef0a93b97880c2b"
  ],
  [
    "Observe problemas de identidade ou problemas de autoestima.",
    "8e6e305e375982514920dd0510fb5bd3"
  ],
  [
    ") Se os leitores fossem poucos, então muitos se inspiraram; uma dessas leitoras foi Elizabeth Barrett Browning, que leu Direitos da Mulher aos 12 anos e cujo poema Aurora Leigh refletia o foco inabalável de Wollstonecraft na educação.",
    "18f24e7a82e0fe4f001b1bab2f4e9b56"
  ],
  [
    "Ela não me deixou pegar o aperitivo que queríamos antes de dizer que voltaria.",
    "af4321d7e357fb15f7b88108f463e260"
  ],
  [
    "Sim, disse a princesa, terei prazer em consentir com isso.",
    "fe0b0835952b5db70d0902c5fe95c1d7"
  ],
  [
    "Se alguém por quem eu ainda estava apaixonado fosse se casar...",
    "b272e4a47c4493fa8bf1a59bd015cac7"
  ],
  [
    "Hoje em Toronto: Sushi Fest, I para o Irã, Sketch Comedy Fest, Morte a Vag Halen, FITF, Colin Boyd Shafer",
    "039efb17c2b469a582811a4dd62b9aa7"
  ],
  [
    "Um malison é uma maldição; um benison é isso",
    "77daa50e19ccae06571fc2ec69dcc889"
  ],
  [
    "Que som uma noz faz quando espirra?",
    "bd43e3c513c7499cec0e150380cd0650"
  ],
  [
    "como eles eram casados, eles fariam férias dirigindo direto",
    "221a8a228a701fa3b0cab587e4b7565e"
  ],
  [
    "Total de eleitores nos registros municipais... 372.321",
    "3c392e8f65769814f35f915faa7963bc"
  ],
  [
    "A mariposa estava flutuando dentro da minha orelha e eu não conseguia superar o fato de que havia um inseto batendo no meu ouvido.",
    "81e32a5eddfb9d973bdf78062c69ea25"
  ],
  [
    "Sophie, paiseh, vivien e Joel também querem sair!",
    "af556c29f576a75187896ff03d6545d3"
  ],
  [
    "No entanto, não seria como se deixássemos nossas promessas por cumprir, nossos amigos abandonados e nossa própria segurança em risco.",
    "08b6eb2ed82751d2f7630af6f34450c3"
  ],
  [
    "Se o seu servidor estiver com poucos recursos ou se você estiver se sentindo aventureiro, tente usar o Linux.",
    "3b18504d804eb23842188c5cdc785a66"
  ],
  [
    "Baltimore, MD: Imprensa da Universidade Johns Hopkins.",
    "0339dbc99f56f33ce8a9d0718e4bf84d"
  ],
  [
    "EDIT: Eu esqueci de incluir um dos pontos altos - sua coleção de humor político perto da caixa registradora é espetacular, e eu amo as camisetas que eles vendem, particularmente a camisa “República Popular de Portland”.",
    "ad3216dbc757cd1096bef62bcf77200d"
  ],
  [
    "Mas à tarde, depois de terem jantado ao meio-dia, tudo aconteceu exatamente como o Urso Branco havia dito.",
    "4e695d6da8f75d925866209ec2b363e7"
  ],
  [
    "Vou servir algo que eu fizer.",
    "2b47975049dc64451a4a4266772549f7"
  ],
  [
    "Restaurante de brunch e hambúrguer abre no antigo espaço Sweet Lulu",
    "38ec759c10431952f9be8f59b1ae230a"
  ],
  [
    "E eles estão fora... “Holy Roller” deste país de 109 acres quebra rápido e seus 921 residentes rezam por uma vitória",
    "070d4df8bb2a630f4b33c19aa93b1641"
  ],
  [
    "Suas notas estavam abaixo do nível C",
    "81cddf66de9117032b30fa10d67f4272"
  ],
  [
    "ser muito facilmente reconhecido, seus desejos tinham seus limites: ele não desejava",
    "ec0585e16f61ac1bf4775ed2ce1d7fb2"
  ],
  [
    "E Ela Paciente Na Minha Sala De Espera",
    "b8cd4c86e3abd92f7615884deefbd8d6"
  ],
  [
    "O Atlântico também é relativamente mais profundo e menos sobrecarregado de ilhas do que o Pacífico, que tem as cordilheiras mais altas perto de suas costas, constituindo o que alguns visitantes da costa do Pacífico da América não chamaram inapropriadamente de “volta do mundo”, enquanto as encostas mais largas enfrentam o oceano mais estreito, no qual para isso razão pela qual a maior parte da drenagem da terra é derramada.",
    "3886e1881f52d84ccbefc4d42029a845"
  ],
  [
    "Eu finalmente consigo levar uma pancada.",
    "fa84c67a750fa679d5f91ad192419c3a"
  ],
  [
    "Haha.. nv cut den dun return u.haha.. ok lar.. i den cya lá um pouco antes de 1245 k?",
    "2e45d1658611916882d4d9f7f390c764"
  ],
  [
    "Devemos fortalecer nossa liderança em tecnologia.",
    "5a644eea2bfb42c8519cd03bc6c1895f"
  ],
  [
    "Ao limpar um prédio, ou em qualquer lugar, certifique-se de olhar ao redor de todas as portas e verificar dentro dos quartos, você nunca sabe se algo ficará atrás da porta e atacá-lo quando você não estiver ciente.",
    "eb55cccaf50a36bfb2f1bde833252675"
  ],
  [
    "Assim, satya (verdade) na filosofia de Gandhi é “Deus”.",
    "09b340c14eec993dff4857b5dee06a58"
  ],
  [
    "Os trabalhadores foram muito simpáticos e prestativos.",
    "370f34e2738c65d03c6f23d921be7b29"
  ],
  [
    "Enquanto ela se inclinava sobre eles, desfrutando de seu delicioso perfume, uma voz suave, que parecia sussurrar entre as folhas, disse: Adorável Felicia, finalmente chegou o dia em que posso ter a felicidade de lhe dizer como até as flores te amam e se alegram com sua beleza.",
    "cc920d56052e727a07282eaa831809cb"
  ],
  [
    "Porque eu queria te dar isso.",
    "737ef7cf4d9e874de4f22162c587693f"
  ],
  [
    "Por que o piloto pediu engenheiros?",
    "2ce7cee9b536b201a8e74b58fe796b58"
  ],
  [
    "O Condado de Palm Beach disse aos vendedores de cachorros-quentes usando esses biquínis (mais tarde celebrados em uma música do Sisqo) para cobrir seus pães",
    "0938747c6ee40d727d46b6e7f3cbc9d3"
  ],
  [
    "Por que um beija-flor zumbe?",
    "5ef2118ec03ea7e8c3a2ef3abf801f86"
  ],
  [
    "Eu acho que também pode ser chamado de HPPD.",
    "1999cc05c7160a510030dca05901af8f"
  ],
  [
    "Provoque cuidadosamente.",
    "c82b80592086f337f97b50a553956c1d"
  ],
  [
    "Se ela disser “não” e não parecer divertida ou convidativa, pegue a dica e deixe-a em paz.",
    "a942fa6d1b91398232f92c957a0b59a2"
  ],
  [
    "Eu estava pensando quando vi que o corpo tem que ficar desleixado",
    "7c47a95fd98d13a1ca5fda9757aa60c7"
  ],
  [
    "Olha isso, deixe-me bater em você com essa porcaria bem rápido Missy.",
    "b22732e102d65fff74b41dae32336de4"
  ],
  [
    "Compre um presente para o quarto.",
    "68ce3e7b66aa4fe50bb6fc73a9547534"
  ],
  [
    "Vá para o horário de expediente.",
    "c707fc3465887a1f5a1bc75645f092d4"
  ],
  [
    "No primeiro gabinete do presidente Bush, Cheney foi secretário deste",
    "8e3777c59f4f9e3878702779c0e0ba0f"
  ],
  [
    "O respeito sólido e constante do seu cavalo é um requisito importante para um treinamento bem-sucedido.",
    "ce49b57899b81d921181da8f5a2f2007"
  ],
  [
    "Homens que não estão confiantes tendem a ter olhos errantes ou esquisitos.",
    "f88125da386d19517507e8f03e4651d6"
  ],
  [
    "É uma coisa que eu não vou esquecer",
    "cd4099fe05a61ab18da68f98d9d2d619"
  ],
  [
    "E você está gastando todo o seu tempo",
    "e350010601f1c0c9f04ea06ceebd9fe4"
  ],
  [
    "E uh, você sabe o que é isso, (sim)",
    "2b8913fe715d3e2ec94f7bfbc08772ab"
  ],
  [
    "Escreva uma carta para ela, Cartas de amor de meninas por vários motivos.",
    "91da2dc42fb88e866958f7af8c33f5fb"
  ],
  [
    "Não consigo lutar contra as lágrimas nos meus olhos.",
    "d3abf3b9ae5f4569d6116825db3ff66c"
  ],
  [
    "Você me chama de amigável",
    "06ccd2978595c1a35e26ba0e9c241556"
  ],
  [
    "Eu estive bêbado três vezes esta semana",
    "b79e5163cb29e09fef6f1e1fd35b6bf9"
  ],
  [
    "Me fez sentir meio fraco",
    "5e9b56d4afb4606a8de90c15cb4af3db"
  ]
]