[
  [
    "Verdadeiramente, Charming, disse ela, você deve ser o favorito de alguma fada, ou você nunca poderia tê-lo encontrado.",
    "dd8209056b70eec14c5376e18089cf1f"
  ],
  [
    "Joey disse que você está aqui com outro homem.",
    "292c4e0209fc337456daf3af0dbf4936"
  ],
  [
    "Barco de pesca explode; um morto em Lanka",
    "1f89b5154e779e687ddb55eb850736c7"
  ],
  [
    "Man oh man, seus personagens incluíam Operaman & Cajunman",
    "8cdb1cc27b885d30edbd3b2a0c68699f"
  ],
  [
    "Tenho 36 anos, mas tenho o corpo de um jovem de 18 anos.",
    "6db72721be258ef45a5afb0fe28951f6"
  ],
  [
    "sua cama, e a mãe tinha adormecido, ela estava tão cansada.",
    "903eac6440c4f84af1a1d5e6ddcc277b"
  ],
  [
    "Você tem um pecador de joelhos",
    "cbeb55aa3ee3f7eee44a6de7c3ac2f46"
  ],
  [
    "A Commonwealth também informou os ASLBs de sua intenção de apresentar uma petição de regulamentação com o objetivo de modificar as descobertas do GEIS sobre o armazenamento de combustível usado no local.",
    "24f957e08bad148ff284c77becc3b36b"
  ],
  [
    "O tratamento do câncer está essencialmente enchendo você de veneno que mata o câncer mais rápido, porque consome mais recursos mais rápido do que o resto de suas células.",
    "0309aa6bd38d75049d7d4b5508528179"
  ],
  [
    "Relacionamentos nunca têm uma morte natural.!!.. Eles são sempre assassinados pelo ego, atitude ou ignorância..!!",
    "d654b5620fba041f9e0cfedd20110198"
  ],
  [
    "Em 1997, teremos cortado a defesa em 30% desde que assumi o cargo.",
    "8abc1d4deb219684a360778034ca5b2e"
  ],
  [
    "“Conecte o cabo de internet ao PlayStation 3.",
    "78225560b4285f48097284ef4c0f1b71"
  ],
  [
    "A crise financeira global de 2008 afetou gravemente a economia do Reino Unido.",
    "1e402aa0da44e0938294ed19ce66ecc4"
  ],
  [
    "Havia uma enorme variedade de tomates - verdes, amarelos, vermelhos e muito mais.",
    "14d09904276a2d52eac7349d95913346"
  ],
  [
    "A noite toda Charming suspirou e lamentou.",
    "478a7d14e76ea52c8e7c1c840c3cc24c"
  ],
  [
    "Você sabe que você provavelmente está se perguntando sobre o antigo encontro lá.",
    "71d4bef9327e06e974134726d259f2c8"
  ],
  [
    "Aldeia de Phoolan quer ingresso para seus parentes",
    "49ddfb828bc6334ad0dec28a5cd64fbb"
  ],
  [
    "Qualquer inseto da ordem Coleoptera",
    "1e52802944f1b8bb364502340b479750"
  ],
  [
    "Estava tendo uma crise de meia idade",
    "ffeb987ed9b6336b6d40a477ec8e1f12"
  ],
  [
    "a Exposição Hyde-Park já mencionada, e na construção do",
    "02a42a5a1b7f46e94fc98c7753bd9c5f"
  ],
  [
    "Eu pulei de um vagão perto do Tennessee.",
    "fd4d900a15b10d72c28fbcafd6de0667"
  ],
  [
    "É verdade que as ações não foram emitidas até mais tarde e as fortunas da empresa estavam melhorando.",
    "481586f4dd6de705a7067773d87b2d6b"
  ],
  [
    "O DMT nunca me mostrou algo tão lamentavelmente real.",
    "800dc47f4083b4edf83db8c83ca9477f"
  ],
  [
    "Ok, desejo-lhe boa sorte comprando, então hoje à noite, então me diga se você tem alguma coisa legal",
    "7001e3838b75aa37bef3f73688a5d442"
  ],
  [
    "Devemos ajudá-los da mesma forma se a fábrica deles fechar.",
    "655e8b8fd0345cb421e9998945034bbd"
  ],
  [
    "“Não se preocupe se você tem menos de 14 anos.",
    "0ae00cfd6ecd73f21abcb22e47d2fecc"
  ],
  [
    "Assim que os genes são sequenciados, os cientistas podem comparar milhares de genomas bacterianos simultaneamente.",
    "f0a0eff07d9581667f9361b88d89baa9"
  ],
  [
    "Levamos a bicicleta a uma loja de bicicletas apenas para descobrir que o pneu estava velho, quebrado e totalmente desgastado.",
    "f12c30aa30d4a6de7856a69f38041802"
  ],
  [
    "Pelo menos, disse ele, você tem a satisfação de morrer solteiro.",
    "a67b75e1f5bee45d29bf1d992be286db"
  ],
  [
    "Ele é o homem de vestido preto.",
    "07e9b87592207b3aa577a4879663fcd5"
  ],
  [
    "Salários dos técnicos subindo lentamente",
    "e72256ca25d9335f946ff03a152e2013"
  ],
  [
    "Um CEO tenta trabalhar nos escalões mais baixos de sua empresa",
    "b40eaafe1ace11cfbab40a564a8a9d7a"
  ],
  [
    "Minha cópia do roteiro dizia: 'Entre Juliet pela retaguarda",
    "72b967f0e8393d18e3f37ff85a82320d"
  ],
  [
    "Querido eu, como o pequeno das minhas costas faz",
    "ede28a5dfa5c25385bae10d6828d8c6f"
  ],
  [
    "Eu, sinto sua falta mais do que puffy miss b.i.g.",
    "262e8ede3f30745b80565a56abeee610"
  ],
  [
    "Como não acredito que o precedente da Suprema Corte aplicável permita uma expansão tão dramática da doutrina vigente atual, discordo respeitosamente.",
    "5ae4e137e36beda8003407616b650d64"
  ],
  [
    "Seu irmão mais velho era o líder do grupo, e a maioria dos outros caras eram amigos do irmão mais velho.",
    "0d15de481c4ad9cba01f9441a06c3557"
  ],
  [
    "Eu voltei e saí já LOL.",
    "e7df1693a24d9ddfd55244a8532264cd"
  ],
  [
    "A América está à beira de avanços tecnológicos que nos permitirão viver nossas vidas menos dependentes do petróleo.",
    "88bf688fab476c355ea9d414026e2ddd"
  ],
  [
    "Navegue por relacionamentos que tiram sua alegria.",
    "fe78ebe5b46da7f209bd03a8ea3bc532"
  ],
  [
    "Mais de um milhão de pessoas se juntaram à procissão fúnebre de cinco milhas que levou mais de cinco horas para chegar a Raj Ghat da casa de Birla, onde ele foi assassinado, e outro milhão assistiu a procissão passar.",
    "250db8db9ad478a651244ca6d98493f1"
  ],
  [
    "Eu pedi o ponche de leite deles e, embora estivesse delicioso, não era ponche de leite.",
    "1160fc825deb0d3e9450e20fae10f775"
  ],
  [
    "Embora ele soubesse que levaria algumas horas para atravessar a floresta, ele estava tão ansioso para estar no fim de sua jornada que resolveu continuar; mas a noite o alcançou, e a neve profunda e a geada amarga tornaram impossível para seu cavalo carregá-lo mais longe.",
    "badc00983ebd2eb4ffbc2a8fa1d0e1cc"
  ],
  [
    "Venha me ajudar a mover isso.",
    "4be6bf8f462cd4c1a1787b1c59655299"
  ],
  [
    "Ujjwala é alta; Paris está queimando",
    "093758ce96fd97f3d81c4b90b82c0db9"
  ],
  [
    "Este ditador nazista às vezes jantava sozinho com Blondi, seu alsaciano",
    "1d8fbbd2dfb14c77427c05409639f715"
  ],
  [
    "Como você chama um veado sem olhos?",
    "9d794e564f686a94c19cf4c75a827ff2"
  ],
  [
    "e ele foi direto para o ar.",
    "7b92d0323d2fd00de93c6f2de48bee41"
  ],
  [
    "Disse que ela gostou da vista que eu tenho neste lugar, eu fiz tudo isso sozinho",
    "f7b59bd73e6725d962fa6c58f19ddb1a"
  ],
  [
    "Também estava em cima da mesa a necessidade de definir uma data para a audiência sobre a moção da CUI para uma liminar preliminar.",
    "089f58db0ed8174220f4c66a3752dd1d"
  ],
  [
    "Se você não consertar isso e deixá-lo pendurado e seco, provavelmente vai irritar você por meses, se não anos, embora eu tenha certeza que você já sabia disso.",
    "0049595ce7f580f5d92ac4e7a53beea6"
  ],
  [
    "Hmm, eu ainda estou recebendo pessoas, hein.",
    "7b25ed98f67af2ca836bc91561f6321c"
  ],
  [
    "O povo desta nação nos elegeu a todos.",
    "c3ef4e120496eb980f1e4e68c2260de6"
  ],
  [
    "Use seu software de edição de imagens para adicionar palavras, imagens ou caixas que você gostaria de incluir em sua imagem.",
    "d1ce9a256015e5730fcf379b7d9edabd"
  ],
  [
    "O presidente Jimmy Carter o nomeou para a Comissão do Presidente sobre o Acidente em Three Mile Island (1979).",
    "97561dade5de6dbc597d946eea080ded"
  ],
  [
    "Comprei ingressos e fui informado de que minha esposa e eu teríamos que assistir à apresentação no horário compartilhado para obter um desconto.",
    "8364b331c87fb39bce0b2801353f7629"
  ],
  [
    "Ele deixou o governo do reino para a rainha, sua mãe, e recomendou sinceramente que ela cuidasse de sua esposa e filhos.",
    "22f1d2df245f6f0db308e5a0fa11e0af"
  ],
  [
    "Joey, eu não quebrei isso!",
    "f2e513f282e800adfa613ade19b2dd97"
  ],
  [
    "Restaurante marroquino recém-inaugurado serve um ótimo tagine",
    "01de8b635ec63a586810fbe2ef2e7e63"
  ],
  [
    "O rio Willamette, no Oregon, flui para o norte por cerca de 190 milhas antes de desaguar neste rio.",
    "81a5df2fe55e25e1cd5ae64e74e20b77"
  ],
  [
    "Nós dois éramos trapezistas terríveis.",
    "3af16924a41adf6b8e164995d71878b6"
  ],
  [
    "E só fez isso em cum 'd o pequeno willian em si, e então ele fez",
    "9ea22d18b1cc33b1d5af7337838edfcd"
  ],
  [
    "Agindo de forma inocente e jogando duro para conseguir",
    "cce33fff21d61ee8c1889d7e6c45e4b6"
  ],
  [
    "Depois de ver os vários desenhos de Wilson, as partes discutiram as ideias da PlayWood sobre como fabricar os trens da Curva de Aprendizagem.",
    "c27c9242511a1f6ca8534b9730720345"
  ],
  [
    "Acho que há mais alguns fatores a serem considerados.",
    "28b6342523f5135e3720610431e411dd"
  ],
  [
    "Então você tem que perguntar que presente ele quer?",
    "c3e6c03fac2080928d68ab6165f99a89"
  ],
  [
    "Continuamos na ofensiva no Afeganistão - onde um bom presidente e uma assembleia nacional estão lutando contra o terror enquanto constroem as instituições de uma nova democracia.",
    "cee667cab8e880bbf67641cc36d41a12"
  ],
  [
    "Suba escadas movendo-se em direção a elas.",
    "425694b9da92b3bd7cd7e606471a1a11"
  ],
  [
    "O clube decidiu vender o Pássaro de Brâncuși para o Instituto de Arte de Chicago.",
    "0cbe09b722c00a3e372b0b653be78d67"
  ],
  [
    "O buckeye dentro realmente derrete em quase nada, mas você dá essa mordida com o bolo de chocolate rico e úmido com a cobertura fofa de creme de manteiga de amendoim e o denso buckeye de manteiga de amendoim doce deixado no meio e é como nada que você já provou.",
    "35f8205f0c1cf3926679053cf8968e27"
  ],
  [
    "Soltando o cordão, cortei resolutamente com minha faca os cabos que prendiam as âncoras, recebendo mais de duzentos tiros no rosto e nas mãos.",
    "712d9c45047d4234046e24b6c1b59e1f"
  ],
  [
    "Bem, a iluminação estava boa.",
    "5b0c2552e759ce98eb760009d5bdd147"
  ],
  [
    "Hoje em Paris: Hot Docs, AGO Massive, Crianças no Salão, Anna Karenina, Fuga do Banco, Jessy Lanza",
    "fb345f3751bdbfa20e0b71bf5ed138b1"
  ],
  [
    "Único vencedor do Oscar também a ganhar um Prêmio Nobel, este europeu ganhou um Oscar de 1938 por adaptar sua própria peça",
    "750a75fd7fa25d72580b9cff54aaa4bc"
  ],
  [
    "Nada me deixa mais triste do que quando meu cachorro tira sarro de mim.",
    "f93175b1427a0dbf2b9a8fe3dd2ab801"
  ],
  [
    "Lembro-me de sentir que o universo inteiro estava me enviando boas vibrações.",
    "10a13434acb27dbdcce983f568e22a91"
  ],
  [
    "Eu apareci cem bandas por semana direto da finalização.",
    "048ea654e6910e80ddaf4eeed33b8941"
  ],
  [
    "Estados Unidos v. Aleynikov, 676 F.3d em 82.",
    "884b2a38c9e5051b1efcfefd46ce40d1"
  ],
  [
    "E a pior parte de tudo é que, a menos que ele estraga tudo, ele continuará a ser promovido à medida que continua a colocar nos anos.",
    "3114781655cac8f43693432f480db3c1"
  ],
  [
    "Wuz comparando a empresa com meu fren porque acabei de ser postado aqui.",
    "141b8d4655cba2dcb933725b9fa4f500"
  ],
  [
    "Sua proposta restringiria os gastos, reduziria o papel dos interesses especiais, criaria condições equitativas entre desafiantes e incumbentes e proibiria contribuições de não-cidadãos, todas as fontes corporativas e outras grandes contribuições de soft money que ambas as partes recebem.",
    "b9d2778e7064507aeb6b0c0440f2ea31"
  ],
  [
    "Digite 120 como o valor em cheat engine e clique em next scan.",
    "345a2e4c954ea5d95877f1156a59cd2b"
  ],
  [
    "* 🇺🇦 Kiev, Ucrânia (1991)",
    "96c9975127e8e84c26ceed0a1e44a402"
  ],
  [
    "Lembro-me de sentir que era desagradável, mas infelizmente eles mencionaram a Aveda corporativa e a terra - então eu paguei.",
    "fcefe331b1fee24927a27395c3368435"
  ],
  [
    "Então todos choraram suavemente na quietude.",
    "b15e38862fd258de482dd62cca113860"
  ],
  [
    "Sou só um vaso vazio, hein?",
    "e9de2b38ecffb2e36caef069d7281542"
  ],
  [
    "Os melhores restaurantes em Woodbridge",
    "15ff529bcdbf7af9f7a08f1302bb0dc5"
  ],
  [
    "Em vez de usar um removedor de tinta comum para remover a tinta das mãos, experimente este produto de higiene pessoal espumoso",
    "ade91709fd42084d46100845a90866c2"
  ],
  [
    "Meu limpador de janelas estava batendo na minha janela gritando e xingando.",
    "025693ac7e0aad8d88ca38c49cdf8b8e"
  ],
  [
    "E não houve ajuda para isso, mas",
    "b76d7eb91b4ca49f9299c247d057933c"
  ],
  [
    "Porque eu sou uma estrela, não entenda isso",
    "fd8e7e525afde9877ade71b04d73114f"
  ],
  [
    "Depois que Yetiv não apresentou demonstrações financeiras para os cinco anos fiscais de 1997-2001, a HUD emitiu uma queixa administrativa em julho de 2002 buscando penalidades civis de acordo com o estatuto da Penalidade Monetária Civil.",
    "98940e8074b153e61dd6504f6021d760"
  ],
  [
    "Eu fui e comprei um monte de M&Ms e adormeci parcialmente vestido por 12 horas na cama do hotel.",
    "55e6d0888a894ab04f690ddd9e7876ee"
  ],
  [
    "Então você pode executá-lo no computador da sem carregá-lo no servidor da?",
    "2b715b926a847efc89eab0bba5b6e1bf"
  ],
  [
    "Mais de 23 milhões de americanos usaram drogas ilegais no ano passado, a um custo impressionante para o bem-estar de nossa nação.",
    "e40409980675f83b54b3f56e1c101a05"
  ],
  [
    "“Mantenha sua senha perto de você - conforme mencionado em todos os sites de jogos online.",
    "062c7a784ef69372081a14a73737c304"
  ],
  [
    "No entanto, o próprio Gandhi não aprovou a noção de “Gandhismo”, como ele explicou em 1936: “Não existe tal coisa como “Gandhismo”, e eu não quero deixar nenhuma seita depois de mim.",
    "f19883a42328d4dd6812b626c4e4b94e"
  ],
  [
    "Este passeio é uma ótima ideia e muito divertido!",
    "cc04f00789c9ca9fa589f54f91c3b40f"
  ],
  [
    "disse o príncipe Ricardo várias vezes, batendo com seu lenço de bolso quando zumbiu em seu ouvido e em volta da cabeça de seu cavalo.",
    "b6152c6049751f71409d57310bde8d99"
  ],
  [
    "Ok, então você quer prestar atenção ou você quer morrer?",
    "02dde387969d165d1412a0dc38d485bd"
  ],
  [
    "Chargesheet contra Anita Sen retornou",
    "f44b7349c5d9b8121967d46df2825df8"
  ],
  [
    "Benjamin Franklin Parkway e o Museu de Ciências do Instituto Franklin estão nesta cidade",
    "7d99cc25392fb23a75b25ea4fd0af6be"
  ],
  [
    "Quando ele estava terminando de comer, ela perguntou “Você quer embalar para o resto da sua pizza?",
    "b845d09979dc7af273ca8db2282b8a0c"
  ],
  [
    "menina mais nova, e temia que o ataque fosse uma espécie de ataque epiléptico.",
    "2b46e7a19042e78e57e9886561346bab"
  ],
  [
    "O Senado poderia “receber comunicações do presidente”?",
    "de7fe67ba6c8ef297c940b4a90032ff6"
  ],
  [
    "Vamos descer essa toca do coelho, vamos?",
    "60380870107f4ca313c5c81c55d81e66"
  ],
  [
    "Devemos aos nossos filhos e netos agir agora, e espero que você se junte a mim para pagar $2 trilhões em dívidas durante os próximos 10 anos.",
    "8cf967d15aaab5971ba73e3719a890c0"
  ],
  [
    "Clique na estatística de convocação no menu de estatísticas.",
    "6566fdbb1b40c9a562b32c3c608f3538"
  ],
  [
    "Entre eles estava um dos tenentes de Gandhi, Jawaharlal Nehru.",
    "41d15a995f184824ca451689628a9170"
  ],
  [
    "O sabor é tãããão no ponto!!!",
    "7df6d45145d9b93575048b317c912650"
  ],
  [
    "eles tinham desaparecido, ele não sabia como ou onde!",
    "3704118de6268c13256bef80d1daef53"
  ],
  [
    "Isso deveria ser uma coisa boa, eu esqueço o porquê.",
    "a97504eb3848dc5271b5d914e2a388c6"
  ],
  [
    "Tarefa hercúlea para oficial do CMC",
    "1cf161dfc08ca9137d0d1199fe2b1068"
  ],
  [
    "O Tennis Hall of Fame em Newport está neste estado",
    "7a57ab368d3240408bc65f9f14f462d1"
  ],
  [
    "Eu realmente não equilibro minha conta corrente tanto quanto a viro.",
    "fea25f55aa6ff29113058473d9241775"
  ],
  [
    "coquete, pois ela está sempre flertando com o vento.” E certamente,",
    "29d5ee3504ee77eb44cec480a1488c97"
  ],
  [
    "A WH era uma organização sem fins lucrativos que Cameron estabeleceu para realizar programas sociais de bairro; foi amplamente financiado por subsídios em bloco HUD concedidos pela cidade de Milwaukee.",
    "c99b58c55d3e635a8b87e89a3e71de57"
  ],
  [
    "Então você ganha por causa do impacto de mais ignorância.",
    "f6c78259f6c2a7a62a06fa733b0896a7"
  ],
  [
    "Haha eu não sei, timo dizer can leh!",
    "df5d742df2fd7eaa9230fba20b3762f9"
  ],
  [
    "A “Operação Just Cause” alcançou seu objetivo.",
    "20ed61d8ade257ab321dbca66e67b09a"
  ],
  [
    "Saiba mais sobre seus sucessos e fracassos.",
    "a524cd7746620a0ebf8a424c45e3b19e"
  ],
  [
    "Essa medida de doença é contrastada com a taxa de mortalidade de uma condição, que é a proporção de pessoas que morrem durante um determinado intervalo de tempo.",
    "8cb9c17ffc061ea543abdde2f79b29e6"
  ],
  [
    "Como resultado, não precisamos mais comprar lá.",
    "5fbb07791fd8ab9b04aa1b16172ead1c"
  ],
  [
    "Os guardas no portão do palácio foram questionados: Se eles não tivessem visto uma princesa sair.",
    "607db75bafa4939e7785c075422d9cd4"
  ],
  [
    "Não acredito que nunca percebi o quão bom é!",
    "794bec995ed8455e3d13eacf603ec5ae"
  ],
  [
    "Ryan Gosling incendeia a internet no TIFF em Paris",
    "f69e483a11194f3271dd08e76519fec0"
  ],
  [
    "Desaparecendo nos anos 60, é o que YuKon, KlonDike e ValEnza foram exemplos de",
    "faad0f00771177580cbd41e014da2d28"
  ],
  [
    "Ele faleceu recentemente, mas pelo menos morreu fazendo o que amava... morrendo.",
    "40918df0e105767771c8e3621d1baeae"
  ],
  [
    "chegou o momento em que esses jovens começaram a ficar um pouco menos quentes para",
    "bd0bd2a03f18ec08e693421c70d79342"
  ],
  [
    "Metade de vocês está me aborrecendo",
    "d483cbd8f900932abccca7acda4af868"
  ],
  [
    "Nem Cooperman nem no presente caso as informações não divulgadas foram insignificantes; ambos envolveram algo material para a decisão de investimento e ambos previram que riscos significativos se materializariam no curso que a empresa finalmente escolheu.",
    "dc1b9606ea08ffd0711016741d4d4bc4"
  ],
  [
    "Eu me sinto mais confortável indo por esse caminho do que na próxima rota.",
    "214aa5c548baa64ac83f3fdc5661040f"
  ],
  [
    "Tmr 1 pm.. Por que Leh, você vem para a escola ah?",
    "346992da641491a0ae2d309391c91dae"
  ],
  [
    "Essa foi minha segunda proposta de longo prazo, e aqui está a minha terceira: devemos fazer investimentos de bom senso que nos ajudarão a competir, a longo prazo, no mercado.",
    "60c04dba2a02f4f56ec761dd36fedcfe"
  ],
  [
    "Veja outros jogarem videogame.",
    "9fd13c6b0e0cd696ecd0e10fc41b3486"
  ],
  [
    "Mas não é assim que os matemáticos têm fé em especialistas nas ciências demonstrativas.”",
    "a77be2aa368f84677d1fecd0f26dde05"
  ],
  [
    "Eles são melhores do que qualquer outro que experimentei em restos no dia 82 e isso definitivamente curou minha saudade de casa por LA.",
    "fc33e6e187b6127fd1b8f4b3f117161e"
  ],
  [
    "Muito bem, disse o rei; Príncipe Prigio, você tem sua escolha.",
    "68ca24902b8ce3899e0f9f54a95b6754"
  ],
  [
    "Então, tipo, vocês todos têm empregos?",
    "99dd5594602187719b7942b792198531"
  ],
  [
    "5 lojas abrirão em breve em Paris para se animar",
    "9bc5e8870f6623cfe301a65b6a52d82b"
  ],
  [
    "Ele era o “Pai do Texas”, mas os índios o chamavam de “Big Drunk”",
    "f9486fb7ca38d99b967bce1a31b3fc42"
  ],
  [
    "Temos zelo pelo riso na maioria das situações, dar ou receber um dentista.",
    "baf7ee7aba65c960cde5dda09ed5933d"
  ],
  [
    "símbolos, ou mídia, através dos quais também oferecemos adoração ao Criador",
    "040f783a3cc92a19e88a19a72e4fc5b8"
  ],
  [
    "Seu amor tem sido tão verdadeiro",
    "217da1c32a145c7d03b95fee5ef563bf"
  ],
  [
    "364, o Tribunal disse que um árbitro poderia impor um remédio menor do que a quitação, indiscutivelmente em uma situação não muito longe da nossa.",
    "dba24263f48b6765c4f5cf33a8a4ac00"
  ],
  [
    "Como uma palavra de aviso, se você já colocou um monte de jogos sujos em seu Retron 5, eu tentaria limpar a sujeira desses pinos.",
    "813fb9dd42221d544318ee341ed4a279"
  ],
  [
    "É O FILME PRINCIPAL PARA A CENA DE ESTUPRO BHI HA VILLAN ABID KA ESTUPRO KARTA HA",
    "cc3aa02da8846196341ba08ad3275275"
  ],
  [
    "Essas são coisas importantes.",
    "83555e5295fea12671e613c5f48373ea"
  ],
  [
    "Faça uma lista das empresas a serem segmentadas.",
    "a702f74d235d018717c63bbf5f5b3c9e"
  ],
  [
    "Dollar Point tem um clima mediterrâneo de verão quente (classificação climática de Köppen Csb) que é caracterizado por verões secos quentes (mas não quentes) e invernos chuvosos e/ou com neve suaves a frios.",
    "dd3d6db03aef41fa3672d56f0666917c"
  ],
  [
    "boa pizza e delicioso bolo de chocolate definitivamente pediria com mais frequência deles.",
    "fd2a1ccef4a6c1de9d7f19a758f0bcee"
  ],
  [
    "Esta é a nove milionésima loja de anéis que já visitamos e não consigo encontrar o anel perfeito!",
    "22ad0cc7c64856276ad4c51b1cabbb4d"
  ],
  [
    "2 engenheiros suspensos por violação do canal Hunsur",
    "579cdf592d967070407252c4c87665c1"
  ],
  [
    "Ao escrever, muitos europeus a cruzam; a maioria dos americanos não",
    "e680c23db0de22a5c2af1903a3dc4046"
  ],
  [
    "Os dois nunca podem deixar você terminar uma frase sem fazer uma sugestão.",
    "bc38e949825cdcc430c0c383ce0e1a7c"
  ],
  [
    "verão, e no outono ele estava muito feliz, mas quando o inverno chegou, e",
    "042bcd00fd386f69313e2290d0468118"
  ],
  [
    "Diria a ela pular no meu pau, mas é muito longo",
    "26cd6b988abd77bff3b99bd7600ee10c"
  ],
  [
    "O bilhete exigia que uma pessoa lesada enviasse “notificação por escrito da reclamação com todos os detalhes... à transportadora ou seu agente devidamente autorizado dentro de 185 dias após a data da lesão”. Id., às 28a.",
    "1e3be537c7cb3c6197ca9eca21094fbc"
  ],
  [
    "Não deu gorjeta, o barman me chamou de cadela e continuou a reclamar por 20 minutos antes de perceber que eu podia ouvir tudo o que ele estava dizendo.",
    "e32ff7bdd5467d7545d0c7a71236e8c3"
  ],
  [
    "Hahaha ok (: talvez assustador!?!?!",
    "cb7caaccacbe46543cd962a24a62481c"
  ],
  [
    "A América adicionou empregos por um recorde de 52 meses consecutivos, mas agora os empregos estão crescendo em um ritmo mais lento.",
    "9120e35595bb0915650c6fc7421f95eb"
  ],
  [
    "Faça cursos especializados on-line.",
    "504bbcc7a10bb28f8095ee74701246ce"
  ],
  [
    "O poema de 26 linhas “Epitaph to a Dog” tornou-se uma de suas obras mais conhecidas, mas um rascunho de uma carta de 1830 de Hobhouse mostra que ele é o autor, e que Byron decidiu usar o longo epitáfio de Hobhouse em vez do seu próprio, que dizia: “Para marcar os restos mortais de um amigo essas pedras surgir/Eu nunca soube senão uma — e aqui ele mente.”",
    "df78ca489a0f2e2c0e6c61a1181fb309"
  ],
  [
    "Eu tenho recebido tratamentos faciais e massagens do Viva por anos.",
    "f95b0bf3afcf00d486f8d1d7d1591144"
  ],
  [
    "E quando o príncipe, depois de ter as orelhas encaixotadas, disse que a força não era argumento, o rei foi embora furioso.",
    "0e939cc14aac98f9d6fa2efb733cae66"
  ],
  [
    "Não, não, só estou procurando um homem para desenhar em mim com giz.",
    "bb9875044dd73e417d576ec0c0a61963"
  ],
  [
    "Pequenos tremores sentidos em Tamil Nadu",
    "8aab4b06676bdbe46e567603efed4018"
  ],
  [
    "Uma calçada que liga o Bahrein e a Arábia Saudita recebeu o nome deste homem que se tornou rei saudita em 1982.",
    "f754e7f6b464e5c902dfb3b7f4b12dfd"
  ],
  [
    "Eu sou um pessimista otimista e estou ansioso pelo pior.",
    "b1de1164e7453accbdd8f0ead7ff26e6"
  ],
  [
    "Esse estado era puro, livre, desinibido.",
    "a773a097ef335c06e0e34257becfde4d"
  ],
  [
    "E aqui estamos nós como o Céu só sabia",
    "1f5daf4e2ec39993d6108bb0158119a1"
  ],
  [
    "A própria amplitude dos assuntos identificados para a investigação do IEB fala com o grau dessa discrição: “integridade, honestidade, bom caráter e reputação do candidato”, Mass.",
    "761fa9c05340e2aac651309d47350227"
  ],
  [
    "Obviamente perdi todas as partidas.",
    "2bd34954ec8111b3d874c46a720c76ed"
  ],
  [
    "Hahahaha, desculpe, o lugar deveria ser tanjong pagar.",
    "25b8c325ec4c0a007c8220ab729ffcd3"
  ],
  [
    "E devemos continuar o trabalho de consertar nosso sistema de imigração quebrado - para proteger nossas fronteiras e fazer cumprir nossas leis, e garantir que todos que cumpram as regras possam contribuir para nossa economia e enriquecer nossa nação.",
    "87f965059932d2927babeddc9512a2d8"
  ],
  [
    "Termine as missões até chegar à missão chamada “Echeyakee.",
    "987405ecbfd1d56ea56263469518f996"
  ],
  [
    "Em 1925, Gandhi deu outra razão para se envolver no movimento Khilafat e nos assuntos do Oriente Médio entre a Grã-Bretanha e o Império Otomano.",
    "486f1c4742a0b0c0f2bee4a3dc36d00f"
  ],
  [
    "Mas toda a vibe kitsch legal do Johnny Cash, no centro de Austin, permanece, junto com uma equipe amigável e eficiente.",
    "1f0818a7a54895870ea1cb9c71ea3a69"
  ],
  [
    "trabalho não muito perigoso, imagino, disse o filho do rei.",
    "6fbe2355004c2288e3e391b9be26a831"
  ],
  [
    "Rach, oi, preciso dos brincos que você pegou emprestado.",
    "9070fc42c93f428e50789360d64a7cb3"
  ],
  [
    "Quando a vida funciona com dinheiro emprestado",
    "6ffd52aabab63ed94da04cf117867ca0"
  ],
  [
    "O selo presidencial apresenta uma águia com flechas em sua garra esquerda e isso à sua direita representando a paz",
    "3c9cd041dac6a741b17fb6cfd66096bb"
  ],
  [
    "Por que o computador estava cansado quando chegou em casa?",
    "69f640b7f84dcb498163586542e73801"
  ],
  [
    "widdy; e o widdy ela manteve um wid o aperto da minha nadadeira, tanto",
    "7b85f05751b91e2c72ce71db45387d75"
  ],
  [
    "O gemido distante de um trem",
    "5e45267947b13dedde5fa71a2649000f"
  ],
  [
    "O Sindicato argumentou alternativamente que, porque a ordem para limpar as garrafas seguiu tão de perto as brincadeiras sexuais entre Arsenault e os trabalhadores da fábrica, Beaupre acreditava que ele poderia ter sido submetido a humilhação ou constrangimento indevidos, ou mesmo risco de estupro.",
    "286674c397938f6a7bba442fa9610e97"
  ],
  [
    "Se isso sair, vai imediatamente na minha boca.",
    "b6bc6326b4c8aca781aecd2558045f26"
  ],
  [
    "Hahaha, mas muito parecido com ucacrab!!!",
    "1f85372663fa323f66e69e02c2651179"
  ],
  [
    "Não reservemos os melhores anjos apenas para desastres naturais, deixando nossos problemas mais profundos e profundos para pequenos combates políticos.",
    "c92ed9e2a539961ef8f64ddfbba18eb9"
  ],
  [
    "A imagem de visualização é a visualização do ícone, o formato é assim",
    "ea297c0d4551006a6a82394729623d14"
  ],
  [
    "Bodmin tinha uma população de 14.736 no Censo de 2011.",
    "f7353a0450e13421e320c2c7896e7c4b"
  ],
  [
    "Este é o nosso encontro semanal para recapitular o fim de semana.",
    "59c71a9a7b8caeeda970118f582ad99e"
  ],
  [
    "Então as meninas ficaram muito zangadas com Beauty, e disseram que era tudo culpa dela, e que se ela tivesse pedido algo sensato isso nunca teria acontecido, e reclamaram amargamente que deveriam sofrer por sua insensatez.",
    "593c67dbf8288c1107bd0128b1e1d960"
  ],
  [
    "Olha, eu já olhei para mil apartamentos este mês e nenhum deles se compara a esse!",
    "07acae6965eb046ea28c58f9d0760ba8"
  ],
  [
    "5 eventos incomuns em Paris neste verão",
    "e9f3c27b04a9455d4a341a729491f561"
  ],
  [
    "O major de funk Robert Bell é mais conhecido por esse nome, especialmente quando se trabalha com “The Gang”",
    "b1a627c82a289462c67db9dcff04d3e9"
  ],
  [
    "O tempo lá fora está LINDO hoje.",
    "ec0375b8a744e21ec14b8e66b4ebca5b"
  ],
  [
    "“Agora o funcionário era o noivo do pároco, jardineiro e gerente de minerais,",
    "39d3014a860e26c1f0dbaf90d49052c6"
  ],
  [
    "De volta para mim, de volta para mim, de volta para mim",
    "c3dc148f8a327301509dc2d4ae8961a0"
  ],
  [
    "C. 20543, de quaisquer erros tipográficos ou outros formais, a fim de que as correções possam ser feitas antes da impressão preliminar ir para a impressão.",
    "4d078f9f0ed8896b456548b67abf5d30"
  ],
  [
    "Havia apenas dois problemas: como diabos fumamos essa porcaria e onde fumamos?",
    "4cef44fad597be8e79780bd07865a8b0"
  ],
  [
    "Parabéns, você não será mais distraído.",
    "0373949b98158f04cf74f25fabe5d404"
  ],
  [
    "Sei que esta noite, em algumas regiões do nosso país, as pessoas estão em verdadeira crise econômica.",
    "15c44cba0cd841dc1f69b20190562677"
  ],
  [
    "Mantenha um diário alimentar, onde você anota tudo o que come durante o dia e soma o total de calorias.",
    "6e6df9742bbcc6743f1aaf0b6bd4eedb"
  ],
  [
    "Em 1787, os britânicos negociaram a Compra de Paris com o Mississaugas of New Credit, garantindo assim mais de um quarto de milhão de acres (1000 km2) de terra na área de Paris.",
    "4cc52eb23b660c46df07fb4667d02242"
  ],
  [
    "Esta foi a minha primeira experiência com comida eritreia/etíope e não esquecerei tão cedo.",
    "65d401432b066a640a7cbff6c657fc40"
  ],
  [
    "Ninguém pode provar a fruta dourada Até que chegue o novo tempo dourado Muitas árvores brotarão, Muitas flores murcharão na raiz, Muitas canções sejam burras; Quebrado e ainda haverá muitos alaúde Ou sempre os novos tempos chegarão!",
    "a2c29caec802f90b496f645a7bf5df7f"
  ],
  [
    "Babás como ela não crescem em árvores.",
    "733639969a2dc08abfe96a55274195fd"
  ],
  [
    "Rede taiwanesa de chá de bolhas abre ao lado de Ryerson",
    "4d76c9956b9f07c8e0d4cb7aeae07b45"
  ],
  [
    "Uma das 26 regiões da França, não conta como ultramarina, embora esteja a 100 milhas do outro lado do Mediterrâneo.",
    "2763eff8a84f17decf7cb4ae3993aea6"
  ],
  [
    "50 Cent com Nickelback",
    "9e0dc56f253ab65c1c7889d0b5af759e"
  ],
  [
    "mais branco do que a neve na montanha.",
    "b28513689cded7130da4c381d079c4db"
  ],
  [
    "Sem o conhecimento do SocGen, Agrawal estava buscando ativamente oportunidades de emprego externas.",
    "6c308a4527d6c9078759f403ac5027e7"
  ],
  [
    "O comércio teria prevalecido nos tempos helênicos ao longo da costa entre Gades e as Ilhas Britânicas, do sul da Inglaterra ao norte da Alemanha, e da Occitânia ao Bordeaux dos dias modernos; na época romana, o comércio teria sido redirecionado por terra à medida que a romanização da Gália e da Grã-Bretanha tornava-se segura por terra rotas possíveis.",
    "3e6792936e4897def4496e1e5be355e5"
  ],
  [
    "Tudo de melhor 4 ur exame depois.",
    "9650286d3d2f41b207096e28a6b7509c"
  ],
  [
    "Quero dizer uma palavra especial agora para aqueles que trabalham para o nosso governo federal.",
    "efce5e240ad7e49df08ef35729e6e120"
  ],
  [
    "Observe que pessoas assertivas mantêm sua raiva sob controle.",
    "40d16b7f87d88e05a329bbeeda6216c9"
  ],
  [
    "O futuro neste campo está no desenvolvimento de medicamentos à base de siRNA.",
    "1fd4a3da137609e5cb32c1718928b190"
  ],
  [
    "Mudamos da Flórida para um apartamento em Austin há 4 meses com a intenção de comprar uma casa depois de identificar nossa área-alvo.",
    "4aeb208bfc13317eccc7a3b62692de9a"
  ],
  [
    "Abaixo deles estava a cidade de Manoa, preenchendo com suas ameias douradas e templos um oco das montanhas.",
    "c7e992a622b7ff3d5e826f2664284a35"
  ],
  [
    "Você gosta de assentos de couro?",
    "d8ced41d3c34408a6dbb351e90139834"
  ],
  [
    "O passado e o futuro da Brunswick House",
    "1d2a3d3fde376e6f447116bd7f02be71"
  ],
  [
    "É uma canção de louvor, como “Rock Of Ages”",
    "ed26a952861c2a0cc891e06d997791d9"
  ],
  [
    "O barman diz “desculpe, não servimos comida aqui”.",
    "800b7dc547a2b4fba01a77fc576b1d65"
  ],
  [
    "Ela sabia que algo estava errado, mas não disse nada, então pensei que tinha saído do Scott livre.",
    "4fef894989fea351882a736cec3007b2"
  ],
  [
    "Nós vamos fazer este dia (fazer este dia)",
    "2f0089c7f25f29a9b33ef2ea4ff32318"
  ],
  [
    "Uma criança dessa idade não só está ciente das pessoas ao seu redor, mas é capaz de formar conexões significativas com as pessoas e lugares que encontra todos os dias.",
    "e775954b08dd2d8ba1c47955e63df61b"
  ],
  [
    "*** Meu pai fingiu ser Elmo no telefone e por um tempo depois disso eu realmente acreditei que Elmo havia me ligado.",
    "13e4f630378da05d1a3cc1a2020215e7"
  ],
  [
    "Oi, como está indo seu domingo?",
    "eda9e4e76088f456f4177a5d3e7d980d"
  ],
  [
    "Posso assegurar-lhe, a liderança bipartidária do Congresso, da minha ajuda na luta contra qualquer tentativa de quebrar nosso acordo orçamentário.",
    "db6aa0a977e493a1969418c4a6b59815"
  ],
  [
    "Se sua armadilha estiver em recarga e seu alvo estiver avançando em sua direção, atire nele de forma dispersa e obtenha mais distância entre você e o alvo, Tiro Concussivo, e inicie seu ciclo de tiros.",
    "dee4a665a1d2de7a5ce0ee69752ada17"
  ],
  [
    "Em 1952, Heisenberg atuou como presidente da Comissão de Física Atômica da DFG.",
    "c7a586f79d78493635f7c6f7ff4ff081"
  ],
  [
    "Pelo menos nessa área há uma necessidade.",
    "98e93ab4ffb0d1b759cb628771ca6a88"
  ],
  [
    "Ela era dez vezes mais bonita do que antes, e usava um magnífico manto amarelo pálido, brilhando com jóias.",
    "0695043f590d28622bc22666ea45ea7e"
  ],
  [
    "Claramente, não é o caminho a seguir!!",
    "cdf52f8fb64d789f96f698365f8c1790"
  ],
  [
    "Ajuda jurídica à sua porta",
    "9852a39102c84a545957c404aafa02df"
  ],
  [
    "O nome desta arma olímpica pode voltar ao gaflach galês, “ramo bifurcado”",
    "76746484d140bd86675abcf293134f7e"
  ],
  [
    "Por que um elefante é grande, cinza e enrugado?",
    "769cbfe50bd5c0a27c661dc1e2166d75"
  ],
  [
    "dê a ele um relato do fenômeno.",
    "210e450ab0e03a787794b43589903648"
  ],
  [
    "Você só precisa de fogo quando está frio",
    "0524f879cabd0c29657229251a4d49f0"
  ],
  [
    "O tribunal também observou que, se considerasse que a impossibilidade legal está disponível como defesa à acusação de tentativa de roubo de segredos comerciais, o resultado anômalo seria que o governo seria compelido a usar segredos comerciais reais em suas operações policiais e seria obrigado a entregá-los. segredos comerciais para as pessoas acusadas de tentar roubá-los.",
    "b9a184e41cdabc265e94aec05f77ab24"
  ],
  [
    "Muita pressão para se divertir, e um grande compromisso.",
    "1b9811e3f5f4fb7ffa414d95336c91c1"
  ],
  [
    "Eu realmente me incomodo, contanto que eu entregue haha, a que horas você vem para sch?",
    "7cbc8f14261d625fb187baa42576365f"
  ],
  [
    "E quero agradecer à minha esposa Michelle e à Dra. Jill Biden por sua dedicação contínua em servir nossas famílias militares, assim como eles nos serviram.",
    "92cf0fa7e91891713b6dbc3d48655e6a"
  ],
  [
    "Digite o nome desejado na caixa.",
    "71092a6cc49425b3f052be638db4d310"
  ],
  [
    "* Biografia do Portal Global Malaspina",
    "a7568fa197a7867180d1b3a3f1b02df8"
  ],
  [
    "A aula de “Cardio Dance Party” com Miguel é ótima e Giselle para terça à noite Zumba faz um bom trabalho - movimentos de dança reais e não apenas saltos frenéticos como em algumas aulas de Zumba.",
    "af9ee97a08a12519312613fc2764b1cb"
  ],
  [
    "Aqui estava ele, restaurado à sua posição de fato, mas de forma alguma ao favor real.",
    "6ae6c32c2dc80a6cf05d1d274647b5e7"
  ],
  [
    "Espere, você não é “G.Stephanopoulos?” Cara, meu pai vai me matar!",
    "f9d78a4fa4e62c14c505a59b05189fd5"
  ],
  [
    "Onde comer ostras e rolinhos de lagosta em Paris",
    "fe585dad6d51e344b664c59dfb0e8b73"
  ],
  [
    "O nome científico deste grande pássaro é Diomedea exulans, como em “exílio”",
    "4d0e244e09c6c8e44adec9c462874478"
  ],
  [
    "A polícia está investigando isso.",
    "e9379b750d3b22e768045dc5a3325d7a"
  ],
  [
    "No entanto, reconhecer que nosso papel é limitado não é o equivalente a conceder poder ilimitado ao árbitro.",
    "d79d3685f33b18657bbcd57b64f3c269"
  ],
  [
    "Minha avó mora em uma comunidade de aposentados, (Dona de sua própria casa na comunidade, totalmente independente.) e há alguns meses ela precisou de uma cirurgia nas costas.",
    "2bd679ae785e15171c6f892b3677949e"
  ],
  [
    "Acho que o que contei até agora não é um grande segredo.",
    "1334852a9cc5f551b21f462e30fb7fd9"
  ],
  [
    "Devemos ajudar todos os fabricantes americanos duramente atingidos pela crise atual - com garantias de empréstimos e outros incentivos para aumentar as exportações americanas em quase US $2 bilhões.",
    "74b6e0366375c9421aeadbd59c372cda"
  ],
  [
    "Pergunte como a carreira se encaixa no seu estilo de vida.",
    "1ac3f0b95b636dc558d4b4636bfe73e4"
  ],
  [
    "O futebol australiano é o esporte nacional em Nauru e é o código de futebol mais popular na Austrália em termos de participação.",
    "3f843373126247f1ade5a2bef07e0c35"
  ],
  [
    "Também gostei de ter um lugar para doar algumas coisas usadas para reforma da casa (deixei algumas luminárias e ventiladores de teto).",
    "2878feb1060e8118b0a67ec6117e1409"
  ],
  [
    "Então ela retomou sua forma habitual, e caminhando até a borda da escuridão, descobriu que não era ar vazio, mas algo preto, macio e forte — algo vivo.",
    "22d80801286cf12bf5b6651478f6aa52"
  ],
  [
    "Frank Jr.: Não, claro que não estamos.",
    "5df3260fccc89d918ef99351962c6f2b"
  ],
  [
    "Os novos medidores Transco não têm vedações",
    "10db1d4009c2716fec86463e8d285a77"
  ],
  [
    "1976: “Uma única montanha do Colorado”",
    "eb3c084910976bccebeb59f22af35d7b"
  ],
  [
    "Quantos nova-iorquinos são necessários para parafusar uma lâmpada?",
    "e90bcd64bec1f1b5f9806954f5a8671b"
  ],
  [
    "Você mencionou Tony Kytes como tendo sido o único",
    "74fd96b73b871db898a5994c54ba5e48"
  ],
  [
    "É a maneira como você anda, a maneira como você fala, a maneira como você me faz sentir por dentro;",
    "bd259744c602902626515dbd823b47c1"
  ],
  [
    "O tribunal distrital se recusou a entrar no julgamento declaratório solicitado por Shaw; em vez disso, entrou com julgamento sumário para o Local 791, considerando que a questão da consolidação era uma questão processual para o árbitro decidir.",
    "9006d33d283605fc8d12eba295f75119"
  ],
  [
    "Se você não gosta de pessoas que tomam esteróides, pare de assistir a maioria dos esportes profissionais.",
    "33d1879b7ab7bc835eed88374b465773"
  ],
  [
    "Eu não tenho, vou comprar um querido",
    "b28a3965a4ae6c42b60137a5c5d184aa"
  ],
  [
    "Deixei bem claro que deveria fazer parte da nossa agenda comercial, mas não podemos influenciar as decisões de outros países se lhes enviarmos uma mensagem de que estamos recuando do comércio com eles.",
    "530ddc1cd3e2a71523902653cd44ae93"
  ],
  [
    "Compre a assinatura acessando Configurações e clicando em “Obter (Associação)”.",
    "c0a66ca8287fe4725ee4359a96d27c06"
  ],
  [
    "O norueguês tem dois padrões, Bokmål e Nynorsk, cuja escolha está sujeita a controvérsia: Cada município norueguês pode declarar um dos dois como seu idioma oficial, ou pode permanecer “neutro em termos de idioma”.",
    "c141c8ae3be4d0194c6e524259632b04"
  ],
  [
    "O cardápio é bem grande e a comida é bastante barata e as porções são grandes.",
    "5594013235afebffb55e4a487de80d74"
  ],
  [
    "Assim que Little Thumb ouviu o Ogre roncar, ele acordou seus irmãos, e mandou que todos vestissem suas roupas e o seguissem.",
    "73af598604e84fb10fb84d5128771628"
  ],
  [
    "Se você se casar em Vegas, você se casa em todos os lugares.",
    "254a8fdfe2fd568b3973d13738ff03d5"
  ],
  [
    "Greve agrava perdas da RTC",
    "85af4099aabca6d0abd013f59e667576"
  ],
  [
    "Depois de ajudar a organizar a AFL, ele a liderou por quase 40 anos",
    "986f833f1386dd1e2b869a1201856b47"
  ],
  [
    "Quantos mestres Zen são necessários para aparafusar uma lâmpada?",
    "3875e80ba66b269f943fba38136224f2"
  ],
  [
    "Abel-Phittim' “para hoje lucramos pela primeira vez com sua avareza",
    "ea7bb49806d4cd48c1280a9cdb8515ca"
  ],
  [
    "No meu tempo aqui, quero ser reverenciado e lembrado",
    "b2b622f60f6d5c844d06e918bcec6fc7"
  ],
  [
    "O FBI não foi obrigado a obter um mandado porque tinha o consentimento de Lee para gravar a reunião em vídeo.",
    "adc9d0697bb5d85ce0909604506835db"
  ],
  [
    "Bom filho que sou, optei por levar o peixe morto pingando água do banheiro para fora para a lixeira...",
    "ca3ea205145eceee3edc63d4fe69bf8f"
  ],
  [
    "De qualquer forma, acho que não estou trazendo roupas extras.",
    "6181883fca944c373b5f08c3b20f695a"
  ],
  [
    "Eles não entendem por que parece que o mau comportamento em Wall Street é recompensado, mas o trabalho duro na Main Street não é; ou por que Washington foi incapaz ou não quer resolver qualquer um de nossos problemas.",
    "b823c9bc272958e3b2f1bcb346b821bb"
  ],
  [
    "Treine-se para ser realisticamente positivo.",
    "b6e4dcbeec624c71560d07015574fb33"
  ],
  [
    "Suas funções incluíam resumir projetos de lei que chegavam ao Senado para membros do Comitê de Calendário.",
    "c3dc7d145282931dc343db75e3456e33"
  ],
  [
    "Não é a melhor equipe de garçons, mas a comida é de primeira classe!!",
    "837d124de5f596a956ade91af4823ccc"
  ],
  [
    "É bem verdade, disse o rei.",
    "76a52757adf197876d4460639fd281c0"
  ],
  [
    "Então, uh escute, eu acho que vou embora agora.",
    "fc357f153e981c45e20a76f460d3e578"
  ],
  [
    "2 trabalhadores da Transco eletrocutados",
    "2f02beb35b59ab6b18f974c81446b1f7"
  ],
  [
    "Este estado dos EUA é “The Magnolia State”, vocês",
    "68a5e163e50d5534569eef49fb295a13"
  ],
  [
    "Quando descobri que minha massagista também é prostituta, fiquei aliviada.",
    "c03e5730e803f4c6a2b901d829b0369d"
  ],
  [
    "Então eles seguiram em frente até que",
    "f35761b3f58fde255da36b1c083dadad"
  ],
  [
    "Quando eu vou para Vegas, isso mesmo",
    "6bcc17181f3d56f6f40d9aa8bbb2d609"
  ],
  [
    "Em 10 de julho, Tower propôs contratar Agrawal para esse fim, oferecendo-lhe salário e bônus superiores a US $500.000, mais 20% dos lucros gerados pelo clone DQS antecipado e 10% dos lucros de qualquer clone ADP.",
    "9810e77b71c16f9fb79502aa579d1cdf"
  ],
  [
    ">quanto à disponibilidade, eu diria que esse é um bom recurso com mensagens instantâneas, porque você pode determinar o quão instantânea sua mensagem é.",
    "18c9d746c6073ecd7c87c76282ae7019"
  ],
  [
    "Estive ocupado malhando, trabalhando não estudando minha bunda! -sorrisos-",
    "4a8b2894cbce9143e11ae26a21894a41"
  ],
  [
    "E eu conheço todos os argumentos, prós e contras, e eu tenho lido e pensado sobre isso por um longo tempo.",
    "ece817c1cb10e4b84c7c29b0cb98abf4"
  ],
  [
    "Acompanhamento: parar no meio do caminho é confuso e mostra um padrão de pensamento confuso.",
    "20a6fc80e2048b57b6f40c58778d4c7e"
  ],
  [
    "O USB Implementers Forum (USB-IF) define pelo menos três protocolos de classe de dispositivo de comunicação USB (CDC) não proprietários com funcionalidade comparável de “Ethernet virtual”; um deles (CDC-ECM) é anterior ao RNDIS e é amplamente usado para interoperabilidade com sistemas operacionais não Microsoft, mas não funciona com janelas.",
    "fe8e75cf7bedcf7f9c1dbd4a6c4e34b0"
  ],
  [
    "A truta era totalmente sem truta.",
    "720373d3aad29dbf162163323ad8a088"
  ],
  [
    "A pobre rainha chorou muito; Prigio sendo seu filho favorito, por causa de sua habilidade e talento reconhecidos.",
    "cf3b5cd5e1bfb55a272245843ef9a588"
  ],
  [
    "Ok, com quem você está falando quando faz isso?",
    "90e6551eb1a7b519f4afc02166318483"
  ],
  [
    "Por que Paris tem ruas\\ Inferiores?",
    "336c63567055515e5879f700e5e60639"
  ],
  [
    "O Edifício Nationale Nederlanden, projetado por Gehry, é informalmente conhecido como este par de dança cinematográfica",
    "c404e7276239ff6d9bb42dec14a2bbcd"
  ],
  [
    "Minha boneca sexual e eu estamos juntos há exatamente um ano hoje.",
    "a295f59f4e0b0a8022b0bf1d1ef1ea26"
  ],
  [
    "esqueceu-se deles, mas ele se consolou pela reflexão de que o Miller",
    "1b89b67299cdf1732d83eb25b997e40e"
  ],
  [
    "À luz desses fatos, Costa Crociere deveria saber que a falha de Krupski em nomeá-la como ré em sua queixa original se deveu a um erro relativo à identidade da parte adequada.",
    "95979e5ec3117462374615d965203b51"
  ],
  [
    "Quando a temporada chegou (então 1 ano total de corrida) eu estava em 23:45 5k.",
    "3c32dd05415f5ccd1f245e4cb980adc4"
  ],
  [
    "Você está tendo aula até que horas?",
    "8f313c72f532063c0ad6aed7b3625045"
  ],
  [
    "Para garantir que as economias de aposentadoria dos idosos da América não sejam desviadas para nenhum outro programa, meu orçamento protege todos os US $2,6 trilhões do excedente da Previdência Social para a Previdência Social e apenas para a Previdência Social.",
    "b3499861707603a4e4e32168f99e44b4"
  ],
  [
    "Coloque o comparador redstone aqui.",
    "90f4470873c593504324e15bcee189c7"
  ],
  [
    "Callywith College é uma faculdade de educação adicional em Bodmin, Cornwall, que deve ser inaugurada em setembro de 2017, com inscrições sendo aceitas a partir de setembro de 2016.",
    "98f3a52fb00d6ea3de12a952909950f4"
  ],
  [
    "Então, deixe-me dizer o quanto estou animado por ter encontrado meu novo restaurante favorito.",
    "ec28fe53e57c0d3c005a6cf19847a870"
  ],
  [
    "Então ele tocou a campainha, foi para casa para a cama sem dizer uma palavra, e adormeceu.",
    "4c67a70356b1c3eaf4e803f4946a015e"
  ],
  [
    "Só vou pegar uma jaqueta.",
    "c81199bc36f08ee0536b20530664d221"
  ],
  [
    "Os 40 melhores restaurantes abrem o dia de Natal em Paris",
    "774ae0a8d9be2a73989fa6fe4b606a41"
  ],
  [
    "Jogando no centro do Boston Celtics, ele liderou a equipe a 11 campeonatos da NBA nos anos 50 e 60",
    "4539ac57e1e9022f483d122c73fc2727"
  ],
  [
    "Uma garota que eu gosto acabou de me ligar e dizer, “Venha aqui.",
    "a6725a2f3759dcb37b5e48acd744bbe8"
  ],
  [
    "“Cidade de—, 21 de junho de 18—.",
    "59e87c0a584d6290050accef53ae736d"
  ],
  [
    "Eu vou te amar tão mal",
    "50fa825e648996abdd6887da9f7e9d6c"
  ],
  [
    "Descontente com a representação legal de Kenyon, a Summit entrou com uma ação no Tribunal Superior de New Hampshire alegando, inter alia, negligência legal e práticas de cobrança desleais.",
    "0d6e84098558f5dcc872a3c1fe6bafe6"
  ],
  [
    "Você não pode dissuadi-los disso, você não pode desejá-los fora disso, e você com certeza não vai rezar para que eles não façam isso.",
    "45f9900fbd665823730e7750408bea3f"
  ],
  [
    "Por favor, diga à senhora Esi para me ligar",
    "8c11d0db78222533abe260b86c03ac7b"
  ],
  [
    "E eu quero dizer algo a todos aqui que se preocupam com esse problema.",
    "543e54125ad68c6fe9d73a0bf264be0a"
  ],
  [
    "Aguarde até que seus ganhos sejam depositados em sua conta online do EuroMilhões.",
    "44efb9e12eb3e3f71a83552340f769e9"
  ],
  [
    "No Reino Unido, na década de 1970, isso foi associado ao movimento punk rock, como exemplificado por bandas como Crass e os Sex Pistols. <ref></ref>A crise de habitação e emprego na maior parte da Europa Ocidental levou à formação de comunas e movimentos de posseiros como o de Barcelona, Espanha.",
    "b990459c86d674bca99695c4a708b388"
  ],
  [
    "Ela poderia ter se importado menos e quando eu disse a ela que não usaria mais o uber eats, ela se despediu e desligou!",
    "0371255ab05fb758a5547178fd89c457"
  ],
  [
    "Aladdin tentou fugir, mas o mágico o pegou e lhe deu um golpe que o derrubou.",
    "9818da8138c7f82011c2b9962378197b"
  ],
  [
    "Tem que haver algo que eu possa fazer!",
    "4196e2a095a7dd6da7097338df5f5c48"
  ],
  [
    "Esquema de pensão para NRKs solicitado",
    "1aa573ea8a4c9a2c119e9a02f41b2ab9"
  ],
  [
    "No romance de Isabel Allende, Clara del Valle Trueba divide uma casa com essas entidades titulares",
    "82fac92d112db8fbbf34bbb8fcfeb58a"
  ],
  [
    "Ele disse: “Quão flexível você é?”.",
    "57aa5cd01431fd468f13194b879d3838"
  ],
  [
    "Claro que eu não deveria sonhar em fazer isso se eu não estivesse",
    "569b2400b1928c5d254d97acfd117348"
  ],
  [
    "Seu amor é um carro roubado",
    "eaaedd0ace4233c37759e595d6be7d21"
  ],
  [
    "A história legislativa da SORNA apóia a conclusão de que seu propósito é civil e não punitivo.",
    "5ca4448cfc64fa5198f483ffde056a40"
  ],
  [
    "Triathalons, malhar na academia, ioga, ciclismo, natação, etc., mudarão sua vida e literalmente lhe darão uma vida completamente diferente, tão diferente da última que você não acreditaria.",
    "68140b68f0079a4308ed77e408dba942"
  ],
  [
    "Não sei por que ela não está recebendo suas mensagens.",
    "fac8bf5d21105163fca73b46c727da1d"
  ],
  [
    "E esta noite, graças a eles, estamos vencendo a guerra contra o terror.",
    "c7f467a4f3f94a759d74785b7f00ed22"
  ],
  [
    "Ajude seu filho a aprender a se comunicar.",
    "50ebc4816c42e37baed2f8e4694e6b87"
  ],
  [
    "O fígado desempenha um papel importante no metabolismo de carboidratos, proteínas, aminoácidos e lipídios.",
    "3916ac599b92248d8f79d7dad1daaf5f"
  ],
  [
    "Eu tinha acabado de ir à Superstore no dia anterior e sei que os preços de vários itens eram significativamente menores.",
    "e6ec75f3deaf943aa074de7a456f62de"
  ],
  [
    "você não é tão infeliz quanto imagina.",
    "595126a8b3c53cf631fedd145310ea3f"
  ],
  [
    "Mas, por acaso, ela achou isso engraçado?",
    "1ca28a89dd8346dcbb5b7a0081841fbc"
  ],
  [
    "O vinho de Dave Matthew no fiasco do banco Trinity Bellwoods",
    "ea1ffb1d2a97d611c575470c86e6b10c"
  ],
  [
    "“Land der Berge, Terra am Strome”",
    "c15a5d3d08994b5050db7d2000c2a532"
  ],
  [
    "O que os burros em Blackpool ganham no almoço?",
    "6189957800e01181bbaab336051c0d61"
  ],
  [
    "assento liberado para ele dentro.",
    "39be5d185d2f57e8050c1717be504336"
  ],
  [
    "Dwayne Michael Carter, umm, você sabe",
    "4202d208ed9afbc07fd3e9babf317abd"
  ],
  [
    "Retido: A Oitava Emenda proíbe um esquema de condenação que obriga a prisão perpétua sem possibilidade de liberdade condicional para menores infratores por homicídio.",
    "a3ad2c1ead03a101128752a519e45961"
  ],
  [
    "Você pode se sair bem sem dizer “a guerra é ruim mmkay”.",
    "05dffc126ba9b1b8e270223c1449cbb5"
  ],
  [
    "Comprei 1 camisa mambo 4 u. Mas mesmo desenho que o meu, apenas cores diferentes.",
    "801c96e3e9428f0ebfa91ec18a981d9a"
  ],
  [
    "Eu também quero dizer algo, se me permite, muito pessoal esta noite.",
    "0ec50a37d00c7cdc4c37f76e89ecc9a6"
  ],
  [
    "Procure ajuda de um profissional de saúde mental.",
    "4cf84e33c392c37850a328d6655d9ee3"
  ],
  [
    "* 2011 Celebrando as Mulheres: Mente, Corpo, Espírito, Câmara de Comércio de Galveston, Galveston, Texas",
    "ec70378c2888a548c21bc9b75ddb1bb8"
  ],
  [
    "E como o mundo do Vintage pode ser incrível!",
    "23b659a0ecd777cb4059fff3c94ad31d"
  ],
  [
    "Então a besta furiosa foi capturada, pois era muito pesada e pesada para saltar pela janela.",
    "3ac9e493ba3efdfea20dce57681c6a10"
  ],
  [
    "Bem, então pegue seu dinheiro de volta e devolva-o!",
    "4c66efda35a5588d9d6a33cd2bed5122"
  ],
  [
    "Mostre-nos suas refeições para o nosso desafio fotográfico Winterlicious",
    "949ebd77ccea39f9ed36580ccd8538bc"
  ],
  [
    "Jane Russell e Marilyn Monroe cantaram sobre serem “Duas garotinhas de Little Rock” neste filme musical de 1953",
    "0f712e6daa1fc188f2b5832ef92f45e9"
  ],
  [
    "Qual é o tipo de omelete favorito de Kanye West?",
    "dfb028e3bf9f5be8296ae3dfe50649be"
  ],
  [
    "rastreável à única loucura primitiva.",
    "4d7e67f384d6a1afd7636a78e80ea49d"
  ],
  [
    "Não tenho bolas curvas, fique em linha reta aqui.",
    "fbc32ab28f9bf40d488f22010204dc17"
  ],
  [
    "Como cada uma das três queixas é, em si, reconhecidamente arbitrável, achamos que a resposta é clara.",
    "21d10807fc58348b375c33d9cf8f6daf"
  ],
  [
    "E ao seu comentário sobre as mulheres suecas, sim, a maioria deles tende a parecer assim pelo que vejo, mas tenha cuidado: Garotas suecas podem ser bem frias com os caras, mas ser estrangeiro (e especialmente americano) pode facilitar um pouco isso.",
    "18c2316e5ffb10c0535bfafb02488ff5"
  ],
  [
    "Posso saber quando é a data limite?",
    "e6f39cfc72b7ebb8a7011c12920fc534"
  ],
  [
    "E deixe-me perguntar uma coisa - se não fizermos isso agora, quando, no mundo inteiro, chegaremos a esse ponto?",
    "e1cdd1d75540d2a6c77a9f99c9109058"
  ],
  [
    "Distinguir a insígnia dos generais. Existem cinco fileiras de generais no Exército dos EUA.",
    "bc39d51f84959b827292f3d39f496f71"
  ],
  [
    "O talento é cultivado localmente em instituições importantes, como a Colburn School e a USC Thornton School of Music.",
    "ba801203239f1f1626e641f8a6861097"
  ],
  [
    "Aparentemente, este produto teve algumas devoluções e, desde então, foi substituído por um com garantia atualizável de 1 ano.",
    "8f3968fc3a0df9d4bd7830978c622813"
  ],
  [
    "Lá você vê o que me trouxe toda a minha riqueza!",
    "e56f70959d9373aaf9a328fbb53f47f1"
  ],
  [
    "Imagine as piores coisas que você pensa sobre si mesmo.",
    "32bca584d8e91ac7ef5a1c263f0dacfd"
  ],
  [
    "Partidos se preparam para as pesquisas do BCC",
    "491ae8fb333153d066f079d8e569441a"
  ],
  [
    "Em março de 1967, Robert Kennedy apresentou um plano de paz bacana para o Vietnã, mas esse Secretário de Estado o rejeitou.",
    "989f2ca5a727b429728ad4c4124124aa"
  ],
  [
    "Acabei de pedir uma carga de plástico bolha no eBay hoje.",
    "77d074f0979ea1be95b1e4227935205c"
  ],
  [
    "Mas a Catherine Wheel balançou a cabeça.",
    "6a59ce64875ed9bb671c75568fda2fa4"
  ],
  [
    "Eh, agora ela é minha querida, sim, ela é minha Barbie",
    "d2a943f412d236c8bbb7a6c3e251395e"
  ],
  [
    "Breves minutos foram adotados em 19 de abril, mas estes apenas observaram que a moção para negar o pedido havia sido aprovada com cinco membros a favor e um membro recusado.",
    "0fb26cd63ffd3ea4c14c1b9f4d93d84c"
  ],
  [
    "4 dias, uma tonelada de pessoas, sem dúvida, comprou simplesmente PORQUE era limitado, para que pudessem trocá-lo por mais dinheiro.",
    "7d7718c4209eb7fd016ed4832c8f732e"
  ],
  [
    "Estou no YouTube com meu telefone: P oh não haha Eu quero que o tempo passe mais rápido agora!!!",
    "25246096f13f00735dd9407ce0c37add"
  ],
  [
    "Nós brincamos, tiramos fotos, e eu disse a ele para ficar em contato.",
    "11046092def4838d8c1838ce8a1a6ca7"
  ],
  [
    "Dê a eles muito apoio e amor.",
    "3f0d5f188994995d52833a74e9dce7b4"
  ],
  [
    "Durante seu mandato, Karamchand se casou quatro vezes.",
    "63f29d2f74f7eb0bc88d23fab946a515"
  ],
  [
    "Eu visitaria novamente para conversar com a namorada que parece confortável com este lugar.",
    "1674c6ea140cc736ed15c5a226955036"
  ],
  [
    "O Terremoto não lhe fará mal nenhum; é só por segurança que vou colocá-lo com ele.",
    "76bd4756e164ce12105f90ec9f86f77e"
  ],
  [
    "Querida, mas você ama esse nome.",
    "870b760227f0cebf075a2bac18d5bb68"
  ],
  [
    "8 coisas para fazer em Paris hoje",
    "c85224a1664629be5f615a6fe35160a9"
  ],
  [
    "O nome “Nações Unidas” foi adotado na Segunda Guerra Mundial para observar os países que se opunham a esses poderes.",
    "4eb3f241576f68f9280fd27131268bfa"
  ],
  [
    "A menos que você esteja em um funeral.",
    "677d2b0d0a1d37a1aaa0673e4b872ebb"
  ],
  [
    "Hop-Frog, que, apesar de ter feito muito esporte,",
    "08b8e924d6163fc1d4066c2d5f5ee0b1"
  ],
  [
    "Consistente com a análise em Everett, o Tribunal de Hsu revisou a história legislativa do EEE, particularmente a natureza abrangente da abordagem da lei para a séria e crescente ameaça econômica apresentada pela espionagem corporativa, e o fato de que a lei foi redigida em um momento em que a defesa da lei a impossibilidade tinha sido quase totalmente abandonada.",
    "310efcd71cccea7619bdf9196daed236"
  ],
  [
    "A última vez que mencionei isso, um dos comentários foi que “falho na física para sempre”.",
    "4be300e5c6c316b0a8edbf995266b526"
  ],
  [
    "Motorista Unka Garib Bachon e Tutti Car 2 km",
    "0038e35ce5b4095607e00b165bb87c4a"
  ],
  [
    "Peço-lhe que estenda essa lei para cobrir mais 10 milhões de trabalhadores e dar folga aos pais quando eles tiverem que ir ver os professores de seus filhos ou levá-los ao médico.",
    "19aea66aa66c64e1ec972310f4dd8ccf"
  ],
  [
    "Abordar as dificuldades sociais.",
    "abdffbbeaa3bb427fb321b17e592e25b"
  ],
  [
    "Os anarquistas americanos expulsos Emma Goldman e Alexander Berkman estavam entre os que agitam em resposta à política bolchevique e à supressão da revolta de Kronstadt, antes de deixarem a Rússia.",
    "5b0c10668eba005ddd92b9bee15a6544"
  ],
  [
    "Ele foi atencioso e amigável.",
    "3112ac1bd4250feb3ed1021d8b191303"
  ],
  [
    "Mas de uma só vez, quando estavam começando, o fundo do treinador caiu em pedaços.",
    "a422be7899c82e31732a618fd23a5357"
  ],
  [
    "Agora, eu quero que você tenha o grande cachorro branco como uma espécie de, você sabe, obrigado por ser um ótimo colega de quarto.",
    "c5fbf2c82dbd5f3ee6fe5c6e33d6ff5d"
  ],
  [
    "10 bebidas de café criativas e incomuns em Paris",
    "f2deb79c6d509bde3b843a1f3d62883e"
  ],
  [
    "A despedida é uma tristeza tão doce que direi boa noite até que seja amanhã”",
    "27b08f24f3912f599b8a1a27cecce294"
  ],
  [
    "O barman pergunta: “Por que essa cara comprida?” O cavalo não responde porque é um cavalo.",
    "220b65c262574c0ebd19d3f66c34e9c8"
  ],
  [
    "Notei todos os efeitos descritos: luzes e cores mais brilhantes, aumento da energia física, mas grande calma, forte empatia e perdão pelo comportamento agressivo, fundindo-se com a música para um estado de transe...",
    "661337fb76f599d8de3620d373b6ac01"
  ],
  [
    "Não há nada para explicar",
    "c28426c2e20732bbb1e31eb47fa4dfd4"
  ],
  [
    "Ele diz que sua alegação não só se encaixa na linguagem literal do estatuto, supra, mas que limitar o funcionamento do estatuto à conduta puramente doméstica nos Estados Unidos isolaria indevidamente as operações estrangeiras de empresas cobertas.",
    "c7b9aa2870e6e611a80262cfccd38ce8"
  ],
  [
    "Ele sofre de “Paralisia Prufrockiana”?",
    "3dd968f87e01e3a4fd02d3a42bb3c74c"
  ],
  [
    "Eu tot operacional só é útil em física",
    "96ed6bea985dc4d3d0cef5455495810f"
  ],
  [
    "Desde o dia em que assumi o cargo, me disseram que enfrentar nossos desafios maiores é muito ambicioso; tal esforço seria muito contencioso.",
    "da2eff3f2f6d442655e204263dac102a"
  ],
  [
    "Esteja consciente da contaminação cruzada.",
    "ef2e1788f34e5ef385174fe0a937e1ec"
  ],
  [
    "Nos Estados Unidos, a Sociedade para a Promoção da Boa Gramática designou 4 de março como o Dia Nacional da Gramática em 2008.",
    "1ed2f55800271381e503526377aaf290"
  ],
  [
    "A qualidade da comida ainda era muito boa e, novamente, a garçonete realmente tentou justificar o atraso com o fato de que eles tinham um grande grupo para cuidar... teria sido bom saber de antemão... essa não era a experiência gastronômica que eu estou acostumado aqui.",
    "aaddb9d0a196d42b37dcf0e028b849e0"
  ],
  [
    "Mas a pobre Molinda simplesmente chorou.",
    "24929078e471f7f7a544bbebd663cf1f"
  ],
  [
    "É tão bom finalmente ter um relacionamento divertido, sabe?",
    "a19d5da9cf01392211cc418099997973"
  ],
  [
    "TDP raps MSR por comentários sobre viúvas",
    "84052958c09e75c68e1c2ea7d4526b2b"
  ],
  [
    "Seu filme “La Vita e Bella” ou “Life is Beautiful” foi inspirado por seu pai, que foi preso em Bergen-Belsen.",
    "6674413f37933a8d3c920d85d4649134"
  ],
  [
    "Como você faz uma bebida de cavalo?",
    "04fc23eb293ddc6ba564666244780430"
  ],
  [
    "“Mas o que aconteceu com o Miller?” perguntou o rato-d'água.",
    "685fcbe4935252713e095df3676d4d9d"
  ],
  [
    "Porque vocês todas as mentes estão na sarjeta",
    "2a9801d8eb1af063339d7102f19da1e5"
  ],
  [
    "O IJ também se recusou a ordenar a reabertura de SUA sponte, descobrindo que o peticionário não havia demonstrado esforços diligentes nem estabelecido detalhes suficientes para fazer uma reivindicação colorida para retenção de remoção.",
    "ef21a8035efaf9c28b6954f873f43305"
  ],
  [
    "Ele quer tanto quanto quando ganhou seu primeiro Masters e quando teve o Tiger Slam?",
    "a5c98b15067f55512d5f05b6c8a42d7d"
  ],
  [
    "Eu quero agarrar seu lindo saque:)",
    "f39b51f03a7824304b705eb72b58bf7b"
  ],
  [
    "Esta noite, quero falar diretamente com nossos homens e mulheres na linha de frente.",
    "567f261f9b4130d0e3084bfcb0627cf6"
  ],
  [
    "Trabalhe com o terapeuta para pensar sobre seus medos.",
    "b30f5d7ebbb9a2abc2b5d08820e24b6c"
  ],
  [
    "O óleo da casca do limão também tem vários usos.",
    "319a615c9d4d7db77ef655fc3aa6b8e0"
  ],
  [
    "Este salão é excelente e Abby é uma estrela do rock!",
    "9eb37620c57073f55c4eafd4c03e996b"
  ],
  [
    "O filho de King, ela respondeu, mostra a bondade do seu coração que você deve se importar tanto com um gatinho branco, que não serve para nada além de pegar ratos; mas você não deve ficar.",
    "bacf4660cd24b708af948b350608bb6a"
  ],
  [
    "Estou bem agora, mas foi realmente assustador lá por um tempo.",
    "613a8a5fe12d92d554b619cdfd616813"
  ],
  [
    "Cortadores de caixas levaram à suspeita",
    "1825cf7b7c4325f219445195bd593c31"
  ],
  [
    "Depois de multiplicá-los, você deve reduzir o produto, se possível.",
    "2b58252ff1295963a70e0ffeaa1a94c8"
  ],
  [
    "Meu amigo se afogou em uma tigela de muesli.",
    "a6afb92bdb8267b5bd57bfb71b0f3e8f"
  ],
  [
    "Agora vou jogar o enigma de Édipo para o Rattleborough.",
    "4e1e3db7b82457cb9eb3f3a1bcc84fe3"
  ],
  [
    "Cada hora é a hora mais escura do dia",
    "4ace43a05b6ce04f6bbeaf864ff3d71d"
  ],
  [
    "Em Valley Forge, o Tribunal decidiu da mesma forma que uma ação do contribuinte que implicava a Cláusula de Propriedade, não a Cláusula Tributária e Despesa, não poderia ser mantida.",
    "31701434237f5388217949521c790b14"
  ],
  [
    "balde na banheira ou pelo menos é onde eu teria jogado.",
    "8c0e79c3e88baa23719e023b432e3acf"
  ],
  [
    "Ohh não omg desculpe, eu não vi sua mensagem!!",
    "633d452dc0d014084d286a3af482c2c7"
  ],
  [
    "Hoje, grande parte do mundo está em recessão, com a Ásia atingida com força especial.",
    "185b61ad1b6ade80e5d0648311a2f7ba"
  ],
  [
    "Tente encorajar os políticos a buscar programas bipartidários reais, não com apenas dois, quatro ou seis de outro partido ou ideologia para ajudar seus clientes potenciais nos negócios.",
    "ea36bedc999a6a847a4dd3f789419fc9"
  ],
  [
    "De acordo com essa definição, átomos de gases nobres são considerados moléculas, pois são moléculas monoatômicas.",
    "69186bb90f97dbc9fe0e32315b37d7c9"
  ],
  [
    "Conte com Austin para fornecer um café local e rústico, bem como a cultura orgânica de seu povo, com uma instituição fantasma produzindo produtos de panificação com um buraco no meio que são tão intrínsecos à cultura acelerada do Nordeste.",
    "b9353d7ca55ea141375a475801b57e50"
  ],
  [
    "O sultão concedeu isso e disse à mãe de Aladdin que, embora ele consentisse com o casamento, ela não deveria comparecer diante dele novamente por três meses.",
    "026772729609d01a4601017faaa1e180"
  ],
  [
    "Eu não me importo se eu disse o nome de outra garota, seu imbecil, velho idiota!",
    "508e83b693db627f720ae6bf55d98c97"
  ],
  [
    "Filme mitológico 3D; agora em um cinema perto de você",
    "b36bfe4fbb813fc2393da155139b3fc6"
  ],
  [
    "Uma das 58 edições internacionais da Cosmopolitan é neste país ao qual devemos a palavra “cosmopolita”",
    "b20815dea3d43c459710f6ea06e8a307"
  ],
  [
    "POR QUE IDIOTAS SÓ VÃO AO CINEMA EM GRUPOS DE 17 OU MAIS?",
    "f712ed9e0a0894667973d9ea7108f9b9"
  ],
  [
    "Passados 50 minutos e ainda nada além de pensamentos assados e um leve desejo de dançar.",
    "bfb0b82202b18fd75bec6c2976cb6b46"
  ],
  [
    "Observamos que esses danos não representam custos de reposição.9 Como o governo não contratou um novo helicóptero, ele pode não recuperar o valor de cerca de US $13 milhões do helicóptero comprado para substituir a aeronave destruída 89-0165.",
    "09c9f17ad6e84788fe5799e5997ba7eb"
  ],
  [
    "E o professor nos disse que se tivermos alguma dúvida, primeiro pergunte aos nossos amigos, depois pergunte aos nossos TA, e depois, se isso não funcionar, pergunte ao professor.",
    "d33a0f43ceebb3dead714f2111e46290"
  ],
  [
    "Yoku significa muito, donna é de que tipo/qual (:",
    "6b3b36236d19da47421026de12f0c2d5"
  ],
  [
    "É por isso que a comunidade internacional está mais unida e a República Islâmica do Irã está mais isolada.",
    "f4558ca1ea05d0a022b7aa8ea3aec73f"
  ],
  [
    "Entre no portão e vá para a esquerda.",
    "5f189f37b1ded7ca1b7d6840c8956635"
  ],
  [
    "Os isômeros compartilham uma fórmula química, mas normalmente têm propriedades muito diferentes devido às suas diferentes estruturas.",
    "46172de3a94129c049d5864eea48001e"
  ],
  [
    "É a parte da cidade em que está... Eu recomendo o Tabernáculo para shows e/ou baile de máscaras para boates.",
    "d59731963f6aa76747fec574c128a3b8"
  ],
  [
    "Charming ficou muito surpreso com essa resposta, mas ele se curvou para a princesa, e implorou que ela aceitasse o lenço bordado e o cachorrinho que ele havia trazido com ele.",
    "01e6f53177c9800f4030eaff5089ca78"
  ],
  [
    "Você acha que ele nos viu ou ainda podemos sair?",
    "376ac2c534398c9ae0f0ff97321f01c6"
  ],
  [
    "Dia da Loja de Discos em Paris 2015",
    "9fc2ceeead0e66ce171ec5f5ad669c50"
  ],
  [
    "Em 2006, esta companhia com sede em Milwaukee anunciou seu novo símbolo de ações, “HOG”, em uma reunião em Sturgis, S.D.",
    "5d46ee2ca803553ac9b25314b912a5bf"
  ],
  [
    "Eu conheci o homem que inventou os peitoris das janelas.",
    "7de6a7fa0f430bafcd5b5a9d77b36533"
  ],
  [
    "'Vou apenas mencionar, como você é um estranho', sussurrou a transportadora para",
    "a4a5ea5eba8bb1ded312bc9a666da804"
  ],
  [
    "Disse que ela está procurando relacionamentos",
    "57351efefe98428a5c9dd021b9c60f16"
  ],
  [
    "O tribunal distrital se ofereceu para estender a data até 21 de novembro, desde que a cidade concordasse com uma extensão da ordem de restrição por mais um mês, até 28 de novembro.",
    "72f129c2764d43e4c35a92563000db3b"
  ],
  [
    "As peças principais dependem mais de fatores além do status do aluno, e o aluno é exigido apenas por causa das limitações de uma única medida.",
    "ee92ce0422a10895bf1cfb3c18759565"
  ],
  [
    "Talvez na próxima terça alguém possa fazer isso.",
    "98d0357c92d9c6ad696a738616293bf6"
  ],
  [
    "E finalmente, e finalmente, onde nenhum americano é esquecido.",
    "07474ac473fe23355addf4e853f3cc8f"
  ],
  [
    "Faça login no Fantage com seu nome de usuário e senha nos espaços em branco apropriados ou clicando no seu avatar salvo.",
    "efd091a9a1296527565fdd0b775d9ecf"
  ],
  [
    "Esta situação deu origem à chamada questão de West Lothian, que diz respeito ao fato de que membros do parlamento da Escócia, País de Gales e Irlanda do Norte podem votar, às vezes decisivamente, em questões que afetam apenas a Inglaterra.",
    "da074071db62413f0b81ff3da55a1e8b"
  ],
  [
    "Para adicionar insulto à injúria, todos os dosas que pedimos estavam frios - sugerindo que a Fábrica de Dosas estava localizada fora do local.",
    "af03a92c949ad0272f6a8b12f23a617e"
  ],
  [
    "Uma brisa favorável os levava em direção à ilha onde a rainha dos ratos os esperava.",
    "51b4ccff8b4e9375ada2422bb710cb83"
  ],
  [
    "Vou pegar o Ben e depois vamos para a grande audição.",
    "86c64efc5e1647b6b93b40b4f2249992"
  ],
  [
    "Sonhos de dirigir da senhorita Roberts",
    "c202d682360e235538e19154e8e9cecb"
  ],
  [
    "Esta marca de maiô elegante começou na Austrália em 1928",
    "1d0c93956867ad6587b5b409db37c90f"
  ],
  [
    "1) Meu botão tem o mesmo comprimento que 2 canetas Argos.",
    "2622406c78caaaa9848ce89eecf93a99"
  ],
  [
    "Suas roupas decididamente não eram de",
    "f22d3262ae1a0cd3a17e6e5197ebea99"
  ],
  [
    "Me despe acorrentado até eu sangrar",
    "736468912bb9a50c3efad2c35e283f8e"
  ],
  [
    "O “Legislativo” desempenha uma função de “consentimento” nos termos do Artigo I, §8, e Artigo IV, §3; uma função de “ratificação” sob o Artigo V; e uma função de “legislar” sob a Cláusula Eleitoral.",
    "b80758af7756148709cce45434a4869e"
  ],
  [
    "As perguntas mais difíceis que recebi foram perguntas “gerais” que visavam testar meu processo de pensamento, e como eu poderia unir duas ideias que talvez não fossem óbvias na minha tese.",
    "c72c248b2d85fe2da116635a8f9222bc"
  ],
  [
    "Sim, a panela provavelmente vai conseguir!",
    "3743a4c00663adc036cc4bd50215dcb7"
  ],
  [
    "Vivemos em uma era de possibilidades.",
    "1c2ec38c7b0b2f8d21750eea8daf3711"
  ],
  [
    "Misture os espinhos de Grenwall com a poção super variada.",
    "dc4b92308403e641106eb46c33f71474"
  ],
  [
    "Mas ele desistiu e voltou para sua família em Porbandar.",
    "7c82dad9a2bf4fccc5cabb81da7acbcd"
  ],
  [
    ":(\nRecomendo vivamente o Danny!",
    "150f7cf0d65307e61a61a510a0ceb799"
  ],
  [
    "A princípio, o homem não ouviu falar de se separar dela, mas o capitão implorou e orou, e finalmente o homem vendeu para ele, e conseguiu muitos, muitos milhares de dólares por isso.",
    "8f9cffdb07a7b8d6c430711e69b53181"
  ],
  [
    "Agora tudo que você precisa fazer é passar um pouco mais, ok?",
    "72ba3cf1ecb19b043333071364993015"
  ],
  [
    "SEBI vai devagar na recuperação da taxa de rotatividade",
    "984f7ce2d3aecea39983ca09f2b7cb24"
  ],
  [
    "Em 1842 ele viveu com canibais no Vale do Taipi nas Marquesas; seu romance “Typee” foi baseado na experiência",
    "4e196334ce6e48dd48490123fda7ce5f"
  ],
  [
    "Porque você é super irritante e não vai calar a boca",
    "0ba17c20304d9f5067b4636ae3bff5cd"
  ],
  [
    "E então, do nada, a mãe dela entrou.",
    "1d37e356fdd25ace3a9d4122dc114225"
  ],
  [
    "Minha avó disse garoto, você precisa ler um capítulo da Bíblia",
    "51cc78f3d4d406d46f3c9397f87b51f7"
  ],
  [
    "em 23, ou o valor da engrenagem Speco com defeito.",
    "f3ba11b6f0a681049e26a32132c064e5"
  ],
  [
    "Ele parece um gênio do mal e é.",
    "90a8e6fdce2573406af6ccb9a218e1c3"
  ],
  [
    "Por que não pegamos cordas para o Mike?",
    "364874d886887c31157c0d79e1172b55"
  ],
  [
    "Vimos a alegria quando eles voltaram e sentimos a tristeza quando um está perdido.",
    "652de5d12c548e3308980c2739b1be4a"
  ],
  [
    ", Lutar contra esses monstros não é recomendado para jogadores abaixo do nível 35.",
    "f4e20c7712360367fa9f5d147d5b7cb5"
  ],
  [
    "Hoje, o beisebol do ensino médio, em particular, é imensamente popular lá.",
    "13b75803490a2298a346806b36025712"
  ],
  [
    "Se você tiver uma chance durante suas compras de Natal este ano, definitivamente confira para almoçar ou jantar!",
    "be706207a05de07423acf2089c4bbe6d"
  ],
  [
    "Ele mostrou-lhes a janela inacabada, e mandou que a encaixassem como os outros.",
    "6deb3ee09c6900dcd45f6eb411d4abcc"
  ],
  [
    "O anúncio pessoal se escreve sozinho...",
    "1cc2de16e3964212f42a4bfa785cc5b1"
  ],
  [
    "Empréstimo WB de $589 milhões para atualizar a Grand Trunk Road",
    "9c50ccdb2020da093bc98a298cfeba8d"
  ],
  [
    "Como um veterano carny, Corky encurta essa palavra para um show gratuito fora de uma atração por “Bally”",
    "228baa1dc24672ac9a45a07f69d7823c"
  ],
  [
    "Você ouviu sobre o sapo bastardo?",
    "fec8c12524ee957e51f190f571c4d78b"
  ],
  [
    "que ficava ao lado da estrada que eles estavam seguindo, mas Hannah Jolliver,",
    "3e245a0683e7642d01b2d0f69b909fb3"
  ],
  [
    "Nenhum diabo jamais lançou um vodu",
    "1925d7e5ca8b99a0de8bf85bdbed0735"
  ],
  [
    "Consequentemente, desocuparemos as sentenças de todos os réus e enviaremos esta questão ao tribunal distrital por ressentenciar de acordo com esta opinião.",
    "204ba0ed80a391cad82bc12f7e5b26ee"
  ],
  [
    "E sem o histórico de trabalho oficial de uma empresa de esgrima, não tenho como provar que tenho mais de 4 anos de experiência em esgrima.",
    "35939aa91385c70376375bbf8bd29841"
  ],
  [
    "Querida irmã, estou indo para a casa do seu sogro.",
    "2d3484f874db121d089c308ba5b57f57"
  ],
  [
    "Ele - ou ela - vai - vai - vai olhar para trás - ele ou ela vai olhar para trás em um século 21 moldado de tantas maneiras pelas decisões que tomamos aqui e agora.",
    "fde78400a498afdb848378b476ad1f6f"
  ],
  [
    "Opte por tratamentos médicos adicionais, se necessário. Se o medicamento com estatina estiver causando efeitos colaterais adversos, existem outros tratamentos médicos que você pode tentar.",
    "8b93e2932608e4b3096c11a295a9c996"
  ],
  [
    "Seu objetivo declarado era “No que se segue, então, lidaremos primeiro com a inatacabilidade e o valor da verdade científica, e depois com o campo muito mais amplo da religião, sobre o qual - no que diz respeito à religião cristã - o próprio Guardini escreveu de forma tão persuasiva; finalmente - e isso será o mais difícil. parte a ser formulada — falaremos da relação entre as duas verdades.”",
    "e1548be3249f1026ad0a2933b5d54ffa"
  ],
  [
    "A salada estava muito fresca e crocante, as asas estavam muito saborosas e a pizza estava ótima e cozida da maneira certa.",
    "a441ae7a97839a17070dd8148e238583"
  ],
  [
    "Mas quando chegou a hora de continuar novamente a cesta tinha desaparecido e, embora ela olhasse em todos os lugares, nenhum vestígio dela poderia encontrar.",
    "e151883cff4b53bfbd2ca513bea95849"
  ],
  [
    "Oh, nós estávamos jogando “peek-a-boo”. Ela adora quando eu sou dramático.",
    "e395428bb8a09a02be59c3fb5215f060"
  ],
  [
    "Doze empresas demonstram interesse em comprar a NJMC",
    "86ed01fe68caba6e8c2326bbee92173c"
  ],
  [
    "Ann Richards proferiu este “discurso” na Convenção Nacional Democrata de 1988",
    "771923cf09a224f1b28f4d5c9f8de46d"
  ],
  [
    "Não faço ideia por que o meu cão sempre enlouquece sempre que alguém chega à porta da frente, quase nunca é para ele.",
    "8c673ae8bf3a954551569edbc64aa18f"
  ],
  [
    "No inverno, também, ele estava",
    "caeae6b0a65e67c98fb7e7cc1fb1fd4f"
  ],
  [
    "Você disse que o potencial nunca poderia durar tanto tempo",
    "ac3c7f1d8d99ee8f4951944d3a8a1b9e"
  ],
  [
    "Assim, a apelação da Indulac é prematura, o que significa que não temos jurisdição para ouvir sua apelação.3",
    "23bfb2c8ac5d2ada95e4ae64e8e2a59b"
  ],
  [
    "Agora que estamos na casa dos 30 anos, estamos procurando peças com uma qualidade um pouco melhor e que durem mais, então fomos a uma loja “melhor”.",
    "3aef5f7af46eca76118f6327c63dc451"
  ],
  [
    "btw, você tem dinheiro ou não?",
    "2a3b7b97e4c6ee57266a62532ef45ae2"
  ],
  [
    "Junto com outros, ele começou a perfurar um buraco de 2.000 pés no chão, trabalhando três ou quatro dias de cada vez sem dormir.",
    "5c55e680ed09bfdde68d6d6e2f063462"
  ],
  [
    "Clique duas vezes no arquivo “realmlist.wtf” e selecione a opção para abrir o arquivo usando o Bloco de Notas, o Editor de Texto ou qualquer outro programa de edição de texto de sua escolha.",
    "ee5c072bb8165e684e465e483af82af0"
  ],
  [
    "Em 1549, Cornishmen, aliados a outros rebeldes na vizinha Devon, levantaram-se mais uma vez em rebelião quando o firmemente protestante Eduardo VI tentou impor um novo Livro de Orações.",
    "58b7118daab743cc028e52b940041cc7"
  ],
  [
    "Terceiro, eles colocam o queijo, o creme de leite e o guacamole fora do burrito, negando todo o propósito de um burrito.",
    "a4949e44ca5f227c839041c5b6a76652"
  ],
  [
    "Assim, o jardineiro se permitiu ser persuadido, e foi embora com os mensageiros, levando sua esposa e seu filho com ele; e o rei, encantado por ter encontrado um verdadeiro jardineiro, confiou-lhe o cuidado de seu jardim.",
    "67735b22f48ab4435ae06cd29eaad4ba"
  ],
  [
    "Sempre gritando, sempre gritando que nada o fazia feliz, nada o fazia feliz, nem aquela marcenaria, nem aqueles navios estúpidos na garrafa, nada.",
    "51af360592b7edc0a5be1e37f9e8901f"
  ],
  [
    "Paris pretende bater recorde de maior aula de patinação",
    "70514d3e9a0f99642535fc7e39bbb122"
  ],
  [
    "A fundação Andre Agassi para a educação administra a Agassi Prep nesta cidade",
    "468c2fffaa4a6e7304e72211589e2ccb"
  ],
  [
    "Eu ando pelo relógio para passar o tempo.",
    "9d797133b9da378b37fab0f9e836f090"
  ],
  [
    "e todo o resto das coisas escandalosas.",
    "c5d1a8d0e4877f6005eec47b9d2d0a4b"
  ],
  [
    "Eles falarão sobre nós, todos os amantes",
    "4ac6e5e78874b4a291f003ef84e86996"
  ],
  [
    "Há outra exceção que entra em jogo quando um peticionário pode mostrar condições de país materialmente alteradas.",
    "2e8a8f6e2deaac82c703a8b5a0594231"
  ],
  [
    "Sem desvantagens, e machuca o alvo/médico também.",
    "060b297388c7ebee54953927fc6c97a0"
  ],
  [
    "Você me quer 2 comprar qualquer coisa para sua casa?",
    "c6031d5426d684d88877f189a0cff2ff"
  ],
  [
    "No momento, nossa prioridade mais imediata é impedir um aumento de impostos sobre 160 milhões de americanos trabalhadores, enquanto a recuperação ainda é frágil.",
    "9f8e9641e89daf30bbba84312600b9c1"
  ],
  [
    "Vá para o Vault of Glass.",
    "9ceca32fd05b37c9a648f5995e97e5cf"
  ],
  [
    "Há evidências de intercâmbio genético e linguístico entre os australianos no extremo norte e os povos austronésios da Nova Guiné moderna e das ilhas, mas isso pode ser o resultado do recente comércio e casamentos mistos.",
    "e87418b65b4d3ff37d86886ccaa5a801"
  ],
  [
    "Ela é tão doce e apoia meus objetivos de treinamento.",
    "2f6a388dca2460e9e8387572d1b618af"
  ],
  [
    "porque eu jurei não fazer isso pelo céu, senão eu deveria ter perdido minha vida.",
    "e43e154b3b3207820ec967868b248b00"
  ],
  [
    "Ele é meio alto, cabelo escuro, a mão é exatamente assim.",
    "70e2e2ebec8bcd42d5bdfef9d5791d20"
  ],
  [
    "Que tipo de casa te dá $3,5 milhões em Paris?",
    "dc3f1df26c1fa3064e1a2afc3ebcc8ad"
  ],
  [
    "Este cantor e compositor nascido em Nova Jersey teve 13 hits solo Top 40",
    "e46441ccc088fb72499ea7ac7d75e99a"
  ],
  [
    "Onde os peixes guardam seu dinheiro?",
    "94498076b65d25bfbe89307253285418"
  ],
  [
    "No dia seguinte, os trabalhadores vieram arrumar tudo.",
    "21e69f02d094a0e69d787e1c94dada3f"
  ],
  [
    "Baby, quando, quando você está longe",
    "135867fca755b3a47de6c5d2df6425f2"
  ],
  [
    "Higley contratou a N/S como subcontratada para realizar o trabalho no projeto.",
    "f697dbdd92517546cff8159fdf6c5a0e"
  ],
  [
    "A construção de um canhão de vidro será mais fácil para um ladrão ou ele do que para um necro.",
    "b16adac8b234190c65a23127942c5666"
  ],
  [
    "haha dun quer porque o mesmo grupo de amigos mah então separado será v sian!",
    "3d86ed4811a4abcdd425ba35903c0b32"
  ],
  [
    "Demos às nossas tropas uma nova missão: Trabalhar com as forças iraquianas para proteger o povo iraquiano, perseguir o inimigo em suas fortalezas e negar o santuário terrorista em qualquer lugar do país.",
    "c26627cd3d637c73813740f1eb0fae37"
  ],
  [
    "Continue subindo o caminho até chegar ao dominó.",
    "0d289113ec25e542156b5d3bc680d8d5"
  ],
  [
    "Por outro lado, Robert Coover é um exemplo daqueles autores que, na década de 1960, fragmentaram suas histórias e desafiaram o tempo e a sequencialidade como conceitos estruturais fundamentais.",
    "08359f45fac3e293adae0393a22456c8"
  ],
  [
    "A comida estava completamente fria e as batatas fritas estavam em borracha.",
    "84c61edc569fb31d629e3fba93ac9e73"
  ],
  [
    "E o Rei gritou: Tudo o que tenho no mundo desistirei por sua causa.",
    "661cf91135c4b6f3f844e308a5348612"
  ],
  [
    "Com quem eu teria que dormir?",
    "c11a24077e018c5e9bd600b2bbdcb58b"
  ],
  [
    "Seis militantes; jawan morto na Caxemira",
    "ac2d1d980728991bb96f5d091b55da9d"
  ],
  [
    "Deve ser membro do AICPA, o Instituto Americano desses",
    "9024700404467ef2c6d28f850e472c8a"
  ],
  [
    "1/3 das pessoas vivem ao lado de um pedófilo.",
    "bcf1dc28d1221d24d78dc40370d9e5d6"
  ],
  [
    "Por fim, o colóquio foi renovado pelo Doutor",
    "fa26d41691cda58f93461dc95c9d0f0c"
  ],
  [
    "Eu tento não deslizar, mas ando em linha reta",
    "1044ed29e676acb02bc729c3405dac00"
  ],
  [
    "Um exemplo do segundo caso é o do médico que presta serviços a uma pessoa inconsciente e depois lhe envia uma conta que o paciente se recusa a pagar.",
    "f82001120d518461c1f97d2934d30e41"
  ],
  [
    "É uma casa/propriedade ENORME que tem:",
    "c11f80b0293d67cc313390e41881490a"
  ],
  [
    "Hahaha nvm lah isso também está bem!",
    "2216ae04f078142289541a9eb6928703"
  ],
  [
    "E eles irromperam em aplausos quando ela finalmente colocou um adesivo onde se lia “Eu votei”.",
    "6d98bfb662b4648b41540567412c9363"
  ],
  [
    "Preste atenção ao tamanho da porção.",
    "7db17f5c1ba6aa797518dece745d386d"
  ],
  [
    "Faz fronteira a leste pela paróquia de Cardinham, a sudeste pela paróquia de Lanhydrock, a sudoeste e oeste pela paróquia de Lanivet, e ao norte pela paróquia de Helland.",
    "13c93ccca542ac103785d14c87a3b158"
  ],
  [
    "Podemos ser encontrados lá com hipopótamos famintos cerca de uma vez por mês ou mais.",
    "9d3b4c1e479e2c6be7df03d9e2c33700"
  ],
  [
    "Em nenhuma circunstância comum eles poderiam ter ficado perplexos e derrotados; mas agora é preciso admitir que eles estavam em uma situação muito difícil e alarmante, especialmente a princesa.",
    "6d5b8e5c1cb7c4c7fea019b5dd411629"
  ],
  [
    "Você acha que isso vai funcionar em mim?",
    "c15ab32f0360a94cc707b9d4d796ee34"
  ],
  [
    "O mais novo ponto de cutucada de Paris homenageia o Havaí",
    "639a0d69425f335f1a17a6dd30d43fa7"
  ],
  [
    "Em suas 3 viagens do século XV ao Novo Mundo, seus navios pararam nas Ilhas Canárias para suprimentos",
    "1b9db258d62fd283aa6bc8595d4163a2"
  ],
  [
    "Eu vivo para minha coleção de despertadores.",
    "394064fe2968b3339d4dc2153d1be40a"
  ],
  [
    "Em todo o caso, ele está curado dos transcendentais.”",
    "41354c909ef801f8c6d26443e4a472ee"
  ],
  [
    "Sporhase vs. Nebraska ex rel.",
    "164d7761e157ae7719e86ff07ea22dfa"
  ],
  [
    "Ele muda a fisiologia do corpo e fica bloqueado até que seja seguro estar saudável novamente.",
    "e5197f78ca405e2da179e4814fa455b5"
  ],
  [
    "Suspiro, tenho que planejar o que fazer quando você se for.",
    "415deb21c028257e2e23fa001a1d92c1"
  ],
  [
    "Há 57 policiais que ainda estão nas ruas de Minneapolis esta noite porque esse plano impediu as demissões que seu departamento estava prestes a fazer.",
    "c46084ac96d70c6390a89605bce07419"
  ],
  [
    "Faça mais do que o deixa verdadeiramente feliz.",
    "75d009f8aebdbbaf05968b2f5c0295cb"
  ],
  [
    "Antes de 1932, ele e seus colegas usavam o termo Antyaja para intocáveis.",
    "6fc5fd6387a5e884876fa1df775afc20"
  ],
  [
    "Não pretendo mais visitar aqui.",
    "9fbe069688792bf7599f68ee5fc5fc3f"
  ],
  [
    "Ela não acreditava em fadas: ela disse que elas nunca tinham existido; e que ela manteve, embora A História da Família Real estivesse cheia de capítulos sobre nada mais.",
    "b310bf2e520e3abe725e3a0d4c6cfede"
  ],
  [
    "Tudo bem, isso faz sentido.",
    "93efaa6a4ed1c44d23e60b10b9ca7740"
  ],
  [
    "Novo spin-off do Barque funciona como açougue e lanchonete",
    "3510a3b3d3ed168678093a3262d521ff"
  ],
  [
    "Overo e Tobiano são 2 padrões de cores principais desta raça que não estão disponíveis na Sherwin-Williams",
    "480fd19cdba82fb4e34ae9d08dcf9586"
  ],
  [
    "Mas isso não é incomum quando você trabalha em uma pista de boliche.",
    "889ea5ae660a224a3f478a234449c40c"
  ],
  [
    "Não conseguimos que a fita funcionasse, apesar de cerca de 15 minutos sentados e olhando para o videocassete.",
    "2e5986f7736b98e866fb69c47d7ac82e"
  ],
  [
    "Como um pneu com vazamentos lentos, e o que você luta?",
    "d471f327f143fbbc702d97d2802e3ed0"
  ],
  [
    "A BSC decidiu descartar ambas as reclamações.",
    "f7dfe35b306d1a47eeb11bb77ad3a8fe"
  ],
  [
    "Não houve necessariamente “mais” ataques do que antes.",
    "5e82c5867eac6d4c2d80e5bf10d3ccc9"
  ],
  [
    "Po po pergunte a você 2 vá e pegue bolinho de massa.",
    "aa21d0fee34edafbbd50098fda1d636c"
  ],
  [
    "Você vê esse espírito com frequência se souber onde procurar - e hoje à noite só precisamos olhar acima para a galeria.",
    "a55534ead46054a1bcce8fe07be2fff3"
  ],
  [
    "Descartar transtorno de personalidade esquizóide.",
    "65575b3b8e09b1daea4825af7958fdb0"
  ],
  [
    "No outono de 1974, Morris ingressou na SFASU e se formou em 1975 com um diploma de Bacharel em Belas Artes em Teatro e Comunicações.",
    "47dd3db625ddaa34231d9004228a1509"
  ],
  [
    "Um bar fantasticamente aconchegante situado na Tremont Street (anexado ao Tremont 647), este bar não é para aqueles que se sentem desconfortáveis em espaços apertados.",
    "be920b84c6d4d7c588d797682544279c"
  ],
  [
    "Quando ele fez isso, ele voltou novamente para a sala em que o gigante lhe havia dado permissão para ficar, e lá ele caminhou para trás e para frente no chão, e começou a cantarolar e cantar.",
    "b3281515d1879954f62cb095fee6a3c5"
  ],
  [
    "Oh, bem, esta manhã ele recebeu uma ligação de quem eu acho que era nosso primo Nathan, e francamente, foi um pouco mais do que eu precisava saber.",
    "a206cdbcd01991e2a7ab617a5c7477e9"
  ],
  [
    "Onde comprar propano para o seu churrasco em Paris",
    "ab4b13a17963685dacd6f429fdd89ed0"
  ],
  [
    "Em “Brothers & Sisters”, ela interpreta a pundit de TV de direita Kitty Walker",
    "55fbcb0bc97657e6bf562a5bafa9519d"
  ],
  [
    "“Isso cheira a clorofórmio?",
    "3cbafff26f3e98b694df2c5e1c9868cc"
  ],
  [
    "“O romance está morto, o romance está",
    "e875dd739ff6338ca01a44de20061651"
  ],
  [
    "Você está de salto alto, você está no bar",
    "114b245ed8a99eeef4e3698be373277f"
  ],
  [
    "Mais especificamente, há muito tempo é a lei neste circuito que “a delegação não aliviará alguém da responsabilidade; a responsabilidade atribui a todos aqueles que estão sob o dever estabelecido no estatuto”. Harrington, 504 F.2d em 1311.",
    "e754307dd8dd8aa31f28ed623a627187"
  ],
  [
    "Eu fui uma garota gorda minha vida inteira.",
    "05e85d1a99092a23edfa5b9153206eda"
  ],
  [
    "Estou jantando com meu primo.",
    "d63fe57644e69b12720a1f17fa1725cf"
  ],
  [
    "Hillary viajou por todo o país para inspirar reconhecimento e apoio para salvar lugares como a Fábrica de Invenções de Thomas Edison ou a Casa de Harriet Tubman.",
    "732c5c2f36cabe8c8015ce550148a770"
  ],
  [
    "Cave um buraco, dois quarteirões abaixo e dois quarteirões de largura.",
    "cb67efdfc66d72b92e00c2a4a0ff4007"
  ],
  [
    "Um dos principais discursos que ele fez sobre intocabilidade foi em Nagpur em 1920, onde ele chamou a intocabilidade como um grande mal na sociedade hindu.",
    "970c2e6516995850a674aea554651fe6"
  ],
  [
    "Eu concordo com a crítica de Lily L.",
    "dfb3c44997b8b817dca65a6e721ab70f"
  ],
  [
    "O gigante fez uma tentativa, mas não conseguiu passar por cima da árvore, e ficou preso rápido nos galhos, de modo que aqui também o pequeno alfaiate levou a melhor sobre ele.",
    "bf97cbe9a6f4e2eaa2243e0adb6faead"
  ],
  [
    "Bem, sempre... desde que ela me deixou, hum, eu não tenho sido capaz de, uh, me apresentar.",
    "6dc23ecc1514d61ed58655cc2c2cb1ef"
  ],
  [
    "Paris ganha um novo parque, mas sua localização é um mistério",
    "24facf24e8cca7d648003511180960f8"
  ],
  [
    "Do latim para “abençoado”",
    "cd0bf84ae343f138cc707eceab2c2122"
  ],
  [
    "O que você chama de vidente gordo?",
    "6d78cf4fef3aa226c011e3727394ff70"
  ],
  [
    "múmia individual chamada Allamistakeo; e concluindo com uma simples dica",
    "c3730dac76473281fa4eb771377c71cd"
  ],
  [
    "Sua irmã saiu, ela está em um encontro",
    "afc3d8dc0eda22b239915689d0dbc8e9"
  ],
  [
    "Além disso, a política fornece exemplos de conflitos reais e potenciais, que incluem operar um negócio fora das responsabilidades da 3M do funcionário, que está em conflito com qualquer negócio da 3M.",
    "2084a710bcaed4da47420e3e2431df2c"
  ],
  [
    "Era véspera de Ano Novo de 2007, eu acredito.",
    "6debc06a784c1609fa97246cc6dcc16e"
  ],
  [
    "eh, agora fazendo alguns trabalhos de casa.",
    "0957cfa511bb463a1f7aee6d5d1f23c4"
  ],
  [
    "Isso mesmo - a Lei de Recuperação, também conhecida como projeto de lei de estímulo.",
    "3cb1f76e1ad59f2b93cef417e05388e5"
  ],
  [
    "Defina limites de tempo para as sessões de avaliação.",
    "8017966fa194488780dfc18982e6fa31"
  ],
  [
    "A ligação covalente é uma ligação química que envolve o compartilhamento de pares de elétrons entre átomos.",
    "33dd7c2e70f426c2bbe5d592ef941b6e"
  ],
  [
    "Isso requer uma gerência barata e talentosa para encontrar uma maneira de aumentar nossa conta de $120 por 8 dólares.",
    "230f4213e88ce3ba03e4b8421572c6c0"
  ],
  [
    "Quando ele pensou que Ricardo estava chegando perto do local, o rei colocou seu boné de desejos, sentou-se diante da bola de cristal mágica, e ficou de olho nos procedimentos, estando pronto para desejar a coisa certa para ajudar Ricardo no momento certo.",
    "6f3d1be75c36be4977276dcfcb2f47ed"
  ],
  [
    "As pessoas contam tudo aos médicos.",
    "3df6ced3d9d737992395e78acfc4470c"
  ],
  [
    "Governo promete lua para o setor de transportes",
    "d100060bb6a3ed9a5d745bc3ebda246d"
  ],
  [
    "A ASPCA ajudou a impedir que os legisladores de Iowa legalizassem a caça do tipo luto disso.",
    "a2b0beb9169c5266fae241642b98d1c5"
  ],
  [
    "Barman diz “não teixo de novo",
    "ba98b7b8896415240a4cca6687b383bc"
  ],
  [
    "preparado para ver a manobra de “Old Charley” de uma forma muito diferente",
    "0f4ae68a691027ee88fef93cabf3a947"
  ],
  [
    "Mas, alguns anos depois, projetou um contêiner retornável e, posteriormente, começou a usar contêineres fabricados por uma empresa à qual havia dado o design.",
    "0b4c845e7291e548309ff3e82c131d3f"
  ],
  [
    "Eu tenho uma escolha agora; largar uma garota pela outra, ou ficar com o que eu tenho.",
    "f25d30cbba19aff9990517d99df864f6"
  ],
  [
    "Mal podemos esperar que os desastres ajam da maneira que costumávamos agir todos os dias, porque à medida que avançamos para o próximo século, todos são importantes.",
    "2dd89542be4da9674b6456f4d0c34430"
  ],
  [
    "Pegue seus itens em sua outra conta.",
    "99719e864c2f256c9ed5641c986b5eec"
  ],
  [
    "Por exemplo, líderes muçulmanos como Jinnah se opuseram à ideia de satyagraha, acusaram Gandhi de estar revivendo o hinduísmo através do ativismo político, e começaram a se esforçar para combater Gandhi com nacionalismo muçulmano e uma demanda por uma pátria muçulmana.",
    "caea59ef73c9b74ee656fee92d7a2b53"
  ],
  [
    "Eu não sou um fanático por homus, mas foi uma delícia de derreter na boca!",
    "a6731847714db2f6165943abdf92fae6"
  ],
  [
    "Portanto, enviar-me depois que o Firedrake era * perigoso e desnecessário.",
    "af367cf20e8ef0e73c9e343bf45b3981"
  ],
  [
    "Molly... as pessoas não estudam atuação...",
    "e48d94375818641e4202eb6c06513b0e"
  ],
  [
    "Cego esperando que o governo veja a luz do dia",
    "35e2187aed0991a7ca54ce4702465f8c"
  ],
  [
    "Usando o apelido de sua filha Clara para rotulá-lo, Leo Hirschfield apresenta este “rolo” mastigável",
    "afa9452cad920e94757ee2c04ed51de5"
  ],
  [
    "Nunca esquecerei o que a vovó disse antes de chutar o balde.",
    "a74f508a190d83200144cd5aa37d55f3"
  ],
  [
    "cabeça quente de seu zelo em servir a um amigo - assim, muitas vezes com o",
    "bbbecfd6acfa6c5ad7eb86930ac8be78"
  ],
  [
    "O público não vai entender, eles têm A.D.D.",
    "5b46eb2fe6689e1a6b6e066d791cbbbd"
  ],
  [
    "Também instruímos o Tribunal Distrital a reconsiderar sua concessão por danos punitivos, o que era inconsistente com os requisitos do devido processo legal da Constituição e da lei de Illinois.",
    "9b62af0111f3147064a1ef26179eedaa"
  ],
  [
    "O choque de garra e aço imitado pelo relâmpago e o estrondo do trovão.",
    "070bd14cb98eaca536f20b86e45cfefb"
  ],
  [
    "Acho que não deveria falar muito da próxima vez.",
    "0762f735580a7d3351d49ef0ec7ffeb0"
  ],
  [
    "As pessoas precisam levar seus filhos para serem imunizadas.",
    "c3c1bd0484d6a0b148d7b220303685fe"
  ],
  [
    "Diário sobre desejos ou emoções que o levam a comer.",
    "bbbf0748598e0c943fd84bd662654fe7"
  ],
  [
    "A rainha é representada pelo governador-geral, a quem ela nomeia a conselho do primeiro-ministro.",
    "15f18c1c378bf688725fd2122c5bd9ed"
  ],
  [
    "A localização é absolutamente incrível e o maior atrativo para mim.",
    "c9296befeda1857a92d2488e4ba7fde8"
  ],
  [
    "Que tipo de coisa é essa, mestre?",
    "46a0a3fcb9834d7527aeed12c2b7bc85"
  ],
  [
    "Você, tem certeza que precisa de sapatos?",
    "c809ce0fbd5b7e6c8ba8dfea40220d62"
  ],
  [
    "10 sinais de que você mora em North Etobicoke",
    "4405d35bbb0aade4bbd38ac655471a88"
  ],
  [
    "Por volta de 46 a.C., Júlio César ofendeu seus compatriotas dedicando uma estátua a ela",
    "f9d559cf70f70a3c9b55bbc4db6264a4"
  ],
  [
    "O que os zumbis vegetarianos comem?",
    "b44d599dea55aeb472c3a60970fd13a6"
  ],
  [
    "Então as coisas mudaram para a Car'line.",
    "9e2840621667010b50f4fefb520e94ad"
  ],
  [
    "Rejeitando as reivindicações do Journal, o tribunal distrital concedeu julgamento sumário para a Guilda.",
    "db81825d9fc2329ca359931ddcab93c6"
  ],
  [
    "Eu tinha me convencido a perdoá-lo por essa excentricidade (ele tinha muitos - ele era literalmente um artista do tipo mais excêntrico de Portland, OR) principalmente porque ele era gostoso e eu estava esperando ter sorte naquela noite.",
    "691293c567b14accd8129784a6845423"
  ],
  [
    "Haha, den u dun tem que trabalhar liao.",
    "ae24e829a8b79b207d4da66716ae7eb5"
  ],
  [
    "As decisões que as crianças tomam agora podem afetar sua saúde e caráter pelo resto de suas vidas.",
    "055b1ae0e7b1f2a7fd80491377e109d9"
  ],
  [
    "Pense em outras maneiras de entender sua aparência. Mesmo que possa ser difícil, ouse bancar o advogado do diabo e desafie suas próprias crenças.",
    "2e0ac45eff02b7e65634a10017893dbd"
  ],
  [
    "O assassino de Gandhi, Godse, não fez nenhuma tentativa de escapar e foi apreendido pelas testemunhas.",
    "ae9c5d37ff95e5ac6ec2fed4ea717bc3"
  ],
  [
    "Recomendo vivamente este lugar e com certeza voltaremos.",
    "8dcc3c6742d7a8b5a357d0c7b2f8d023"
  ],
  [
    "Então, dizendo, ela rapidamente coletou um pacote de algas marinhas, e, soprando três vezes, ela disse: Minhas simpáticas ervas daninhas do mar, eu ordeno que você fique aqui esticado sobre a areia até que a Fada do Deserto venha para levá-lo embora.",
    "11c4f30fe1abaff2da4c73930da79a0b"
  ],
  [
    "E o outro ah, holandeses, eles vêm de algum lugar perto da Holanda, certo?",
    "830f25664dfd9dacc2f9384e77deacf2"
  ],
  [
    "Spoonlighting é o mais novo serviço de carinho de Paris",
    "2fe3ac62e2376e5c88916d6dca64463d"
  ],
  [
    "Este país longo e estreito se estende do Perú até o extremo sul da América do Sul",
    "02835735e00d0e93418b2e769243602e"
  ],
  [
    "Eu perguntei a ela “onde está isso decorrente da pétala?",
    "186e17cb3bf8d27bcda9d958fb52808d"
  ],
  [
    "Exceto por seu coração bondoso, e seu rosto engraçado e bem-humorado.",
    "77ab0bd54ecbfe01613252f613392682"
  ],
  [
    "Acho que quero mudar meu oxigênio",
    "43951705873f3f3f0a00f122639e97b3"
  ],
  [
    "Além disso, o réu em D'Amelio não fez - e aparentemente não poderia - argumentar que ele estava surpreso com a dependência do governo em comunicações telefônicas, tendo sido dado aviso de tais provas 18 meses antes do julgamento.",
    "12acd1cd427c90840d3b01e7a96045d6"
  ],
  [
    "Bem, Dan é *kinda* famoso— não tenho certeza se isso é um exagero, mas ele *é* bem conhecido.",
    "12a08769194ff34a4bed2b017a21d65e"
  ],
  [
    "Você está vindo para nos tirar hoje?",
    "9a594665a921a2591f7c23701c1f95e0"
  ],
  [
    "Vamos debater, vamos negociar; mas vamos resolver o problema.",
    "1cb5c03a0eb2e6efd7fc6f52957a14a6"
  ],
  [
    "A honestidade parece incrível em qualquer pessoa, especialmente quando parte do teste é sobre honestidade/lealdade.",
    "46fa09cb268d615dd965cb86ba5f2f55"
  ],
  [
    "Escritoras como Ursula le Guin e Margaret Atwood exploram questões sociais feministas e mais amplas em suas obras.",
    "3f7ad40fdb62ed132aac6206b537316e"
  ],
  [
    "Fiquei no balcão por 3-4 minutos sem ser reconhecido por ninguém.",
    "f92f6db0a9efb11ca77021d2fe10de1d"
  ],
  [
    "Little Red Riding-Hood partiu imediatamente para ir para sua avó, que morava em outra aldeia.",
    "bdc1fc6ff66ef9539db0fd76adc7739f"
  ],
  [
    "Eu só quero que ele te ame como eu amo.",
    "e5c1c7908ec4851cbb2e0b6b0614c55b"
  ],
  [
    "Nos bastidores de You Gotta Eat Here!",
    "7f1b5ac5a57c84864e8b22e8f89e4a4a"
  ],
  [
    "Os personagens deste musical incluem uma xícara de chá chamada Chip e um relógio chamado Cogsworth",
    "d7498e1a8d2ddebeceaa2ba2b3d226c8"
  ],
  [
    "Eu disse à minha esposa outro dia: “Por que você não me diz quando tem um orgasmo?” Ela disse: “Eu não gosto de ligar para você no trabalho.",
    "dc34af3a2629d165cc6e2fb15d8e7d62"
  ],
  [
    "Ferreiro, quando o funeral acabou, e todos estavam sentados",
    "0a694903e832540aecbba52f5e3394fd"
  ],
  [
    "Você vai voltar correndo (eu disse tantas vezes antes)",
    "e613b4db41d2624c89d6384b96ddb291"
  ],
  [
    "Nenhum aborto deve ser realizado em um menor não emancipado ou em uma mulher para quem um tutor ou curador tenha sido nomeado de acordo com a RSA 464-A devido a uma constatação de incompetência, até pelo menos 48 horas após a notificação por escrito do aborto pendente ter sido entregue da maneira especificada em parágrafos II e III.",
    "f00e224b46c8220bf0afb23a450eee3c"
  ],
  [
    "A loja de aplicativos deles, no entanto, tem sido um sucesso absoluto.",
    "c3154203a1a7ecfa6c429b255641981b"
  ],
  [
    "sim, agradecemos a Deus, desculpe por não ter chamado como valores prometidos celebrar",
    "2f7e27ffd375b896993f36f9abdfaca9"
  ],
  [
    "Os Estados Unidos pedirão ao Conselho de Segurança da ONU que se reúna no dia 5 de fevereiro para considerar os fatos do desafio contínuo do Iraque ao mundo.",
    "4f9175ea5834fa77e0b7dee5774563a7"
  ],
  [
    "Abra seu aplicativo gerenciador de arquivos.",
    "15178f94c221dd9d43246a2c013e2f64"
  ],
  [
    "Gandhi foi criticado por se recusar a protestar contra o enforcamento de Bhagat Singh, Sukhdev, Udham Singh e Rajguru.",
    "8b5e5c12c22f697016e26f8650f31302"
  ],
  [
    "Nosso servidor até sugeriu a melhor combinação para um grande grupo, o que também ajudou a reduzir nossa conta.",
    "73877df36b4b0970bc66c7f5342d6962"
  ],
  [
    "Estou tão feliz, Bellissima respondeu: deixe-me em paz, senhora.",
    "042e013a8c28d4311d1606cda610a4ab"
  ],
  [
    "Ok, olha, eu tenho uma audição amanhã e eu não posso ir se eu quebrar minha perna.",
    "b2c75a96ace348ddd187d3fa22f6f6d4"
  ],
  [
    "Lista dos principais contribuintes dos proprietários de telefones",
    "0326afaf01c6b9744035bf4b79fb845c"
  ],
  [
    "Basmati, um tipo aromático desse grão, é cultivado na Índia",
    "485c64732070982042609ff2c7a29bff"
  ],
  [
    "Você ouviu sobre o seqüestrador de trem mexicano?",
    "290c1d221c34d2190d3bce6f1fa1e879"
  ],
  [
    "persuadiu o jovem agricultor a não ir mais longe naquela noite; a chuva",
    "65daa7371757c2601f662cf96d8cf861"
  ],
  [
    "Você tem cantado no banho",
    "4f015931ccd6f365c9316dbc6d995591"
  ],
  [
    "Se os Framers achassem essas opções insuficientes e preferissem autorizar o presidente a marcar recesso para preencher vagas surgidas no final da sessão, eles saberiam como fazê-lo.",
    "addfb17acdff4f0eaba0cec1b94af7fb"
  ],
  [
    "Bem, da próxima vez que você tomar aquele copo doce de Sunny D que diz que é 'fortificado com vitamina C', você deve observar para si mesmo que a erva daninha é o produto superior para esse fim.",
    "ec14dd158e982c09dac27c062b9e3b89"
  ],
  [
    "Acho que um raio atingiu o servidor deles.",
    "3e67c44e5d991d8770eb01e65d291acc"
  ],
  [
    "E finalmente nos tornaremos o que nossos fundadores nos prometeram ser há muito tempo - uma nação, sob Deus, indivisível, com liberdade e justiça para todos.",
    "41ca832297b9c4597e58634523385abb"
  ],
  [
    "Comece com uma dieta geral com baixo teor de carboidratos, como Atkins, para facilitar a cetose nutricional.",
    "d0027296b2948409cf38aa6351eacce0"
  ],
  [
    "Os colonos da Micronésia colonizaram gradualmente as Ilhas Marshall durante o segundo milênio aC, com a navegação entre ilhas possibilitada usando gráficos tradicionais.",
    "b43bfb40e2e6ce9cc0c8127ab864a498"
  ],
  [
    "Eu me pergunto como eles conseguiram essas muitas estrelas e críticas.",
    "2399858ba318444945c01fc531729f2c"
  ],
  [
    "Ele vai se atrasar para o jantar, como sempre, ouso dizer.",
    "cb21f668fe83375b256257722d4066ba"
  ],
  [
    "Ross, por favor, não me odeie.",
    "cf9b9a01daa22d9a60e22f06abf1b346"
  ],
  [
    "Escolha sua distância e cerveja na Paris Beer Run",
    "12570327d88303c54dd94ac121eb8392"
  ],
  [
    "Palavra de 11 letras para bordado em tela, com espaçamento uniforme de pontos em um padrão",
    "d69bd6c88581f04a9f3c11f0490d3a11"
  ],
  [
    "Ainda não tenho certeza se entendo a ambigüidade.",
    "5e31209218fa64cd50f18aa2a493021e"
  ],
  [
    "aderiu, o anão mal tinha feito um fim de seu breve discurso",
    "aca1fdb573367d4e038af33674701e07"
  ],
  [
    "Eu, eu estou indo em sua direção, hasta luego Jose",
    "b9d1262d79fe3822240df2160a8918a6"
  ],
  [
    ". que 'o povo deve escolher quem quiser para governá-los'. \"514 U.",
    "496c0668fbb12d2db9ec3da3b695e7d6"
  ],
  [
    "A comercialização desnecessária acontece, mas muitos instrutores vêm de um lugar de boas intenções.",
    "27f30e0518884a3ad53e6c4bb73aaa28"
  ],
  [
    "gal, pense com cuidado wad u wan para si mesmo k. dun ceda às suas demandas se não for realmente o que você quer..",
    "b3c86c480e4bb6420d387e4ab6ec704f"
  ],
  [
    "Esta noite, por causa das tropas e civis extraordinários que arriscam e dão suas vidas para nos manter livres, os Estados Unidos estão mais seguros.",
    "b9900dc66d982e602acd762213624859"
  ],
  [
    "Prenda as pontas das setas às setas sem cabeça.",
    "cf8641a69ec452eaa35d5a9529974e8a"
  ],
  [
    "Em cartas a Francis Hodgson, Byron se referiu a Wordsworth como “Turdsworth”.",
    "d8d8d8251c413b58977aedf59c5f3526"
  ],
  [
    "Amassar, jogar, começar de novo.",
    "de03309c616182809f07486e0eeb333f"
  ],
  [
    "Então todo o seu peso natural invencível entrou na massa que o rei segurava, e para baixo disparou sobre o corpo do Terremoto; e onde isso tinha estado não era nada além de um vasto abismo, silencioso, vazio, vazio, e sem fundo.",
    "1a5eb3f3f06414f46f1f573aa5169500"
  ],
  [
    "Sinto muito, está um pouco lotado.",
    "b9f15441b341a8cdcf8b04414fa1636b"
  ],
  [
    "Instalações de digitalização: hospitais governamentais recebem ajuda privada",
    "1d984c3f3b82debe53d5d64530284a97"
  ],
  [
    "O conde Rumford, que morreu em 1814, inventou a versão gotejante deste",
    "decd70c9b1ce9820d683cac0d0e9395c"
  ],
  [
    "Sempre que vejo uma placa que diz “fique longe da grama”.",
    "7bc7f88d5be20e3cb79b827acb958797"
  ],
  [
    "ter outra estátua, é claro”, disse ele, “e será uma estátua de",
    "96b767135d401602cc96663555e5185f"
  ],
  [
    "Eu costumava sair correndo para o trabalho e chegava tarde em casa.",
    "1154bd31a32a7c0cbd6cac5d18bcefbc"
  ],
  [
    "Em vez disso, o tribunal distrital concedeu a Ritchie “custos razoáveis e honorários advocatícios” incorridos ao tomar o segundo depoimento de Feldman.",
    "afb55963ebb1b6c35efdd84cde3c15ff"
  ],
  [
    "Por exemplo, você pode ler este post e dizer, você não precisa viver assim, você escolheu ser gordo - se você apenas tivesse algum autocontrole, você pode se “libertar” do seu pensamento gordo.",
    "b46b8fa51e14d9ac2dbb9c25ffa1e67f"
  ],
  [
    "Lol oops Acabei de atualizar meu telefone.",
    "b339bce8eaa60d9718f1c418c96a4b83"
  ],
  [
    "O uso de cocaína está diminuindo e o uso de maconha foi o mais baixo desde o início da pesquisa.",
    "13410214b07fe4b7135f2618abfe3fd6"
  ],
  [
    "Expanda a seção “Aplicativos” do seu dispositivo.",
    "8fa3e97df11019670a39f1492f62ca4d"
  ],
  [
    "O governo de Ontário também opera um sistema inter-regional de transporte ferroviário e de ônibus chamado GO Transit na área da Grande Paris.",
    "013c5926fbf5251d06c81cbfda07ca12"
  ],
  [
    "É lotado, sujo e rude, mas há algo especial nisso.",
    "d829859d72e948be2b83904bff9642cd"
  ],
  [
    "Vocês senhoras vão me desculpar, tenho certeza, se eu remover primeiro da masmorra aquela que chamamos de Princesa Jaqueline.",
    "4bd15f67feec2ebbf8ab81d55f385a2b"
  ],
  [
    "Lâmpadas Phaltan; riquixás encontram mercados nos EUA; Reino Unido",
    "d4f7270ced3e50bbb5ef665d1711363b"
  ],
  [
    "O título deste filme de 1968 sobre um internato brutal consiste em 2 letras e 3 pontos",
    "c655eeabfec2e5a160d1f94c334e7e84"
  ],
  [
    "email: Outrora um método eficiente e rápido de comunicação e transferência de mensagens, agora uma forma de assediar os usuários da Internet com spam,",
    "53885897aa20bdca4e7f2ac07798d232"
  ],
  [
    "Não vou desonrar meu nome e o seu, meu",
    "7ccc4feae31050e1a39a2655fba4e062"
  ],
  [
    "Bye-bye, Bye-bye, Bye-bye, Tchau, tchau",
    "6db2b84c2d408ec9280bb215cd591a9f"
  ],
  [
    "A segunda pergunta diz respeito ao alcance da frase “vagas que podem acontecer durante o recesso do Senado”. Arte.",
    "a5eee01f84fea38ecde2e55f5d8c2cb1"
  ],
  [
    "após soft knockdown, nunca proteja o crossup de chute de mergulho até que o jogador cammy mostre que ele sabe como fazê-lo (especialmente no canto)",
    "64088aea90ef20ae1fc2f32046196f4b"
  ],
  [
    "Desejando a você um lindo dia.",
    "db74417a965ec5476b8c2ff61fef2bb0"
  ],
  [
    "Mas deixe-me dizer uma coisa que tenho pensado nos últimos meses.",
    "cb53a9a11883297bffa645fb42e7b413"
  ],
  [
    "Seja persistente e proativo.",
    "3f8f24b3f59e7d847e45450b182e9b19"
  ],
  [
    "Embora não haja estatísticas detalhadas, alguns estudiosos sugerem que o século 20 viu um declínio na popularidade do hobby.",
    "84f9f13a9c32b35307d0897d80b48e3b"
  ],
  [
    "Em segundo lugar, picante delicioso machuca tão bom sabor?",
    "bc7a807eb7f2c58d0a53a31704bb3b80"
  ],
  [
    "Você deve morrer, madame, disse ele, e isso agora.",
    "08a79eecad6ae817c978347d04f869fa"
  ],
  [
    "Diz que sou um cara sensível e caloroso, sabe, como um urso quente e felpudo.",
    "5bfe04b17e629f84b376d81eddd4f491"
  ],
  [
    "Eventos do Victoria Day em Paris 2015",
    "96a3f6ae48443c227a69b97ecc537f10"
  ],
  [
    "Montadora norte-americana dona da Lamborghini e 15% da Maserati",
    "e3170a91cc49ce168be3538b247ff88a"
  ],
  [
    "A única coisa mais fácil de entender quando está pesado são as mulheres.",
    "5858fba1b266c3ac6f358bf2a641d6cc"
  ],
  [
    "depois aprisionado e condenado à morte.",
    "1ca08efd93e126c09d5e1c6f135a6328"
  ],
  [
    "Eu adorava muito, meus amigos às vezes dizem",
    "d72639fcb348533fcf97eb2ae2ea8c6a"
  ],
  [
    "Pelas razões apresentadas abaixo, concluímos que não há restrições probatórias além daquelas já impostas pelas Regras Federais de Provas e pelas Regras Federais de Processo Civil.",
    "406a0058001883c53f26d47260d94d1c"
  ],
  [
    "Se você tivesse acabado de começar, você tinha o título de “Apoiador de Luxon”, mas se você colocar o tempo (e quero dizer muito tempo), você poderia desbloquear o nível mais alto: “Salvador dos Luxons”.",
    "f7754f2baeb8c6d432b1f2220a324196"
  ],
  [
    "Vá jogar vôlei ou algo assim?",
    "c0aa20f6d7cf4a595116ab55efc1a62b"
  ],
  [
    "Para enfrentar esses desafios, estamos ajudando a escrever regras internacionais para o século 21, protegendo aqueles que se juntam à família das nações e isolando aqueles que não o fazem.",
    "0ff0406845e57dfd385b6cb8131df22b"
  ],
  [
    "Não durma com as luzes acesas.",
    "6019e935fb98a7b710a297c714d8df45"
  ],
  [
    "Durante seu mandato na RKP, ele continuou a produzir e dirigir comerciais de televisão para clientes e continuou a desenvolver projetos documentais.",
    "69349b1aaf35847b9f8fd49415e6fb37"
  ],
  [
    "O que mais você poderia pedir?",
    "bc97ad6984bd336a324537d3e5b2be0c"
  ],
  [
    "Então ele tirou a cabeça de sua carteira, e quando os olhos do rei caíram sobre ela, instantaneamente ele foi transformado em pedra, assim como ele ficou lá com a espada levantada!",
    "158e117962e8ccf45178dc5df1cbd5ab"
  ],
  [
    "Ele não quer nada comigo ou com o bebê.",
    "4292470972aeeb1066e9d37fe4bb0b8e"
  ],
  [
    "15 ótimas tomadas de waffles em Paris",
    "005ae38bd3826d343ff7d0460287e9fa"
  ],
  [
    "Usado para significar um ponto fraco vulnerável nas defesas de um inimigo, significa a parte inferior do abdômen",
    "c12b54e99aacc34e8267f9f43f8f1c71"
  ],
  [
    "Meu carro é tão pequeno que eu compenso demais por ter um pênis grande.",
    "ab163701e734a7931395d51e48c84e03"
  ],
  [
    "eles mandaram chamar Trippetta e Hop-Frog.",
    "6d278e95f41edfe1474fb240be89dd44"
  ],
  [
    "Os interesses substanciais do governo que justificam uma abordagem cautelosa e restrita à proteção da fala por funcionários públicos são igualmente relevantes quando os funcionários públicos procedem sob a Cláusula de Petição.",
    "a3366c6c81452d68684c654b2b810a47"
  ],
  [
    "Me chame de louco, eu sempre pago tudo em plástico e muito raramente tenho dinheiro.",
    "e17383287dc657fef143b70ec940ca2e"
  ],
  [
    "Lol então hmm eh sábado ou domingo?",
    "9f13fe290fcc84212457610bd1380109"
  ],
  [
    "A menos que tenhamos a coragem agora de começar a construir nosso futuro e parar de tomar emprestado dele, estamos nos condenando a anos de estagnação interrompidos por recessões ocasionais, a desacelerar o crescimento dos empregos, a não mais crescimento na renda, a mais dívidas, a mais decepção.",
    "72ed227cfab69c354cdb99b5986ce1dc"
  ],
  [
    "Faça o teste e siga seu caminho.",
    "a48ade33275cccf5fc4c5a54a4d8ffff"
  ],
  [
    "Gandhi baseou Satyagraha no ideal vedântico de auto-realização, ahimsa (não-violência), vegetarianismo e amor universal.",
    "05322e1fb28a8b5e32474ca3b48fe7c5"
  ],
  [
    "A música é de 2003 synth pop e brega.",
    "e230e045d332bf59fcae9330774cf910"
  ],
  [
    "Então ele partiu em seu caminho, e fez exatamente o que a donzela tinha dito a ele.",
    "7cc241d9ec8939d541e004100adbac12"
  ],
  [
    "Eu, eu não consigo ver nada além da porta fechada!!",
    "71b3998914487d5cd629cc226bf4ec21"
  ],
  [
    "Pacto “baseado em questões” entre Cong; CPM",
    "f63e8ae78c949ffa8ae08b3beb10d761"
  ],
  [
    "Governante discutido aqui, ignorando aquelas pragas desagradáveis",
    "9dfcef9869a205e81cca35dac6169ca6"
  ],
  [
    "Ele deve ser enterrado debaixo das almofadas do sofá.",
    "1a3a20c33d7dc7b958c231b1e57f93d5"
  ],
  [
    "tempo úmido tendo se estabelecido com a tarde, os infelizes ocupantes",
    "a36f5a4f71c4fe767d0c1c5000025608"
  ],
  [
    "É hora de morrer, é isso que eu quero?",
    "c67bb7fcbefe34654e89242b18f1efb4"
  ],
  [
    "Após sua aprovação por ambas as Casas do Parlamento, a Petição recebeu o consentimento do rei e tornou-se parte da lei da Inglaterra.",
    "5847041fbe164cb4272b1af33f079179"
  ],
  [
    "Pior ainda são as versões superdimensionadas desse tipo de desenvolvimento que agora existem em muitas cidades.",
    "95c43e9100d1789e9f241d1c272b9125"
  ],
  [
    "Haha sad >< LOL seu exame.",
    "93b1e55a20d0973ec7acf40f5a057c50"
  ],
  [
    "Eu acredito em um tipo mais inteligente de liderança americana.",
    "6b75b8d349585caefd6f72761ab02470"
  ],
  [
    "Anote as coordenadas x, y e z da fortaleza.",
    "467c1dcd36cd4e4435ec973d1b22c3f8"
  ],
  [
    "A escola também tem uma das maiores sextas séries do condado.",
    "a3fbb8cd82905e7b3eb4e75a34ee634b"
  ],
  [
    "Nada muito chique, mas sempre sólido para pepperoni ou pizza branca e é um bom negócio.",
    "041edfbbe5536d23718bca84b51856df"
  ],
  [
    "Um era justo, com mechas amarelas, a cor da lua cheia.",
    "0648f9106ca9d47a0cadbea88e3bc185"
  ],
  [
    "Ei, lembra quando ela falou sobre nós três?",
    "f65b7303f7157cccca2b76cc915ae2b8"
  ],
  [
    "Os melhores eventos de fim de semana em Paris: 20 a 23 de fevereiro de 2015",
    "011a19e9062193eb8d5ab5a30aa533a8"
  ],
  [
    "Uma artista em “O Rei Leão” carinhosamente chamou seu fantoche de chita assim, em homenagem a uma estrela de “Chicago”",
    "23fc031426a766305e4a5e22dd315892"
  ],
  [
    "A fruta voa como uma banana.",
    "0e9911371121731d513662fadaf2e12c"
  ],
  [
    "e, de outra forma, de caráter bastante ruim.",
    "b0d21ce0daf0b5398970f1920c1588b7"
  ],
  [
    "Merda, eu me esforço para empurrar esse trabalho pelas ruas",
    "5751a82288b7224d0044a8d33d9af598"
  ],
  [
    "A maioria afirma que seus guias temporais são informados pela prática executiva, mas a autocontenção de um presidente não pode “vincular seus sucessores diminuindo seus poderes”. Fundo de Empresa Livre, 561 U.",
    "0769861a997f5fec980c66751f04add1"
  ],
  [
    "Eles rapidamente largam suas armas e começam a fazer algumas perguntas.",
    "70936056366279019520abe78a47dd97"
  ],
  [
    "E vamos começar discutindo como manter o crescimento econômico controlando e, eventualmente, eliminando o problema dos déficits federais.",
    "29a074b8ff683ab07f259c179b2c4f3b"
  ],
  [
    "“Verifique se você está no nível 18 ou superior em DragonVale.",
    "59bb0582c293a55ccefbef81b1ee5fa3"
  ],
  [
    "O extremo leste das montanhas de Santa Monica se estende do centro até o Oceano Pacífico e separa a Bacia de Los Angeles do Vale de San Fernando.",
    "d12f739158f5b66cda3554b96920d8a4"
  ],
  [
    "Ele estava feliz por ter falado sobre conseguir uma enorme perna de Turquia durante todo o fim de semana.",
    "59d9e2b47beb57da8cd00f0efb0105e3"
  ],
  [
    "As ovelhas falantes me receberam como seu rei, e me disseram que eles, também, eram príncipes infelizes que haviam, de maneiras diferentes, ofendido a fada vingativa, e tinham sido adicionados ao seu rebanho por um certo número de anos; alguns mais, outros menos.",
    "eb7297f475c625260a4c7d6bc7b35173"
  ],
  [
    "Ross, parece que você sabe que é hora de nós, você sabe, seguir em frente.",
    "4ae3d61e569c3d596d250453bf87017a"
  ],
  [
    "Viaduto do Secretariado não ameaça ao Tank Bund",
    "c6767d41fe223d53feb597194c7096d4"
  ],
  [
    "Em parte para evitar raptos de crianças, o Departamento de Estado agora exige que os menores compareçam pessoalmente para obter isso",
    "c97a61cb91e39bf54dffc43b9263978e"
  ],
  [
    "Tentei olhar embaçado no dicionário, mas não ficou muito claro.",
    "d83845e4bf2fa6e973d0c1223257fa06"
  ],
  [
    "A questão é que, entre o momento em que decidi que iria experimentar o LSD e o momento em que realmente tentei, passei cerca de 7 meses pesquisando e geralmente me preparando mentalmente para isso.",
    "aeca54adaed9556d6a3ae321b2fcafb5"
  ],
  [
    "Cruzando pela cidade no meu caminhão levantado",
    "b9cf9da4dff61e697893b6abd69713c8"
  ],
  [
    "Nenhum dos estatutos propostos, no entanto, é adequado.",
    "210326f29681d2aa1fcb961d7ffd99ae"
  ],
  [
    "Não temos ideia do que está acontecendo, mas moramos em uma cidade pequena, então um policial parar não é um grande negócio.",
    "3d5ce4bc592880571854ccc3c01662ba"
  ],
  [
    "se alguma coisa, é um tópico para o qual você literalmente nunca poderia ter uma resposta real",
    "97861fbed77c54359d57276a5f277a83"
  ],
  [
    "Nosso país é e sempre foi uma grande e boa nação.",
    "55c734b2cf0f34dabab050d3a42be24e"
  ],
  [
    ", O PSP perguntará se você deseja definir este papel de parede, clique em “sim",
    "854a270f5136a7cda5196bc73d9ac668"
  ],
  [
    "2,60% da população era hispânica ou latina de qualquer raça.",
    "cbff944fb9e09d586926062c92c339df"
  ],
  [
    "Os hambúrgueres não são ruins, mas o serviço é horrível.",
    "72b7a9ec1ef89efebd28eede1d48ec10"
  ],
  [
    "Todos perguntaram a ela como ela estava indo onde estava.",
    "b9b378e50fa3a57cbee5bcd535c45418"
  ],
  [
    "Isso é como a Disneylândia para mim.",
    "a0f3f4461e5b7b1a30863c22fb2537a9"
  ],
  [
    "Tradições indianas espelhadas em Israel",
    "5ef0e1a27bf35180ad0242a6e39b5e09"
  ],
  [
    "Discoveryland é o equivalente da Euro Disney a esta terra futurista encontrada na Disneylândia e na Disney World",
    "5a60b12358ed01eba8c7b64f93607a32"
  ],
  [
    "Eles têm o suficiente em seus pratos.",
    "f69c200f7eab6b9436a18af85735d94e"
  ],
  [
    "*****\n\n“Booshoh ele! —por vergonha! —é um carneiro dos matagais de Engedi, e como",
    "54cf3e540486bef2539955b8f8809f27"
  ],
  [
    "Estou te dizendo que isso não é a mesma coisa",
    "bb96363f5116ac9194767f668dab10eb"
  ],
  [
    "Portanto, concluímos que o tribunal distrital estava correto ao conceder a moção para obrigar a arbitragem.",
    "6aaa1d5af61a3e1a61cb8d41491d5e3a"
  ],
  [
    "Foi uma multa de trânsito?",
    "8cb01cda323b180da2a58a7de33b4456"
  ],
  [
    "Haha okay^^ tomando café da manhã no t3 b2!",
    "67938b0ea391f9eded72f2dae34cc5a9"
  ],
  [
    "Cada uma dessas propostas merece uma votação no Congresso.",
    "4080a26ba60f8fe2f73e984f71f7650b"
  ],
  [
    "Exclua outros diagnósticos duradouros.",
    "24cfb7b41132b49a4bb62f079e94598e"
  ],
  [
    "A galeria foi construída em torno de O Pássaro Dourado de Constantin Brâncuși e a escada era conhecida por sua elegância simples.",
    "f32cd3803d2cdf9367d34459e2da91a0"
  ],
  [
    "Cercado por lojas de doces para uma ótima caminhada depois.",
    "50fcab1aa9268d9933de20532ec6dbfb"
  ],
  [
    "Embora o cuidado de sua mãe seja profundo, Você pode deitar com o coração em repouso No peito estreito de latão; Na noite sem estrelas e triste Você pode dormir e nunca ouvir Bolhas quebrando e o grito Do vento noturno vagando; Em manto roxo suave dormindo Com seu rostinho no meu, Não ouvindo sua mãe chorando E a quebra da salmoura.",
    "854e552ad46dcb56a4c2f232c9af42e0"
  ],
  [
    "Frank Jr., e Alice se casaram!",
    "a970831fdc5c332afba5f468f7bec87a"
  ],
  [
    "Paris declara 10 de agosto como o Dia Tragicamente Moderno",
    "c8c4e5f1ac7408286836745b4a760b49"
  ],
  [
    "Algo que evoque felicidade e tristeza ao mesmo tempo, ou uma espécie de chocolate",
    "f456f67df970aa5530ae19c53f3d96a3"
  ],
  [
    "Por que eles não podem ter dor de cabeça e sexo ao mesmo tempo?",
    "e9c7ba0cac594c93e5347b41d1bc4dff"
  ],
  [
    "reconhecido pelo próprio acusado como sua própria propriedade.",
    "ac9bdc644196c0753d6170653dff0060"
  ],
  [
    "Em vez disso, ele considerou a queixa de Hecny auto-destrutiva.",
    "bde610fa2e5940beec0d4b7ef4a8e63e"
  ],
  [
    "Ele está procurando ativamente pessoas HIV+para transar com ele?",
    "abcd7678c9c83d6b23df327e2b44b316"
  ],
  [
    "Essas conquistas são uma prova da coragem, altruísmo e trabalho em equipe das Forças Armadas dos Estados Unidos.",
    "a8fc990ff89a73a8caa5fc47139c4aaa"
  ],
  [
    "Saiba mais sobre o movimento antipsiquiátrico.",
    "1e5163e3266155d2164e2d5341977f96"
  ],
  [
    "Os jogos de tabuleiro foram jogados na maioria das culturas e sociedades ao longo da história.",
    "f6d01321b54932516330e88a3fcc608a"
  ],
  [
    "O chipo OG - realmente não precisa de muitas palavras - tem que amar uma boa tigela de burrito de vez em quando - só não se esqueça do meu molho com meus pedidos de salada, por favor!!!",
    "4ef7e7895d4f48c150c0309eed54c5f4"
  ],
  [
    "Uma coisa bastante arrumada; eu mesmo desenhei, acrescentou Sua Majestade.",
    "87a826dbfaa85e29f7a2163cf28e041e"
  ],
  [
    "Uhh, eu ainda estou apaixonado por você Ross.",
    "7ca477e4389e0c6b314768bd4da0b3bc"
  ],
  [
    "Parques santuários dão dor de cabeça ao BCC",
    "9b9d9fc290cb265aa16bae6b5b576397"
  ],
  [
    "Um dos dois primeiros-ministros britânicos durante a guerra",
    "e94096245617a514629a11ed4153618c"
  ],
  [
    "Minha esposa estava tão doente esta manhã que tive que carregá-la para a cozinha para fazer meu café da manhã.",
    "c8407f5815966f0bf81d5827ffc640fb"
  ],
  [
    "apenas o filho da mãe de você, e ninguém mais, esse é o",
    "2e61144218888e31fc2d6f938a23c15b"
  ],
  [
    "Tudo que eu sei é que você não está aqui",
    "aba5577852a6256bfa96685ed740f769"
  ],
  [
    "Isso permitiria que um Diretor Executivo atribuísse salários mais altos aos funcionários que, após a reintegração, estão realizando as mesmas tarefas que outros funcionários de carreira.",
    "2e59c2c8566a22330efe7b5bd2f6f496"
  ],
  [
    "Deixamos tudo cair e corremos para a sede do clube, que ficava a uma boa distância para conseguir alguma cobertura.",
    "774c69df0d50eaa54daadb003b4aafb1"
  ],
  [
    "Eh, vamos estudar juntos?",
    "96533f059a98a7ce682c6ded19c15084"
  ],
  [
    "Ele recebeu do Presidente Roosevelt uma carta carregada à mão citando o famoso poema de Longfellow: ``Sail on, O Ship of State!",
    "41d92fe0ab9fecdf975efd5f093946db"
  ],
  [
    "Busque algo importante para você.Comprometer-se com uma busca gratificante permite que a paixão recupere a folga naqueles dias em que você não está se sentindo especialmente motivado.",
    "949aa7a769c48585bfe44f9379febc57"
  ],
  [
    "Depois de chegar em Missolonghi, Byron uniu forças com Alexandros Mavrokordatos, um político grego com poder militar.",
    "80725cdab8fc87d53665f210bd2983c1"
  ],
  [
    "Não posso dizer coisas boas o suficiente sobre a loja, a equipe e as joias.",
    "115b847a6a771f070139f19391931f9a"
  ],
  [
    "Então eles voltaram, a tempo de obter sua parte do que estava acontecendo; e eles beberam a saúde muito boa do Remora, quando Prigio lhes contou sobre a luta.",
    "93cb1f204987650298ccd8306f783da0"
  ],
  [
    "Sim, como se você não tivesse feito isso.",
    "80be71be523422e80b13d037e3f1b9ff"
  ],
  [
    "Nova loja enorme, um balcão único para moradores de condomínios",
    "03a50eeeeb6bbd226fea3ad1cae45a03"
  ],
  [
    "O ex-prefeito de Sofia Boyko Borissov é agora seu primeiro-ministro",
    "9a9e92f470a71a5f4af63f2eed0f4c04"
  ],
  [
    "Um eremita foi preso depois de dirigir a 160 quilômetros por hora, a acusação era de condução reclusa.",
    "5bb444ba747ea94c3a47d7ce1d00fd27"
  ],
  [
    "_agora_, está presente aos olhos da nossa mente um pequeno e não, ostensivo",
    "8e320be6f9072d84fd13f461b9e3ee9a"
  ],
  [
    "Às vezes, eles dizem respeito aos mal-entendidos da tecnologia e assim por diante.",
    "6f652faf6c6a1707f77f0fc7d97c2fd5"
  ],
  [
    "Sua cauda não foi mostrada para intimidar predadores de forma alguma, ao contrário da crença popular (ie.",
    "c3b636b1d3061980b3c8917508124bc6"
  ],
  [
    "Hhahaha por que de repente travar.",
    "1b95eaa6c352be587c1d53dd9dad4d8b"
  ],
  [
    "Em cada caso, suas ambições de crueldade e assassinato não tinham limite.",
    "f720d07ac125490718024ba04eb83b39"
  ],
  [
    "Agora aqui está um segredo, Para um herói de agilidade, você deve aumentar sua agilidade ao máximo e, para um tipo de inteligência, você precisa aumentar sua inteligência e força semelhante para um herói de força.",
    "01e949a3c20d1c17a90ab322e070a587"
  ],
  [
    "Em 1937, Gandhi discutiu o sionismo com seu amigo judeu próximo Hermann Kallenbach.",
    "4028c50d9d7bb8dc5db919a9626f23b7"
  ],
  [
    "Pelo preço, comemos sashimi melhor em LA.",
    "c2f1d5be9849aca864dbd85ee11b3352"
  ],
  [
    "Portanto, Sua Majestade Imperial, depositando grande confiança em seu valor e força, ordenou-me que apresentasse o caso diante de você.",
    "1c15ee188a080b34efaaedcec62d0bc3"
  ],
  [
    "Eu sei, mas estou me divertindo muito fazendo boas ações.",
    "f968c111964b0fcde911bdad2bc7ccc5"
  ],
  [
    "Infelizmente; 'Saral' não será mais tão simples",
    "c9a36d7078ce2f7a658bcb3def9cc9eb"
  ],
  [
    "A Austrália tem um território desabitado com o nome deste mar na costa nordeste.",
    "f10a293ab3c27814ccd6e39d406dd36f"
  ],
  [
    "As palavras não podem expressar o quanto meu vocabulário é limitado.",
    "1a50c91b9a2a7395c2cfa7d2490c5257"
  ],
  [
    "esperança serena de aproveitar até o meio-dia do dia seguinte, coloquei minha cabeça sobre",
    "8257c39bba2c5a594882a3254944a0fd"
  ],
  [
    "Estou esperando o sol brilhar",
    "31f65f5463322435d2db028ef4dc6195"
  ],
  [
    "Embora os Apelantes não tenham dedicado uma quantidade substancial de tempo a essa questão, a questão não requer uma quantidade substancial de discussão.",
    "4653af8cfe0f3c52b446eaf394ed19aa"
  ],
  [
    "Meu marido, “N”, que trabalha no exterior, sempre sabe exatamente quando, onde e o que estou fazendo com esse cara.",
    "0ac4db77e93e515f4ed43b3c79c475a4"
  ],
  [
    "Merda, a noite ficou formal.",
    "f075fd9686c31b5652d0a61670f0c780"
  ],
  [
    "É por isso que continuamos a rejeitar estereótipos ofensivos dos muçulmanos - a grande maioria dos quais compartilha nosso compromisso com a paz.",
    "eba3231ea49e00cffe51f2906e03031a"
  ],
  [
    "Clique no menu de objetos e posicione o objeto.",
    "ee27068f98606d6d33afa57c9e55d9f6"
  ],
  [
    "No Havaí, uma planta endêmica, Brighamia, agora requer polinização manual porque se presume que seu polinizador natural esteja extinto.",
    "96008d2d523a9012faeb73755e23080e"
  ],
  [
    "Eu recomendo este lugar para quem está disposto a pagar um pouco mais pelo sabor e qualidade.",
    "869e7c7555e63714bf0cd3e288a4d1b1"
  ],
  [
    "Você terá um filho, que nunca será feliz até que ele descubra que seu nariz é muito longo, e se você contar a alguém o que acabei de dizer a você, você desaparecerá instantaneamente, e ninguém nunca mais o verá ou ouvirá falar de você novamente.",
    "a42d5acb69965996bb5589d9b7bde8d5"
  ],
  [
    "Sabe que nosso telefone não está funcionando?",
    "7e24c5528a9a78ebc2431ae8302eb4b8"
  ],
  [
    "Chefe da DKZP rejeita relatório de inquérito contra MRPL",
    "cb821a83a33545737ec5bd9f730ed25a"
  ],
  [
    "Napoleão disse: “Eu nunca amei ninguém por amor, exceto, talvez”, ela — “um pouco”",
    "15115032473973744f256d1e331c8b42"
  ],
  [
    "Por que os peixes vivem em água salgada?",
    "ce3e56158432d7f6f396e64713cb9abc"
  ],
  [
    "Próxima etapa da viagem, o banheiro.",
    "4f04587b8dd4095a721be734af611ee8"
  ],
  [
    "Você está ficando muito confortável, confortável",
    "285e1cf8bab0f007a4f2c20218f2e1f2"
  ],
  [
    "Por conseguinte, era apropriado tratá-la como tendo optado por processar uma parte potencial em detrimento de outra.",
    "929711bb552ca8a1d0196a15ec3e57f0"
  ],
  [
    "Isso é chamado de *estado* do fio.",
    "b2249432316d0ab80caf6007452016fd"
  ],
  [
    "Mais tarde, o buffet em where ar?..",
    "4a2305c4a0ed727636b68b1a07385073"
  ],
  [
    "A idade da agulha nas praias deve acabar.",
    "d44c1e43543003aff45c138bb89583e1"
  ],
  [
    "Abra a caneta e solte seu lobo.",
    "ca0868aef08b41022de4023a7041c6d5"
  ],
  [
    "* Sistema Lone Star College",
    "68bb1e5ce97eeaae43e8c28f63baf5f1"
  ],
  [
    "Meu jantar de frango custou $28,00... peito de frango de tamanho médio com queijo feta e espinafre... novamente, $28,00!!",
    "7409467493d8aa8a526797a90dd10688"
  ],
  [
    "Era tão largo quanto uma toalha de mesa, e o endereço estava escrito em letras do tamanho de um bastão de argola.",
    "71c2247877450d4c5ed8ccf8fdb49bd9"
  ],
  [
    "Então, Pheebs, como é esse cara?",
    "fcab3c20cafc551de6ee9cf75e23556b"
  ],
  [
    "Centro de artes e cultura pode estar chegando a Weston",
    "1b8e128f5a184c72e482e7f9155d81e8"
  ],
  [
    "Robert Guillaume fez a voz de Rafiki, o velho babuíno sábio, neste filme de 1994",
    "fed0c0146eb7b65ff2160377153fcf85"
  ],
  [
    "Se nadar é tão bom para sua figura, como você explica as baleias?",
    "931462b1923bfd6150c0a81e1427d1ed"
  ],
  [
    "Aos cinco minutos da hora, aproxime-se do Sr. Profitt, o",
    "d5ba5b2bb39b409484045a1f3f55c6ea"
  ],
  [
    "Estou indo para outro lugar que não seja o Texas",
    "69b62f83bd0896317fe68029d4df9d5c"
  ],
  [
    "A ação argentina parece estar em andamento.",
    "8350fbbb16f8ab8f6707bee356d35994"
  ],
  [
    "Eu vou lá atrás e o bombeiro está rindo.",
    "cabd4b07c1ff4be8f4045ec978f7f22f"
  ],
  [
    "pode me ajudar a pedir à mamãe para transferir meu dinheiro de bolso para minha conta bancária quando você estiver em casa?",
    "66be35ed5c131ef12064b79019276d85"
  ],
  [
    "Nunca pensei que o simples fato da minha eleição inauguraria paz e harmonia e alguma era pós-partidária.",
    "309c508ba674e278b33971cd3d33a747"
  ],
  [
    "Escolha superflat. , Escolha o modo Criativo. , Vá para o fim do mundo que você configurou.",
    "f80569bed8e353a8c2c4803047819145"
  ],
  [
    "Portanto, em vez de chegar a uma identidade fixa, o sujeito está permanentemente “em processo”.",
    "605dc46e8db1b0a503ea299c6a9a4f5c"
  ],
  [
    "Quando perguntei sobre os molhos listados, eles simplesmente disseram que o molho picante e o molho de coquetel já estavam na mesa e que poderiam trazer manteiga se eu quisesse.",
    "924cf4bc88e595a8f00414d901350dda"
  ],
  [
    "Você estava decidido a entrar no armário, não foi?",
    "7297b8a1cbf22f93edb3f2641f90cfcd"
  ],
  [
    "Sabe, concordamos que era uma tradição boba.",
    "a24eb39840552703f05c2a17641b54b6"
  ],
  [
    "Alguém acabou de dirigir o carro para fora do Gardiner e sobreviveu",
    "5456f1de95a704afaa3b3064f59a99e1"
  ],
  [
    "Relíquias na Santa Croce de Roma, em Gerusalemme, incluem espinhos da coroa e um pedaço disso pago a Judas",
    "59181e9aef362de22ce05c4f1efc2d41"
  ],
  [
    "Você ouviu sobre o Leproso indo para o recorde mundial de masturbações?",
    "9ea70597faeee00ba4d49cf66406f760"
  ],
  [
    "De fato, seja em tapetes,",
    "1398c0b15328b4b8c8a3b4019a4d8e17"
  ],
  [
    "Para o cemitério trinta caixas feitas de osso.",
    "ea1ef267083dbc9cfe998ceb01056fef"
  ],
  [
    "As sobreposições entre as duas queixas foram consideráveis: os mesmos réus, as mesmas drogas, a afirmação de esquemas nacionais e as alegações de mecanismos específicos de promoção comuns a ambos e levando a padrões comuns de apresentação de alegações falsas no âmbito do programa federal Medicaid.",
    "28e73706af74653415ee0c5dbbc7aee3"
  ],
  [
    "Você pode dizer que um ateu não acredita em nenhuma consequência na vida após a morte, então ele/ela pode fazer o que quiser.",
    "b300b4185da95b8a1d9b27e610edb149"
  ],
  [
    "Haha precisa se acostumar com o tempo do exame haha, se não, eu posso adormecer durante o exame!",
    "baa601c11848255a0f3abd37078d7318"
  ],
  [
    "Vamos continuar investindo em tecnologia avançada de baterias e combustíveis renováveis para alimentar os carros e caminhões do futuro.",
    "a5de4450a779d576cd340c72f9ceb7cd"
  ],
  [
    "Pratique se afirmar.",
    "c982f2b68d5d5c4c75ad029e58bd2ef1"
  ],
  [
    "Depois de ingressar no 'grupo Tel Quel' fundado por Sollers, Kristeva se concentrou na política da linguagem e se tornou um membro ativo do grupo.",
    "f78354d5356eab5b7715aaac81525587"
  ],
  [
    "Eu daria três, mas... você sabe o que esperar quando você vem a um lugar como este, e tudo bem, serve isso com um sorriso.",
    "8479f32c60a3a9ee72d4decb71239bea"
  ],
  [
    "Depois disso, choveu muito forte, o que os molhou até a pele; seus pés escorregavam a cada passo que davam, e eles caíam na lama, de onde se levantaram em um picles muito sujo; suas mãos estavam bastante entorpecidas.",
    "93fd3db76cc2a0d650429358bcc3c82f"
  ],
  [
    "Ok, isso não aconteceu por acaso!",
    "a805716b99be5246bf729aa48ee00a14"
  ],
  [
    "Um petisco picante; um gole picante",
    "22df693081a18a9d45717df4cc76de0f"
  ],
  [
    "1 dos 2 vencedores de Melhor Filme na década de 1990 com títulos de uma palavra",
    "75d3ebf6c9f0687b6000b41d78e2c9fa"
  ],
  [
    "Não estou dizendo que minha esposa é feia, mas o leiteiro flerta comigo.",
    "70b3ebc0173ca0b55d62dc0bce4095e8"
  ],
  [
    "foi desprezada, uma esposa londrina sorridente com um sotaque londrino distinto, era um",
    "74275000a4f0602185f7dacfd2753a6e"
  ],
  [
    "Além disso, rejeitamos a contestação constitucional dos demandantes à cobertura desse estatuto.",
    "4961f9f10468eab8ed8935b0ac88d14c"
  ],
  [
    "Nossa história foi mais ou menos assim (fique à vontade para pular a leitura desta parte, postada no último tópico de fiasco que eu vi também, mas acho que demonstra o potencial ilimitado deste jogo em termos de criatividade):",
    "c2db646698ab8deed970e24bf7b710c3"
  ],
  [
    "Ehhhhh lynette diz que entrará em contato com todos vocês por e-mail eh.Sooo para sexta-feira, não precisa descer.",
    "d4f1e4061f25782d22fc81ba3142c371"
  ],
  [
    "Mas não vamos ter ilusões.",
    "4cacc775ca743bfd12f73182d63db690"
  ],
  [
    "Ouça todas as discussões sobre um plano de suicídio específico.",
    "900dd9aed344628fdaf1b808b38aa99c"
  ],
  [
    "Embora o Reino Unido tenha sido o terceiro país a desenvolver um arsenal de armas nucleares (com seu primeiro teste de bomba atômica em 1952), os novos limites do pós-guerra do papel internacional da Grã-Bretanha foram ilustrados pela Crise de Suez de 1956.",
    "66dd3bdcd2c355361e4ed86014405f63"
  ],
  [
    "- alguma coisa prateada sem costas que vem da Forever 21",
    "2603d864e4c8035e29369548f6cdb67b"
  ],
  [
    "Ele colocou o pão ao seu lado, continuou costurando, e pela leveza de seu coração continuou fazendo seus pontos cada vez maiores.",
    "1736ec5f9fc3892db94ac88ac9ad47d5"
  ],
  [
    "Mas eu vou te levar de volta Joey Tribbiani.",
    "29560df9efbacbba84841f8fddc3b19f"
  ],
  [
    "Chefe de justiça desonra ativistas de direitos",
    "01b33a0662e42da5f0ad6aaf0bb78c83"
  ],
  [
    "Sua voz era Lola, um peixe em “Shark Tale”, mas alguns se perguntavam se sua vida era os Pitts em 2005",
    "55f9557e458ece823d30d9d05131491d"
  ],
  [
    "Quem ri por último provavelmente não entende a piada.",
    "41efc8208a6e3c18ebe332148161d4ee"
  ],
  [
    "você também, por falar nisso, Car'line. '",
    "91f615a1ff0590136acd13dd9df579fe"
  ],
  [
    "Então ela simplesmente sairia em um hatchback preto",
    "78a2b4c796b0679859609441480a119f"
  ],
  [
    "Em casos análogos sob a Cláusula de Discurso, este Tribunal observou a “preocupação especial da Constituição com ameaças ao direito dos cidadãos de participarem em assuntos políticos”, Connick, supra, em 145, embora seja provável que, nesta e em qualquer outra época, a maioria dos discursos se refira a assuntos puramente privados.",
    "3b3a0429e01a6a880ab80a3c49896341"
  ],
  [
    "Chegamos ao final da trilha e há uma bifurcação no caminho.",
    "e677cdcb95601796974acee293509c84"
  ],
  [
    "A que horas nos encontramos para almoçar?",
    "87189e138b08966ea6a0f4c7b8f7c475"
  ],
  [
    "Permitam-me que comece dizendo que não podemos pedir aos americanos que sejam cidadãos melhores se não formos melhores servidores.",
    "0dc48fb6884e2622f8a1f3cf49ed2c72"
  ],
  [
    "Espere até que eles fiquem online.",
    "b3da3dbd4ec6e357adbf2f202f5425f2"
  ],
  [
    "O povo Refaluwasch, ou caroliniano, veio para as Marianas em 1800 das Ilhas Carolinas.",
    "d8773d8118ece8a5a65b5424a3b5cae1"
  ],
  [
    "Eu sei que os preços dos parques serão altos, mas podemos pelo menos conseguir uma refeição decente?",
    "a7fa1051004f5aac49e7b3652b9523db"
  ],
  [
    "É melhor você colocar flanelas, Alphonso, para esse tipo de trabalho, disse Prigio.",
    "24098f057237611522e1871c1e70bed5"
  ],
  [
    "Ele não pode fazer isso com Phoebe.",
    "d3fe74e6a029b080a6467b35dd5dc7c1"
  ],
  [
    "A China é a nossa imagem cuspida",
    "3d15c080a07bc4336a8871c61cae3dfe"
  ],
  [
    "“Coma para viver, e não” isso",
    "c661d21b6b59aa564e2b64088537a21a"
  ],
  [
    "Amigos vêm e vão, mas os inimigos tendem a se acumular.",
    "84ad45fa710821c2a2aa29089ec1b81b"
  ],
  [
    "O Scarabaeus era o insígnio ou os 'braços', de um",
    "cb8458073f7a650cd0bacc99f1dd2611"
  ],
  [
    "E estaremos ao seu redor o dia todo até “400 Degreez”",
    "eded755e6869b32598d07947139ee419"
  ],
  [
    "2d, em 71, mas o Segundo Circuito não elaborou sobre quais seriam essas circunstâncias.",
    "216dcd81e80ceb4a2faebf735f037342"
  ],
  [
    "Você ganha conhecimento ao ter sua equipe espalhada pelo mapa.",
    "0f2333c7f2ec9224e17ee4ef6ebd8721"
  ],
  [
    "Esta será sua missão secreta.",
    "2868d933cd6bf22df3eae92e6d945780"
  ],
  [
    "E então estamos vendo algumas velhas tentações voltarem.",
    "d65db94b75668394b0876fdf57536bf6"
  ],
  [
    "Olhe para cima do seu computador.",
    "bc65ee94ce0ac2a933aa148869b736af"
  ],
  [
    "Eventualmente Byron começou a cortejar a prima de Lady Caroline, Anne Isabella Milbanke (“Annabella”), que recusou sua primeira proposta de casamento, mas depois o aceitou.",
    "ec27cb05b4e80010163b719a67050264"
  ],
  [
    "Dissemos que o hambúrguer estava cozido demais e eles tiraram da conta sem problemas.",
    "dd809fa25bdb40d2efff6dde429d9e29"
  ],
  [
    "Por uma hora, com prazer, Herr Schmidt, disse o monarca.",
    "808da297853e7fdefa681f05f77e36cd"
  ],
  [
    "Eu provavelmente deveria levar isso para o escritório do meu advogado.",
    "0e0bd985e4eba48b86540528c58474f4"
  ],
  [
    "10 sinais de que você cresceu em Oakville",
    "82198dc27a5df4e94ef6e85b95158e6b"
  ],
  [
    "Em 1994, 9 anos depois de ter sido sequestrado por membros da PLF, este navio de cruzeiro italiano queimou e afundou no Oceano Índico",
    "59f24b5f990c8ae2f499f67beb3bf7ce"
  ],
  [
    "Para todos os vegetarianos, o estilo de vida que você escolheu é um grande bife perdido.",
    "08671ed6ce7638886bfe7c595f57f999"
  ],
  [
    "a ceia suntuosa fornecida por “Old Charley” tinha sido feita muito amplamente",
    "aeb629e759f45baa50646bd11c5fdd39"
  ],
  [
    "Sim, pensei que sentiria sua falta",
    "e3e0daaddb1db18edd6ba9c6f21ef275"
  ],
  [
    "A validade, sob o IGRA, de acordos de partilha de receitas em pactos de estados tribais tem sido uma questão controversa.",
    "5fc6da270ce7193f996be1daeabb22bb"
  ],
  [
    "Eu estava sem energia quando baixei para 1600 cal/dia.",
    "f04b03c9c7a276dba2685ed8264dc712"
  ],
  [
    "Ei!. Duwaraka, você está dormindo?",
    "f3acfd91ed01572003343b7a395d3057"
  ],
  [
    "Eu já informei o governo do Japão que, se o súbito aumento das importações de aço para o nosso país não for revertido, a América responderá.",
    "679cb95cab67d169f9792a8d50aa0bb4"
  ],
  [
    "Normalize sua saúde mental ou problemas médicos.",
    "222f4b85cad7b37401afa9c77f35b2e7"
  ],
  [
    "A Alemanha estabeleceu colônias na Nova Guiné em 1884 e Samoa em 1900.",
    "48e45dc5ea5ddf6ea34a80d7883ee445"
  ],
  [
    "Se você tiver a chance de experimentar a Goodfellas Pizzeria, ficará feliz por ter feito isso.",
    "a232e629c8885d8266f7bd99ce63cb38"
  ],
  [
    "Assim que voltaram para casa, o casamento foi concluído.",
    "5e316cfb8aad7edd5b8039014564e959"
  ],
  [
    "Não, a garotinha me assusta.",
    "f1e82117263a82a97f088dc28f67c20f"
  ],
  [
    "Vídeo suspeito é liquidado enquanto se prepara para fechar definitivamente",
    "3255da801263de7a3d3b46d4fbb21e65"
  ],
  [
    "Conrad Witz retratou esta rica rainha com o rei Salomão no 15º C. trabalho visto aqui",
    "e31a72991a5f8b94a549dac839ef6a51"
  ],
  [
    "O que você faz se seu bebê sair preto?",
    "5a8d8c23f35db41653542638de14aba7"
  ],
  [
    "voe até o ombro do Príncipe mais uma vez.",
    "f128f3e7c5eb6a7149500f42b8685b42"
  ],
  [
    "Procure por consentimento.",
    "4f645d3c3045ac58ce7b93ccd1ecbc68"
  ],
  [
    "E agora você se foi",
    "a3edb916240f26e63962d5c5462c255a"
  ],
  [
    "Limpando sua areia",
    "f8817f90e86dedd94dcb2fcf4bb6e8c4"
  ],
  [
    "Esta câmera “colorida” lançada em 1900 custou apenas um dólar",
    "3c76c074deff8d322d4a0100e2d470c5"
  ],
  [
    "Não se preocupe em dizer olá para ela toda vez que a vir!",
    "cb098b8cd7956f82efa4184b27ab0262"
  ],
  [
    "Você não vai vir no meu caminho, baby",
    "4d04dd1aa1196f7479c4298014e3406c"
  ],
  [
    "Uma equipe da Primeira Divisão neste esporte na Romênia trocou o jogador Ion Radu por 2 toneladas de carne.",
    "c0c3cbee3fff27100dd9a75177b54955"
  ],
  [
    "Se você estiver muito ocupado ou nervoso para se expor fisicamente, experimente digitalmente.",
    "6b6057c17ac8eae5530b5926395483bb"
  ],
  [
    "Eu gosto dos olhos tristes, bandidos",
    "d04c6e4f6efa0d2343c316f921c429c8"
  ],
  [
    "Esta invenção de 1969 de Don Wetzel está associada a um P.I.N.",
    "ce924b1006761423d48dffd7aa2cf6fe"
  ],
  [
    "Através de seus escritos, este veneziano nos dá uma descrição de Kublai Khan e seu palácio em Shang-Tu",
    "c8ccf02454fb2394ee4fc59c3f8b2173"
  ],
  [
    "Apague como uma chama, e você não consegue mais encontrá-la",
    "5acbb7259909c3f6071cdf9dc6566b1f"
  ],
  [
    "Não importa qual lei eu quebre",
    "35eabbe6cc0d1dfeb87dca9017309be9"
  ],
  [
    "Esse fundador da igreja mórmon foi assassinado por uma turba em 1844.",
    "34da879adfe68257c261f3ea338dc132"
  ],
  [
    "Não conte tudo a ele imediatamente.",
    "237b9fecbed77b67cb3f08c630f1a6e6"
  ],
  [
    "Ofereça um positivo, comentário sedutor sobre como ele é ótimo quando menos espera.",
    "2a8136cf4aa1ef872ceb5a70e29e1ced"
  ],
  [
    "Por exemplo, pode ser muito importante que você compartilhe as mesmas visões religiosas ou políticas, e isso pode influenciar onde você procura um parceiro em potencial.",
    "6bd06ea2d217da3540f828a8778909f2"
  ],
  [
    "Eu sei que outro amor veio em seu caminho, apenas me escute quando eu digo",
    "662fe562c24dbcdaf0cd0c7b8536fd2b"
  ],
  [
    "(OH) Então recue, não seja atingido e você não pode negar",
    "23ea10ea2a4c1f23c1268d3640af0a5e"
  ],
  [
    "Por que você não me liga?",
    "66bb12554eaeb725c371bcd6af614ab5"
  ],
  [
    "Diga que você nunca vai me deixar ir",
    "628654d2e286b92e1ed8f1426f5b24b3"
  ]
]