[
  [
    "Finalmente eles estavam a uma distância impressionante; e o Firedrake, inclinando-se do ar, tracejado com seus chifres ardentes e pés flamejantes batendo no corpo do Remora.",
    "d60e65c12b3c1875d475180995942a62"
  ],
  [
    "Você não contrata um assistente porque eles são fofos, você os contrata porque eles são qualificados.",
    "075b2006e11f5b2cd4dba189b93db4c0"
  ],
  [
    "Os 35 melhores restaurantes para o jantar de Ano Novo em Toronto",
    "07093173c2ce211a9ef8f5d824d7f348"
  ],
  [
    "Nosso Ano Novo está bem/Porque ele escreveu “Auld Lang Syne” /Sua caneta estava quente, cara/Ele é o poeta nacional da Escócia",
    "d16cd1cf2790043712b8ed24031336f9"
  ],
  [
    "A primeira regra para quem tem memória ruim: 1)",
    "91c61130a4e2d783d47288b2e16526c8"
  ],
  [
    "Estou caminhando até a cozinha para tomar um copo d'água.",
    "1388ea85b396dc08512188eb081ae2c9"
  ],
  [
    "Perdeu suas notas C, taxadas o dia todo",
    "6ab348a75eef28ae883c4265f8d531a6"
  ],
  [
    "A arrogância é ignorada.",
    "273a9f68caaffde87fc63f7d5e6f3afb"
  ],
  [
    "Fico feliz em ver todos os 5 personagens realmente evoluindo agora, à medida que nos aprofundamos mais no passado de Barney e Robin.",
    "75d453f9773728a24efff71d57e72df1"
  ],
  [
    "Estarei mtg para CG às 17h30 desta quinta-feira.",
    "e090f2d91260d86003dbef6eddb80b1f"
  ],
  [
    "A diferença é esta: acreditamos que essas economias devem ser usadas para melhorar os cuidados de saúde para idosos.",
    "0922114c69b042f7d9f783fd966f4bdf"
  ],
  [
    "Evite os carboidratos simples e abrace os carboidratos complexos.",
    "43e7ae204f7a8eb5b1ef5cd0f16be8f7"
  ],
  [
    "Ele recebeu seu LL.B. em 1956.",
    "b0a59f0f44fb80588e174e9cf53f652e"
  ],
  [
    "Tudo tem muito sabor.",
    "d1f9d0c3a280c2003ff225704fa17930"
  ],
  [
    "Portanto, confiamos em nós mesmos à mercê das ondas; e em cerca de meia hora o barco foi perturbado por uma súbita tempestade.",
    "47b1b4cce9315df5d263a908dd7d085b"
  ],
  [
    "Ok, mas esta é a última vez.",
    "7b2e5c9533bd846b2313adc7464f51dc"
  ],
  [
    "Canadá 3000 iniciará voo Mumbai-Montreal",
    "181014abbdd295a44b773e35742050ee"
  ],
  [
    "Não deveria surpreendê-lo que a nasologia seja o estudo dessa parte do corpo",
    "76ca4db4ff59cb0d1e7f6ee47470e2ba"
  ],
  [
    "Acabei de acertar 180 descendo a M6 e as pessoas me disseram que dardos de carro era uma má ideia..",
    "fb12ecb7a03adb7dad359de1739b9b40"
  ],
  [
    "Infelizmente, no entanto, requer uma companhia de oito pessoas e-”",
    "af15973d1fab7576d672e3591bcef399"
  ],
  [
    "Ela disse: “Eu gostaria de poder aceitar isso, para a verdade.",
    "19be6ad3f3a7e9ca98c8c3f47ea4af36"
  ],
  [
    "Doug tem nos fornecido as informações de mercado específicas necessárias.",
    "616a3fba4cc2e9cc75080a9eeb85295c"
  ],
  [
    "Eu tive que dirigir até o apartamento dele porque ele não quis me dizer o que estávamos fazendo ou para onde estávamos indo.",
    "1b9193f9ba8f3d1caec3c2391defc0f6"
  ],
  [
    "Ryan diz que precisa falar com você, você está online?",
    "f85cf2a8cb0244080855868d352f8b50"
  ],
  [
    "Essa comissão deve incluir membros do Congresso de ambos os partidos e oferecer respostas bipartidárias.",
    "193eb57392ec74f1f04513d5660d1b7e"
  ],
  [
    "Seus poderes estão de volta agora e você pode finalmente começar a causar dano ao Jet Black.",
    "bc15a84332b5fc85ea6073463b2c6150"
  ],
  [
    "É propriedade da Toronto Star Newspapers Ltd., uma divisão do Star Media Group, uma subsidiária da Torstar Corporation.",
    "9051711d8e10a0d5b0a0d70c7d2f596c"
  ],
  [
    "O que mais você gostaria?!",
    "5fd3f53b11f72396b0b1c85822b94b0a"
  ],
  [
    "Quatro de seus cortesãos, aqueles que o encorajaram em seus atos perversos, tentaram tomar o reino e dividi-lo entre eles, mas o povo, que sabia que eram seus maus conselhos que haviam mudado o Príncipe, cortaram suas cabeças, e ofereceram a coroa a Suliman, a quem o Príncipe havia deixado na prisão. .",
    "c2b03ae75a860eb4fa49cf2cb46d908d"
  ],
  [
    "Sabe, talvez eu conheça alguém.",
    "0c913a2e630febbaf4f9476184eec172"
  ],
  [
    "10 restaurantes de sushi AYCE sob o radar na Alemanha",
    "84ba83906766658e992786ba29b48681"
  ],
  [
    "“Ransom” a reuniu com sua co-estrela de “Lethal Weapon 3\", Mel Gibson",
    "640382a927c1de96097395da4ff25f31"
  ],
  [
    "Por que o chef francês parou de trabalhar no restaurante mal-assombrado?",
    "f5421c4f8eceefdadb1da28c40a65177"
  ],
  [
    "perú, pudim de ameixa e cerveja, que vocês felizes vão apenas",
    "eb2a6cc90d7b462f96008b6d6e56f989"
  ],
  [
    "Teremos que investigar isso.",
    "eff19798da57d137719ea32d0b98505c"
  ],
  [
    "Jim",
    "d54b3c8fcd5ba07e47b400e69a287966"
  ],
  [
    "Eu estava fazendo coisas estranhas de guarda alta flexível com um lutador maior que estava aplicando pressão, e eu vi que eu podia enrolar meu pé em volta da garganta dele e... caramba, ele bateu.",
    "363442facad6ad615e20d58edf530ec0"
  ],
  [
    "Nikon 3,2 megapixels é 699.",
    "6e48e237ec5ac3df3269739d0fae4dfd"
  ],
  [
    "Infelizmente, essas escolas estão desaparecendo em um ritmo alarmante em muitas das cidades do interior da América.",
    "3031eab952ee03db88b4aaed42ed88f4"
  ],
  [
    "Corte um quadrado do lado de fora do que você tem e abra!",
    "863b8dc4bc78bd0c93cffbad98f5f368"
  ],
  [
    "com uma concentração particular em Londres e no sudeste.",
    "213fcc5535493ba7af3a79b2a6e7337c"
  ],
  [
    "Chinês americanizado super barato e rápido.",
    "8d415858e860474f79b32ae76a23a80b"
  ],
  [
    "Ele foi obrigado a continuar sua expedição durante todo o verão, e assim que partiu, a rainha-mãe enviou sua nora para uma casa de campo no meio da floresta, para que ela pudesse com mais facilidade satisfazer seu desejo horrível.",
    "bdc5eccae2181d505c12c6d71735af41"
  ],
  [
    "Ouça, Mike, se você fosse sueco e estivesse dizendo a palavra “lorkins”, que flores seriam?",
    "f552b1f752bf2e5bb7bc1e170111d567"
  ],
  [
    "Loucura da flor de cerejeira de",
    "66a675fa452b15ad8345b7af4084030a"
  ],
  [
    "Truque barato: \"I.W.Y.T.W.M.”",
    "27b5d70fb06831838c9a034532c0c27b"
  ],
  [
    "O que é pior do que encontrar um verme em sua maçã?",
    "8d9d60864d7112a519f275b655faf41e"
  ],
  [
    "Reze para obtê-lo de uma vez, e eu",
    "7522d126e5bacbe4e9011ed3ac322112"
  ],
  [
    "Um por todos, estaremos lá",
    "ed7d7f2847f7a5f652851ce2dfd3bfb5"
  ],
  [
    "Por que você não pode reavaliar sua vida depois de sair da prisão e dizer, olha, eu vou voltar para a escola, talvez me matricular em um programa de comércio e acertar minha vida, eu nunca quero voltar para aquele lugar infernal.",
    "1eeef6179d9ba157222ac3dcc2a8206e"
  ],
  [
    "OHH EU NÃO VI SEU ÚLTIMO SMS.",
    "20f984ebbf0dd39c6919862be9b81933"
  ],
  [
    "Alguns desses recursos virão do governo, alguns, mas não todos.",
    "0e41097c0ad34074fbe43013d4674aaf"
  ],
  [
    "Escolha um pedaço de fruta ou vegetais.",
    "e66e70900889a26d00595f74695351ea"
  ],
  [
    "Harry Cummings McPherson, Jr. (22 de agosto de 1929 — 16 de fevereiro de 2012) atuou como conselheiro e conselheiro especial do presidente dos Estados Unidos Lyndon B. Johnson de 1965 a 1969 e foi o principal redator de discursos de Johnson de 1966 a 1969.",
    "8ff4dedd71df3ab743856bc76d9513e6"
  ],
  [
    "Eu tive um evento em uma das salas aqui e correu muito bem.",
    "195210e06421876dea57d7402952a532"
  ],
  [
    "Agora, esta era a lâmpada mágica, que Aladdin havia deixado lá, pois ele não podia tirá-la caçando com ele.",
    "94a685681aaef5a0cd27e5ec53c89564"
  ],
  [
    "Você foi meu primeiro beijo com Rachel?",
    "d0fa9ed40f7f7099830e25fbc80899ab"
  ],
  [
    "Polícia holandesa emite aviso para jogadores de Pokémon Go",
    "bcb7f0ca88ae82e259ff755dd6099c4d"
  ],
  [
    "A colocação de uma aliança de casamento vem de uma suposta conexão entre o dedo anelar e este",
    "b466833ea7e219138a8d11c108dba244"
  ],
  [
    "Pode-se dizer que as ilhas estão cheias de buracos de cinzas.",
    "b5043784f073b94ffee8a63ddf8648ce"
  ],
  [
    "Parecia que metade do palco estava gritando em êxtase conjunto.",
    "c214aadae7de94f019a046c76cd3ed42"
  ],
  [
    "A mãe que deveria estar em casa se foi",
    "b09ab89ab0100483603370a4250cf59d"
  ],
  [
    "Lora",
    "ebab3a275af46ac0b557b9a0b631ccbf"
  ],
  [
    "Então eu forneço instruções detalhadas (há três voltas envolvidas) e ele diz que eles vão mandar uma torta fresca.",
    "d83a950d27dafde8967e70238fde7bbd"
  ],
  [
    "Como eu sei que eles não vão fazer isso no meu lugar um.",
    "cc302d959ef49fb2fd85c09db4cf38fa"
  ],
  [
    "Hoje, a Previdência Social é forte.",
    "b2a02cd34b78c542c5eb98c3b3b78fc6"
  ],
  [
    "Relaxe o máximo que puder à noite e pela manhã antes da reunião.",
    "f2fb5c98f6eea5cc6b8dd42af058f4df"
  ],
  [
    "Além disso, a maioria dos tornados ocorre no final da tarde, quando o sol forte pode penetrar até mesmo nas nuvens mais espessas.",
    "943a1b36ccdabbb1557e8e88bf482aa1"
  ],
  [
    "Talvez eu estivesse gostando muito das panquecas para perceber.",
    "1327b504ea5bcb0d9525dd6e19d5c3ab"
  ],
  [
    "Bem, vou contar a ele, disse Jaqueline.",
    "fb62255017547eff9d02e06b1da6d240"
  ],
  [
    "Me desculpe, eu tenho que cancelar esta noite baby...",
    "506fbe39439fe83483e5ff81c0f59788"
  ],
  [
    "Os 10 melhores eventos em Barrie em abril de 2016",
    "6bffb7255417f2044a7767469ec260ac"
  ],
  [
    "Os famosos vinhos Moselle vêm deste país",
    "0ca03c236d2c4279aaea824e42642e66"
  ],
  [
    "Como você chama um surdo sem membros?",
    "6f5af8eced353d5dfca112ac146fa3a0"
  ],
  [
    "Manjerona e manjericão selvagem, o Cowslip e a Flower-de-Luce, o Narciso",
    "fc5dd50665c462fb059e8954df40a69c"
  ],
  [
    "Eu quero parar e perguntar seu nome",
    "fa43013bcdecc74016e10ed8c5ef5669"
  ],
  [
    "Muito obrigado.",
    "5febe9d93faa2c2ab0c34573d2c69036"
  ],
  [
    "Você pode perguntar isso a uma dúzia de metaleiros diferentes e obter uma dúzia de respostas diferentes, apesar de tudo o que é camaradagem, o metal é um gênero muito divisivo.",
    "9df0b2aaecac6a1b41cd87397851e715"
  ],
  [
    "Posso obter sua opinião sobre algo primeiro?",
    "bdccc57037349e794e140d95bba4c974"
  ],
  [
    "É hora de pararmos de tratar os cuidados infantis como uma questão secundária, ou uma questão feminina, e tratá-la como a prioridade econômica nacional que é para todos nós.",
    "e03a2900ed1b2ed050e04b17ef81cfcd"
  ],
  [
    "“Abra o DragonFable e o CE 6.3, faça login no DF.",
    "3fbe1972697e6e91a47b1c7710da63ec"
  ],
  [
    "O sistema legal escocês é único em ter três veredictos possíveis para um julgamento criminal: “culpado”, “inocente” e “não provado”.",
    "3eb412c43f37716595dbe7cc2fc22af1"
  ],
  [
    "Viemos aqui para o aniversário do meu pai!",
    "2b7661d99e94cf89207db6f0c37c48a3"
  ],
  [
    "Eles continuaram a seguir seu caminho juntos e, ao passarem por uma cerejeira, o gigante agarrou o topo dela, onde a fruta mais madura pendia, deu os galhos na mão do alfaiate e o mandou comer.",
    "2d5b99640b1a5692f722d1b12fa3c6ba"
  ],
  [
    "Você já viu An Officer and a Gentleman?",
    "ed88a3bee8d71d39e0b947e7835531ef"
  ],
  [
    "O mais novo restaurante dim sum de Toronto é um vencedor",
    "fc9808b48d6ff0f07befd58835ba1cb4"
  ],
  [
    "Mentores de celebridades no programa incluíram Diana Ross e esta nova mãe de gêmeos que ajudou com uma noite temática latina",
    "530bb7cec57e023cbfd84003befc4525"
  ],
  [
    "Eles jogam um charuto ao mar e o barco se torna um isqueiro.",
    "fee9558d696f0e8e3ee521f4a47dd380"
  ],
  [
    "pescoço curto, suas bochechas redondas yaller e queixo, seu rosto sombrio, e seu",
    "f51df058d99b7e73bd276c7ba2d08622"
  ],
  [
    "E meu coração está em uma luz amarela, uma luz amarela...",
    "20c7a6e4f3a564098203310a1a1b332a"
  ],
  [
    "Me avise.",
    "3c7f2d93aca2c57a190a6517474f7e07"
  ],
  [
    "Isso é feito em estações de atualização estrategicamente posicionadas e usado como moeda são nano bots que você pode coletar de inimigos derrotados.",
    "4d2969864dbf9bac80bc83693ace7ab8"
  ],
  [
    "grandes beijos para o meu yei yei!",
    "79fabfbd2d51e27e25543a4d5d920840"
  ],
  [
    "Então, agora, pela primeira vez em 35 anos, nossos bombardeiros estratégicos se afastam.",
    "f2e5575cc9e795b065eee33c2158f971"
  ],
  [
    "Há alguns lugares que dizem “contratar” ou “pagar”.",
    "495623f1e1fa0e8ca26fa8d2f44212f2"
  ],
  [
    "O fígado é o único órgão interno humano capaz de regeneração natural do tecido perdido; apenas 25% de um fígado pode se regenerar em um fígado inteiro.",
    "18cc4a73c0b8215940deaddc277543ce"
  ],
  [
    "shish kabob de cordeiro - arroz amarelo, cordeiro e uma salada grega.",
    "ce42e4515e034dc3ccd16f831009c519"
  ],
  [
    "No dia seguinte, as duas irmãs estavam no baile, assim como a Cinderela, mas vestida de forma mais magnífica do que antes.",
    "742c37734611543e6d8a48d62e01bc90"
  ],
  [
    "Quero dizer, os casamentos começam tarde.",
    "ba444abc67727c96108b16f390e639c4"
  ],
  [
    "Nova lanchonete serve sanduíches carnudos",
    "e9bd6ea31eee6208fc94f18aa48c3f5b"
  ],
  [
    "Sylvester Stallone interpretou o veterano vietnamita John Rambo neste filme de 1982",
    "e7a51c97335d8d2de10136248286b44e"
  ],
  [
    "O que um elefante usa para um vibrador?",
    "68ddb5de3ae3ec474bc1b5df8062c430"
  ],
  [
    "Foi tão brutalmente intenso, tudo o que pude fazer por vários minutos foi inalar e deixar a respiração sair como um longo uivo de alegria indescritível.",
    "a4403927bd1447270e5e3519e55705b9"
  ],
  [
    "Estamos recebendo faturas da Ace Federal Reporters pelas transcrições das recentes conferências de liquidação da FERC.",
    "7c30c1693288907b20182155a46cdbe5"
  ],
  [
    "Eu estava me divertindo, andando por aí, um cara vem até mim e diz: “Eu te conheço e não me lembro como”. Rápido.",
    "5a097c9e5f6def0824ae0448eb9741e1"
  ],
  [
    "O objetivo aqui é maior segurança na aposentadoria, portanto, definiremos diretrizes cuidadosas para contas pessoais.",
    "5085b639b594d7e0029f5946cb52c2f4"
  ],
  [
    "Proteja o indivíduo psicótico de si mesmo.",
    "4062ac5cc3f9cd78115ef90e353e32c2"
  ],
  [
    "Pesquisa conduzida pelo Instituto de Política de Migração para a Comissão de Igualdade e Direitos Humanos sugere que, entre maio de 2004 e setembro de 2009, 1,5 milhão de trabalhadores migraram dos novos estados membros da UE para o Reino Unido, dois terços deles poloneses, mas que muitos posteriormente voltaram para casa, resultando em uma rede aumento do número de nacionais dos novos estados membros no Reino Unido de cerca de 700.000 durante esse período.",
    "9f04a2a862fa9c940d5fc0480ec73a26"
  ],
  [
    "O Bread and Ink Cafe foi recomendado por um casal que conhecemos que visita seu filho em Portland de vez em quando.",
    "64bac5807139bd91be22ce8e47f97991"
  ],
  [
    "Eu o segurei agora, gritou o oficial de justiça.",
    "18fda42908f9798ac213c61f61c8a00c"
  ],
  [
    "Regras do juiz, Manteiga de Noz.",
    "fae6bcf4d1f422f6ff95c777a62608ec"
  ],
  [
    "Os melhores novos restaurantes baratos em Toronto, 2014",
    "cf80ff4c45316f5e78287747c6122d23"
  ],
  [
    "A primeira das muitas esposas desse conquistador mongol foi Borte, a quem ele foi prometido quando criança.",
    "befb4f168c8de9f6882070b3be0a3728"
  ],
  [
    "Se as chuvas de abril trazem flores de maio, o que as flores de maio trazem?",
    "5c9cd3f6a8b978d82bc2483cd4064605"
  ],
  [
    "Beverly Hills, é onde eu quero estar",
    "4ff80aa069fa3e7b56ca5ec73497d0a0"
  ],
  [
    "correto.",
    "9516078e3c4a9bc7452cac5b5ca1c259"
  ],
  [
    "Às vezes é péssimo, mas não pelas razões que a maioria das pessoas pensaria.",
    "d8cd793b2b821c378097d5a4c7b55cae"
  ],
  [
    "Eu não quero fazer chinês, posso simplesmente não me levantar:/ainda tenho 3 zuowen e 2 jianbao:/chibi está cansado de chinês):",
    "9b65ff5143af1f94d571a68f5cb970b6"
  ],
  [
    "Você deve ter o direito ao atendimento de emergência se sofrer um acidente.",
    "45532ff51086bd0f1209c87222148c80"
  ],
  [
    "“Obtenha Sacerdot/Black Robes/Dagon'Hai Robes.",
    "fe9632e6857c8a41d8d2c625474afa5c"
  ],
  [
    "Gandhi criticou e elogiou o cristianismo.",
    "86b68e4207dbaef5ed5dffbf31e3266c"
  ],
  [
    "Gostamos das mesas externas e do ar fresco.",
    "efc552f1d61e33fc8ee70dbaf8d2e281"
  ],
  [
    "Quanto ao seu presente, embora eu seja pago pelo meu problema pelo vendedor, eu o receberei como um favor, e serei muito grato a você, e agradecido.",
    "4dcc621e5850db5edd8f12614a2ffb1a"
  ],
  [
    "Ei, quem é esse carinha pelado?",
    "343aba66b9da9db86036df5176eb6a40"
  ],
  [
    "NCP permanecerá com o governo do DF: Pawar",
    "087ab3d0e699fe06f42a35bf4ca8d2d2"
  ],
  [
    "P.F. Chang's é um bistrô sofisticado especializado na culinária deste país",
    "3cfb5a78ada7c0dcbd98d2ac1c999e9a"
  ],
  [
    "Por que a banana foi para o hospital?",
    "fbf00f4b5a3c5328499e64fb2881f6f3"
  ],
  [
    "Todo o beco sem saída foi iluminado em vermelho, azul e branco.",
    "8b88a9e75e844e569ab72aabd8a20ad3"
  ],
  [
    "Vamos tirar a parte de cima dessa coisa",
    "86338149f3d6e3c213a593ac3c156404"
  ],
  [
    "Os membros do conselho também são convidados a participar da sessão substantiva do Fórum DISCO na quinta-feira, 13 de setembro.",
    "fbda3fe3239e3f64434180e6b4493f67"
  ],
  [
    "Eu sou, no entanto, um homem branco, então é bobagem dizer que sou odioso contra mim mesmo duas vezes.",
    "682b6eab0cc030f1ab05ff1c84b8dfc9"
  ],
  [
    "Estou na civilização! O que você está fazendo agora?",
    "b1f01b110a835150146fdbb5fcb2f90d"
  ],
  [
    "A menos que você aja, milhões de famílias serão cobrados 300 dólares a mais em impostos federais para cada criança.",
    "7f3f44cbd6b048f7a67e15d69038f2f4"
  ],
  [
    "Use Feitiços de Invocador do Jardim.",
    "6cee68c0f509e49fa1fa0d14fd616351"
  ],
  [
    "O historiador britânico David Brewer escreveu que, em certo sentido, Byron foi um fracasso na Grécia, pois não conseguiu persuadir as facções gregas rivais a se unirem.",
    "0c322b70c57dc0e9356054102e6d9d18"
  ],
  [
    "Eu ganhei o especial da casa lo mein e foi incrível!",
    "66e59c820178588d3eb57e1c3361dbcb"
  ],
  [
    "Seu senhorio fez isso; e eu permaneci sozinho, em grande perplexidade.",
    "a79f62cee668a05a5326cbf629b9e9f9"
  ],
  [
    "Diga olá ao reverendo Joey Tribbiani!",
    "97fe56f27aef2423c67f8337d976500e"
  ],
  [
    "A decisão da Suprema Corte irrita os sindicatos",
    "31e6b394847077509cdf44ebc1e92f64"
  ],
  [
    "Susan e Benjamin Cheever, filhos deste mestre de contos, também são autores",
    "5c72623586acd2f0ed3340ef5e49f110"
  ],
  [
    "Quantas formigas são necessárias para encher um apartamento?",
    "cb946054b980677d9af4f174c017941e"
  ],
  [
    "si mesmo com pouco trabalho a fazer, e uma perspectiva de menos para o",
    "309be200299cec1b40397305d500ca87"
  ],
  [
    "Fique longe dele, ele não é bom!",
    "66d21c8586688a52362e461e978c8a26"
  ],
  [
    "Então ela está no meu quarto fazendo o trabalho mais idiota do mundo limpando essas coisas.",
    "0388a75c87b47293a876cd6274bc9562"
  ],
  [
    "E não, eu mais tarde vou procurar um pouco mais?",
    "c49030d985567c4e1c1de76d02810a04"
  ],
  [
    "Mas devemos reconhecer que muitos pais querem fazer o certo com seus filhos, mas precisam de ajuda para fazer isso.",
    "7c311a99b718bd47eaeb12b1681651ac"
  ],
  [
    "Obedecer ao Código do Clã Guerreiro.",
    "c36036776d8d424191f6d317fd938c14"
  ],
  [
    "Na série subsequente de trabalhos com Max Born e Pascual Jordan, durante o mesmo ano, esta formulação matricial da mecânica quântica foi substancialmente elaborada.",
    "54aa7d4a943d1b05921091458811099b"
  ],
  [
    "Os mexilhões estavam ótimos, com o caldo tão bom que cada um de nós pegou uma colher para que nem uma gota fosse desperdiçada.",
    "a32d0b40a1af957e2f9e83dcd855a51c"
  ],
  [
    "Mas Cachinhos Dourados gostava tanto de Charming que ela não poderia ser feliz a menos que ele estivesse perto dela, e ela estava sempre cantando seus louvores.",
    "a2042627f1752807f3e700e41c422ee0"
  ],
  [
    "Quero dizer, você se lembra do que aconteceu com a garotinha que tentou muito rápido, não é?",
    "df77ffdcc96f8a36901a929e01c16377"
  ],
  [
    "Demarcar zonas para reduzir a poluição sonora; polícia diz ao PMC",
    "5df8b70caf1fe16373c417e1b6f38e00"
  ],
  [
    "Johnny Mandel escreveu essa música “indolor” que foi a música tema do programa",
    "530785745d2651358e7ad20aa8d8b991"
  ],
  [
    "Salvar seu documento como “fgaskljdflkjsan” e fazer com que seu computador diga que o nome do arquivo já está em uso.",
    "ed16ddb52525dff3890932846a03ca67"
  ],
  [
    "abordando o bom e velho presente do Sr. Shuttleworthy.",
    "2fc71d398471784ffc43191596c0d450"
  ],
  [
    "Preciso de um minuto para elaborar para todos",
    "3285904082b95469f32920205789c1b1"
  ],
  [
    "Estou programado para comparecer?",
    "c1fb2c92313f11703e67cffe2d513aa5"
  ],
  [
    "Era onde estavam todas as garotas bonitas e poucos caras, e tinha uma concentração de Saúde Pública na qual eu estava interessado.",
    "9d554cff7de800b98192a9073a9cb5a5"
  ],
  [
    "Então você tem algum lugar em mente onde 2 cortar?",
    "ab4e50d7cf260d907ecfdeb4e5057e6a"
  ],
  [
    "Também mudamos a forma como entregamos ajuda ao lançar a Conta do Desafio Millennium.",
    "78ebf64dc0386446876417078e2aae20"
  ],
  [
    "Aprenda práticas básicas de saúde.",
    "14095fab53ed50ac4a1182995c1d8635"
  ],
  [
    "Antique se desfez no final de 2003 em boas relações com ambos os membros seguindo carreiras solo.",
    "741604b4d48d041e056ed065880f77ca"
  ],
  [
    "Ótimo serviço lá e ótimo serviço aqui.",
    "6430879aa403337023e84309cbeef3c0"
  ],
  [
    "Ela deu um empurrão com o pé, dizendo: O que você está fazendo aqui, e como você se atreveu a se colocar no lugar do meu pote de rosas?",
    "532ebdf0e68ec385f2acecec7972a601"
  ],
  [
    "Você sabe que nenhum dos meus outros alunos achou que eu era estúpido.",
    "ca0ef9bbd85621378e1ca0f21ea9cad1"
  ],
  [
    "Mansão histórica de Toronto se torna um bar clandestino da",
    "ad263baff5c1e36cba02c92af70f8c02"
  ],
  [
    "No capítulo 20, Eleazar sucede a este homem, seu pai, como sumo sacerdote",
    "6973903cb1a5498c5b5f95af6197fc86"
  ],
  [
    "Porque ele fica preso do outro lado e também não consegue descer",
    "94dfc85d8b8c7a8dddbd93e706fa6cfd"
  ],
  [
    "solteirão sem que as lágrimas entrem nos meus olhos.”",
    "63b768f5d8fca540106258f9ecd07a97"
  ],
  [
    "Não achei que eu me viraria e diria",
    "bee11955ff1ac0a83bb77930ebd93a0e"
  ],
  [
    "O Fed terá que imprimir dinheiro do nada para criar esses novos dólares.",
    "c401df4d5c5faa8c517d46530a39c5b7"
  ],
  [
    "Me avise quando tiver dinheiro?",
    "e8edf2d7934f7918b9e3d1955dbe1b00"
  ],
  [
    "Fale com a professora solteira criando dois filhos que foi informada por seu diretor na última semana de escola que, por causa da Lei de Recuperação, ela não seria demitida afinal.",
    "0114a9a1408f0d9a42417d643463a79b"
  ],
  [
    "Avalie sua capacidade de funcionar.",
    "6c89037355241c660faec4b4060d25ce"
  ],
  [
    "Particularmente ao longo da costa norte da Nova Guiné e nas ilhas ao norte e leste da Nova Guiné, o povo austronésio, que havia migrado para a área há pouco mais de 3.000 anos, entrou em contato com essas populações pré-existentes de povos de língua papua.",
    "6c5a4de75e44a50cdd74a3098b232be3"
  ],
  [
    "Absolutamente os piores biscoitos e molhos a que já fui exposto.",
    "ebb412ea16535fb43c7762467207f985"
  ],
  [
    "Deixe alguém me fazer guirlandas frescas de flores, e me dê meus sapatos de salto alto e meu leque, e diga a eles para varrer meu grande salão e meu trono, pois quero que todos digam que eu sou realmente `Cachinhos Dourados Bonitos.",
    "e814372ddc9f49a6bc47bc30efbae6de"
  ],
  [
    "Voltarei para a Fase Dois, nunca perderia a Fase Dois.",
    "156b4021f2cae37751a9dec9c876f710"
  ],
  [
    "As 10 melhores lojas para comprar partituras em Toronto",
    "201e0e83e8c332d7dae05705f435a0f6"
  ],
  [
    "Olá - foi o último Não do Doors.",
    "3c4a7663405453a94d8979a3f18ac0e5"
  ],
  [
    "Acho que podem ser os 3 tenners.",
    "09a5e2e9b07aa6584a68bfed87d99191"
  ],
  [
    "Os italianos têm pouco",
    "688d5a3a29da3f49bc6a18832cb923e4"
  ],
  [
    "Isso é exatamente o que o inferno parece, uh",
    "d958412619e0b4844d50a35602762198"
  ],
  [
    "Evan —",
    "c5710cf44424052e4f73e3ba0847ec44"
  ],
  [
    "O serviço termina por volta das 23h e leva até a 1h para terminar os pratos.",
    "48d3b5fef9769f4ec2d1f9a333c8480f"
  ],
  [
    "Ha ji wo, na verdade, pc per kuch kaam tha.. Aur sunao ji ki haal ele: -P",
    "40237e80d838cb0404db944ab3df375b"
  ],
  [
    "Por exemplo, alguns membros do Congresso publicam alguns pedidos de reserva online.",
    "84b5a1a7c6a9631ddd7ac4c4063baa0c"
  ],
  [
    "Identifique áreas da sua vida em que você possa relaxar um pouco.",
    "f106c59d0e2d04fcc71faec3a51be2bf"
  ],
  [
    "Estima-se que o número de pessoas com 100 anos ou mais aumentará acentuadamente para atingir mais de 626.000 até 2080.",
    "c33da1fe638f2a2b8d7f4c0747a9c1d5"
  ],
  [
    "Atendimento ao cliente... não tão bom.",
    "1e93079c388a5f7557072c21f9e1837c"
  ],
  [
    "Meu pai — Seu pai, ouso dizer, tinha algo para comer quando estava com fome!",
    "62110ea8c553e6427259b9719994c74c"
  ],
  [
    "É tão estranho, como Joey acabou beijando Charlie ontem à noite?",
    "458cb607530c389d79eea6ca7508ac66"
  ],
  [
    "O que está aberto e fechado no Dia da Família 2016 em Toronto",
    "62cb85c97cf5f09bd162d67a1547824d"
  ],
  [
    "Robert Frost disse: “Eu logo escreveria” esse tipo de poesia “como jogar tênis com a rede abaixada”",
    "209ba6050edf7dced1a0c06c3494fa59"
  ],
  [
    "Ele volta quatro segundos.",
    "517cb97afb75f3bd0ddf74f3847d6c82"
  ],
  [
    "certeza que ele devia estar certo, pois ele tinha óculos azuis e uma cabeça careca,",
    "4654734fdf118107504f496796657f33"
  ],
  [
    "Pensei ter ouvido você gritar",
    "e2f01994a053448471c01d78c0609f1e"
  ],
  [
    "DF",
    "b98f83032f6e8ca0c8f5a38bca1e3d75"
  ],
  [
    "Curiosamente, enquanto sua postagem sugeria que você estava perguntando sobre uma sinagoga judaica, tenho que me perguntar se você inadvertidamente quis dizer o templo mórmon.",
    "021b9f7fc4c84dc093b33183ba0b0b50"
  ],
  [
    "E tudo de bom para sua viagem!",
    "fa4e54fc89f39617fc706af52157e244"
  ],
  [
    "Proponho esta noite uma mudança no imposto mínimo alternativo e a criação de um novo subsídio fiscal de investimento de 15%.",
    "ee3a857c6eb4a6cea767b4015e113856"
  ],
  [
    "Entre em contato com o RH do seu local de trabalho se decidir confrontar seus sentimentos de depressão.",
    "1a89a5224c69e1021fe1204cab2190bc"
  ],
  [
    "Nathan Phillips Square, Harbourfront Centre e Mel Lastman Square apresentam pistas populares para patinação no gelo pública.",
    "51d6aab1a69b901fb31c35507d408320"
  ],
  [
    "Uma desvantagem seria a área do bar, não é tão bom.",
    "79fa16b76056702c6b97ff17da77bdb0"
  ],
  [
    "Estou encantado, disse ele à Rainha, que, como você vai ser minha sogra, você deve ver a casinha em que sua Bellissima viverá comigo.",
    "218ca7f3c9da90282cb96afcdfc18aaa"
  ],
  [
    "uhm... Está tudo bem?",
    "1f700a842d3ae10a42df832b10368d11"
  ],
  [
    "Pak intensifica o bombardeio em Drass; Kargil",
    "d084b099610948b5756be3226f864b91"
  ],
  [
    "Lady Caroline Lamb, uma amante casada deste senhor, chamou-o de “louco, mau e perigoso de se saber”",
    "19a89914fb8235945481f8e9c1361087"
  ],
  [
    "Rick Astley vai deixar você pegar emprestado qualquer filme de sua coleção Pixar, exceto um.",
    "1668a175ef0bd3dc3e5fa2dc047f60a6"
  ],
  [
    "diga 'um, dois, três e afastado'. Lembre-se, comece com a palavra 'longe'”",
    "4f657b550e6881f02c4cc8dd18c4c99a"
  ],
  [
    "Por favor, aprove a compra de dois.",
    "01e73d4ddeb4cc7c97cb7ca5c771baf0"
  ],
  [
    "É trabalhoso e exaustivo e viajamos mais de uma hora em cada sentido para chegar aos nossos clientes.",
    "1d8c64d2724e138026d937801410f8dd"
  ],
  [
    "Café clube wisma ou taka.",
    "8640ca03b52b00604658d7466fc87de1"
  ],
  [
    "Vamos convocar a coragem para aproveitá-lo.",
    "95eff49be7fe21a324e88bc84e70550f"
  ],
  [
    "Faça o máximo possível de receita para o desastre, para luvas rúnicas!",
    "3216fd1f302e2273b02848d8ad76fdfb"
  ],
  [
    "Mit Erweiterungen (inglês “Add-ons”) können zudem zahlreiche Funktionen, wie z. B Mausgesten, Werbeblocker und Webentwickler-Werkzeuge, hinzugefügt werden.",
    "b7f7a50bf7f9d613586f59841f62eb9b"
  ],
  [
    "Eu encontrei um novo salão de beleza normal!",
    "dbeb51826e6757591ed708d1222788df"
  ],
  [
    "meu Lorde Marquês, gritou o Rei, e este castelo também pertence a você?",
    "3400b880b57684cbd54a812f05deee44"
  ],
  [
    "Não, somos apenas quatro pessoas com problemas no pescoço.",
    "d84f1097d50d5e8ea985364583af8cae"
  ],
  [
    "Onde comer um ótimo hambúrguer à moda antiga em Toronto",
    "357b17a9de557b5b4feca3d62c7cd8e1"
  ],
  [
    "Ein Museum fur moderne Kunst é esse tipo específico de lugar",
    "062ff14b9c850c56a6e3218f42ce54f1"
  ],
  [
    "Não é uma ilusão de ótica.",
    "ff3b34bdc262c1a23b3bce1e8f5c5e1e"
  ],
  [
    "Em seguida, um sapinho, com olhos brilhantes de joias, e um casaco verde manchado,",
    "f0aeafcf444b9d52f8e49703746830c3"
  ],
  [
    "DENISE LAGESSE",
    "57ac12658c369025f1b2f9553037e113"
  ],
  [
    "Fui jantar em uma lanchonete.",
    "669977b4cc6d6b3f418c3c3dd9780acb"
  ],
  [
    "Sentado perto da loja de provisões secas",
    "4c377bf69c76ec46307ac894639a4c7d"
  ],
  [
    "Isso significa garantir que todas as famílias tenham cuidados de saúde e o apoio para cuidar dos pais idosos, as ferramentas para educar seus filhos da maneira certa e que nenhuma criança cresça na pobreza.",
    "a4672cff0eadab1bea7899918d71ffcc"
  ],
  [
    "“Antes do chefe final no capítulo 12, há uma loja, um banco de atualização e uma estação de salvamento.",
    "6dcc6e1610c3de1629ea11b9a6eb096a"
  ],
  [
    "Em geral, Alhazen construiu e expandiu a ótica de Ptolomeu.",
    "df6e2f8da03c9bf96f8cc054936fb089"
  ],
  [
    "- Salmão grelhado: Temendo salmão cozido demais, pedi este meio raro.",
    "239cc75655b4f3e356f0e4b1d4629060"
  ],
  [
    "O príncipe subiu as escadas para se vestir.",
    "6c0eb1044648617c4b7e3ce2e93ac8df"
  ],
  [
    "Ok, te vejo na delegacia mais tarde.",
    "0be3429366602c0c1cbb9664a5ad6819"
  ],
  [
    "Espera-se que Sarat tenha apoio à patente do partido",
    "3159f233ff401f051112f7e1498e0212"
  ],
  [
    "Em 26 de novembro de 1789, isso foi comemorado como feriado nacional pela primeira vez.",
    "8d87cbe2acbe46e5a1c2153b6b608fee"
  ],
  [
    "Os homens não se importam com o que está passando na TV.",
    "22f1c8e7374245fc0ffee9a3fc3dfcf2"
  ],
  [
    "tinha capítulo e ve'se no final de sua língua, como um pa'son deveria.",
    "37d0a9caad6a89e26681380b76dd3449"
  ],
  [
    "Eu vou te levar até o rio",
    "dbbe2b73f7a862a8cac8134c7403ac18"
  ],
  [
    "Norma, alguma ideia?",
    "6818ad1a1cf42346ef692406f449b230"
  ],
  [
    "Na maioria das vezes, é mais vantajoso ir em frente no 4º e curto, pois as oscilações de pontos potenciais são maiores e o ganho em jardas é mínimo.",
    "db4ce7f14f65c63ea3045aadb7dfb053"
  ],
  [
    "Haha eu termino o trabalho às 16h e depois desço o táxi.",
    "ce5c81d6e057d71ec847b37e15ae277f"
  ],
  [
    "Uma política melhor é aquela em que debatemos sem demonizar uns aos outros; onde falamos de questões, valores, princípios e fatos, em vez de momentos de “pegadinha”, ou gafes triviais, ou controvérsias falsas que não têm nada a ver com a vida diária das pessoas.",
    "1e12982cacec5757fe1f2ff10d1a56d3"
  ],
  [
    "Não use muitas joias.",
    "87e1ebf7f3fb441844d83cc8d1682353"
  ],
  [
    "Sandy ficou até certo ponto desiludida com o que viu na França, escrevendo que o povo sob a república ainda se comportava servilmente com aqueles que detinham o poder enquanto o governo permanecia “venal” e “brutal”.",
    "9487d50ddfa44c8244431aa725da2d0f"
  ],
  [
    "Os preços são muito bons e consegui encontrar alguns livros autografados.",
    "e567098cc93ae6234d6fa65eade95fca"
  ],
  [
    "No entanto, eles logo voltaram, e um deles, que se aventurou a ponto de ter uma visão completa do meu rosto, levantou as mãos em admiração.",
    "29152773575459aa51fed6c3d4eda219"
  ],
  [
    "Bem, eu sou louco por ela agora.",
    "60b37dddb266ff0ce4990455d77adfd7"
  ],
  [
    "Phoolan um ídolo sem visão: Khushwant",
    "121777746086fe985c381c3b7a3e48df"
  ],
  [
    "Em agosto de 1969, após 34 anos, Dorothy Hodgkin identificou a estrutura atômica desse hormônio pancreático",
    "d9a7bad1a4204ea7983a06018f8d5c41"
  ],
  [
    "Preciso de três tentativas para acertar na primeira tentativa.",
    "84d816e5fc259c84dea759213ce72195"
  ],
  [
    "muito cedo numa manhã de sábado, a cavalo, com a intenção declarada",
    "4f32a6327fe1cb45e3f8800fd67a3265"
  ],
  [
    "E eu percebo que isso está acontecendo",
    "5b300b4c8b6dba0c26abb04b14c154aa"
  ],
  [
    "Drew Fossum",
    "58e6883038aa927aff2b012ec43d63e4"
  ],
  [
    "Honestamente companheiro, você já esteve lá fora.",
    "df66737ea2ab94c90063d6d85b14051d"
  ],
  [
    "E minha carteira sempre estará no meu bolso.",
    "3672c6e413d6c261bcd1bfdfa09e7298"
  ],
  [
    "Até o ano de 2042, todo o sistema estaria esgotado e falido.",
    "b115bb17dd21ef7446bf133106f62403"
  ],
  [
    "Preste muita atenção às suas reações.",
    "b726f2ed793b6d0f5f192d42c4ceced6"
  ],
  [
    "A data do HMDB europeu foi submetida pelos países europeus ao Escritório Regional da Organização Mundial da Saúde para a Europa.",
    "1c09032eeaf652ab65db86b7ee3aebf3"
  ],
  [
    "Os coquetéis foram bem elaborados e têm nomes legais.",
    "8020f3445ae3dbeb74fe7b89768fae1c"
  ],
  [
    "Por que você é tão cruel comigo?",
    "94f15a5cd889e12d471cf9d4edc84b77"
  ],
  [
    "Não há nada de errado com ele, ele é um cara legal.",
    "99bcff2e55a1a03fb7af5dd86c68ad2e"
  ],
  [
    "O que está aberto e fechado Sexta-feira Santa 2016 em Toronto",
    "d4330994a5fcc7d1dcd762a912a25068"
  ],
  [
    "Perguntado se havia algum “Conteúdo Social” em seu trabalho, esse artista de “Nighthawks” respondeu: “Nenhum”",
    "16be06bd303466a3184a71deab5519a0"
  ],
  [
    "Estou fazendo um programa sobre dois detetives que resolvem crimes pelo telefone.",
    "5eec68e6fb989c9d895282740af63600"
  ],
  [
    "Era um pincel com o brilho maravilhoso e a intensidade da realidade que a dissociação me entorpeceu por tanto tempo, e era demais, era muito real.",
    "fc416ec58faf57ce9f9cc29905aaaa6a"
  ],
  [
    "Veja-os sangrar, sim, eu gosto",
    "f3d5ed1222ef8e64e4bc48f46f13acf9"
  ],
  [
    "Eu me importo com as coisas importantes, mesmo que eu não goste.",
    "ea028d61441989772b858ce6d23d3a01"
  ],
  [
    "Hah, estou tendo uma segunda dúvida.",
    "715f710ebaadf9f04058ebebf41709cd"
  ],
  [
    "Enviei ao Congresso um plano para direcionar escolas de todo o país com programas antigravidez que funcionem.",
    "18b91c8dc4d7a3ec7f531b3ad8833199"
  ],
  [
    "Irradiar: visa unidades biológicas",
    "d7da9483e1da640b0c45aa39b038a425"
  ],
  [
    "Apesar de seu rápido crescimento, na década de 1920, a população e a importância econômica de Toronto no Canadá permaneceram em segundo lugar em relação à muito mais estabelecida Montreal.",
    "31f81b00df4e73682f939d13810cbde5"
  ],
  [
    "3. Caril tailandês Gaaeng com frango delicioso.",
    "3457b3f91753e32eeebcff85af4c2559"
  ],
  [
    "Quando chegaram à capital, desembarcaram e correram para o palácio, deixando apenas o rato cego na costa para cuidar do barco.",
    "a858b579b592386265fc8d6d574dd228"
  ],
  [
    "Eu não contei a *ninguém* sobre a véspera de Ano Novo?",
    "7d33f19cebd0940e64c4599b55c474c0"
  ],
  [
    "Toronto sediará aula de serigrafia temática Wu-Tang",
    "4182e668f9eb641a9f63b5a4c48c0351"
  ],
  [
    "De extração galesa, Frank Lloyd Wright nomeou suas casas e companheirismo em homenagem a este poeta galês precoce",
    "8362040621ba2bd5531ed457dc4d0a5d"
  ],
  [
    "Como você chama um dinossauro homossexual?",
    "b0083b5ec9d1e8d0840244fe8411d169"
  ],
  [
    "personagens, e organizando fantasias, para bailes de máscaras, que nada poderia",
    "3d2fc6f8e4af743a7658551c0f9beb56"
  ],
  [
    "Falsas emoções lágrimas que você enfrentou",
    "37d839bad3cb312dc90366bdf9dfe215"
  ],
  [
    "A premissa 1 não é modificada e, portanto, incontroversa.",
    "41743ea518e8173653f008d7f6612bdd"
  ],
  [
    "Não, nada de especial recentemente.",
    "731475610897bacc434ee835f990520d"
  ],
  [
    "Eu vou te dizer, aqueles de vocês que dizem, ``Oh, não, alguém que está confortável pode se beneficiar disso, você meio que me lembra a velha definição do puritano que não conseguia dormir à noite, preocupando-se que de alguma forma, alguém em algum lugar estava se divertindo.",
    "22c1e26256a163f9139be3bfde21501b"
  ],
  [
    "Compartilhe sua assinatura do PS+.",
    "8fa486d287848231f0b8553dabb967df"
  ],
  [
    "No fígado adulto, os hepatócitos não são equivalentes, com posição ao longo do eixo portocentrovenular dentro de um lóbulo hepático ditando a expressão de genes metabólicos envolvidos no metabolismo de drogas, metabolismo de carboidratos, desintoxicação de amônia e produção e secreção de bile.",
    "32acb7c3606ee41176ae83d0caf7f2c0"
  ],
  [
    "O restaurante estava vibrando com uma atividade razoável, mesmo no horário atípico das 14h30.",
    "f8b25576dd0848d27c19078a403b70da"
  ],
  [
    "Lembre-se, ele não comeria sal com você, e o que mais você comeria?",
    "27cc44f463fd12abc313f9868ec89c79"
  ],
  [
    "É só que... posso te perguntar uma coisa?",
    "aee34b27e78964cd5dec9dc8e3c1a638"
  ],
  [
    "Por que tantos food trucks de Toronto estão se tornando restaurantes",
    "a09ffdf7ae5e35171385fcc7f2508c7e"
  ],
  [
    "Randy Newman cantou, “Parece outro dia perfeito, eu amo” neste lugar",
    "4ba8dcc86798eab043c0d12342cd4d39"
  ],
  [
    "Ninguém acaba com a vida virgem, a vida ferra com todos nós.",
    "8836f6e9b1f328c81f343128c5914be2"
  ],
  [
    "completei meu terceiro ronco quando veio um toque furioso no",
    "0a29120f1b15caf5cac556c81739a8ef"
  ],
  [
    "Para os caipiras balançando até o amanhecer",
    "88cd164767f87d305c7ceecd49694a37"
  ],
  [
    "A gerência acabou preparando todos os aperitivos apenas para mantê-los pacificados e não deixar chateados.",
    "847ab502f6b9fadbce3b3556e1f17871"
  ],
  [
    "O que... Semana 9 precisa de mão em rito",
    "6f5b584f9f1cf841abdebdccb167c786"
  ],
  [
    "Há cinco anos, enfrentamos o desafio dessas mudanças, como os americanos têm enfrentado em cada momento decisivo de nossa história, renovando a própria ideia da América.",
    "006a15eb87c6849f92dab3e53c71c51e"
  ],
  [
    "Use suas explosões de esporos restantes, incluindo Erupção de Esporos, para infectar os países finais.",
    "864868d83830a2486eaf7bcea3e36382"
  ],
  [
    "Na reorganização do cantão francês, que entrou em vigor em março de 2015, o cantão foi reduzido de 19 para 15 comunas:",
    "4a849e36f10db569a97ae390d9e34097"
  ],
  [
    "Eu comi frango e waffles.",
    "2d137ecb17bd18f1eb20b28db329d8a6"
  ],
  [
    "Então o príncipe beijou sua patinha e partiu.",
    "eff9ffef7f8b72e03ede3749e171be61"
  ],
  [
    "Sabe, eu sei por mim... as calças do Nick?",
    "deb9dce3cd661e8375afe318699059a3"
  ],
  [
    "Para aqueles que não foram convidados",
    "12e69c1ab5ea029fc54601374abd8275"
  ],
  [
    "Ninhos elevados onde as águias vivem",
    "d03c45d3b8ad588e3e48305078883ede"
  ],
  [
    "direta ou indiretamente, de si mesmo.",
    "4509f0202ef78472ab0960de4ec807fd"
  ],
  [
    "Ela não está esperando por vinte e uma velas",
    "3e49512827c66942d130deb1467e0065"
  ],
  [
    "Ele e seu amigo ficaram quietos, eu arrumei minhas coisas e fui para casa.",
    "8f4e3497de36e7e4bfef19062a41561a"
  ],
  [
    "Assistir a alguns vídeos e depois fazer exercícios, eu acho?",
    "dd9018db4a3af3a96c2287bd2dd24354"
  ],
  [
    "Na próxima semana, vou entregar um relatório completo sobre o estado da nossa economia.",
    "84b008a6384ab95405da87dc1f1cd535"
  ],
  [
    "Decida se quer perder peso antes ou durante o verão.",
    "0489c7148582c7cb20a5962d9712ca16"
  ],
  [
    "Ela aprendeu francês e alemão e traduziu textos, mais notavelmente Of the Importance of Religious Opinions de Jacques Necker e Elements of Morality, for the Use of Children, de Christian Gotthilf Salzmann.",
    "db4cf41c9ddb16c025e003feee474b2e"
  ],
  [
    "É deliciosamente incrível.",
    "8c176232d26d3fd426331e7f0d6d4bf1"
  ],
  [
    "O príncipe se curvou respeitosamente a Lady Molinda: Senhora, meu primo, disse ele, sua clemência perdoará minha resposta, e você não interpretará mal a aparente descortesia de minha conduta.",
    "f0add342bbbc92a6a9013a458868de6a"
  ],
  [
    "Você sabe que você usa um casaco branco, eu uso um blazer azul, se isso significa que não podemos ser amigos no trabalho, então que seja.",
    "daea55191bfc6408bdf8062d5830a16a"
  ],
  [
    "Conselho da Ordem retira decisão para gherao PM",
    "5979b8dfc39999ba6a5abedfbecebd99"
  ],
  [
    "Em “Orgulho e Preconceito”, Fitzwilliam é o primeiro nome desse cavalheiro aristocrático",
    "1bf33337d11f4a0ff40d402eaddfb1f6"
  ],
  [
    "O que você ganharia se seu burro comesse as pernas do meu galo?",
    "e00640110975aa727d61581549feac49"
  ],
  [
    "O Sr. Droga não fez uma pausa para minha tréplica.",
    "c41c07b778604e0e1b5e82a512fa3f7a"
  ],
  [
    "Dê-lhe o grand slam na parte de trás da represa Phan,",
    "c47ce7f8ff1ee56a0be45044d087a119"
  ],
  [
    "A imersão geralmente não é um ponto de venda pelo mesmo motivo que a “edição Fantastic Foley” não faz parte das campanhas publicitárias.",
    "be84e86c8663df9cc4fa42de358a557c"
  ],
  [
    "Espere você vir e então compre eh.",
    "915f9b9697525a93629a92fa9a82c2ed"
  ],
  [
    "Porque nos dois meses desde Newtown, mais de mil aniversários, formaturas, aniversários foram roubados de nossas vidas por uma bala de uma arma.",
    "e02de7569b8ab9b46b1358c1971e4db5"
  ],
  [
    "Clique no link ScpToolkit.exe.",
    "12023d6b6ef191fb72a4aed786b411b6"
  ],
  [
    "Filósofos estrangeiros que se estabeleceram no Reino Unido incluem Isaiah Berlin, Karl Marx, Karl Popper e Ludwig Wittgenstein.",
    "fac0e5892bf90c6ae0a35eb21f1012d3"
  ],
  [
    "Os tacos são servidos em tortilhas de milho perfeitamente caseiras com tomate em cubos, cebola e coentro.",
    "4348579769e7fb8bbab9f04717cd3ee4"
  ],
  [
    "O rei Prigio ficou de pé com a poderosa massa em suas mãos.",
    "8b1262217195132970cdb23a64134e9c"
  ],
  [
    "Uau, veja esses preços.",
    "ce7e75ca6f472b6f53e344577fcec62c"
  ],
  [
    "Eventos de fim de semana em Toronto 11-13 de novembro de 2016",
    "4cd446691a212f5ab6993aa0c9d4042e"
  ],
  [
    "A peça de Miller “Death of a Salesman” foi seu conto trágico desse personagem-título",
    "6ce2ddaeddc8257b0bb063edfd71768e"
  ],
  [
    "Por definição, pessoas com ideias ruins não podem ser influenciadas pela lógica.",
    "476e94539b7920deeb18565b077da063"
  ],
  [
    "Tentamos imitar os outros “humanos”, também conhecidos como não tomadores de ácido, que vimos em sua casa comendo muffins e jogando cartas.",
    "cc8c45ffbcb5c3ac1282d71e6b2424cb"
  ],
  [
    "Olhando através da multidão, Shawty saiu de cena, oh",
    "06d7db46a076340bced690d693db14e7"
  ],
  [
    "MGS tem algumas das melhores personagens femininas em videogames, e também é um dos jogos que lida com temas sexuais de uma forma que é mais interessante do que apenas mostrá-lo.",
    "2ca75c23552b63848ab723e4f04bc96f"
  ],
  [
    "LOL não é isso que a Sophie comprou para a hilda!!!",
    "8922aff5bfb0babdc1331583861205e1"
  ],
  [
    "Na Era Industrial, isso pode muito bem ter sido verdade.",
    "024f190ddd456d0631f811744bbe1c10"
  ],
  [
    "Inicie o lançador do Minecraft.",
    "e79cd9aa61775787c79aac2cbfd07592"
  ],
  [
    "Gandhi acreditava que o swaraj não só pode ser alcançado com a não-violência, mas também com a não-violência.",
    "5295fb0dba86db961e982d38175df7ff"
  ],
  [
    "A maioria dos itens tem aproximadamente o mesmo preço de outras lojas de alimentos naturais e alguns têm preços mais baixos do que em qualquer outro lugar.",
    "cc4ee238fbb37d04a2dd810953a2c1c8"
  ],
  [
    "Mas você tem um coração, disse a Rainha.",
    "03b5345d855eb04ec98aaae12900d87f"
  ],
  [
    "Você está com vontade de, uh, alguma coisa de uva?",
    "6dd5423b30e6470665c4b1d213738cea"
  ],
  [
    "Vídeo mostra ciclista sendo atropelado na rua de Toronto",
    "cb35a71ca1a85f9aba4e5d11c07469ad"
  ],
  [
    "Termo para vinho, como xerez ou porto, que tem destilados adicionados para aumentar sua potência",
    "c9afaa71e87bbfd966909dc5043dec7d"
  ],
  [
    "Como você chama um cachorro-quente com um suéter?",
    "350968fbc7367a5691ce16923172afb4"
  ],
  [
    "No futuro, vou me lembrar de ter mais cuidado com as drogas que me mergulham intensamente nessa realidade suprema, que eu simultaneamente anseio e tenho medo.",
    "ef7f36a571ed90ec1a3318a1bb42f44f"
  ],
  [
    "Não, eu não posso ser tão mole",
    "fe9822451e634a6c70e960b96b34818f"
  ],
  [
    "Mas por que não?",
    "bd6b4b691cfedc8ff887976d35b19e55"
  ],
  [
    "Isso é especialmente divertido, pois a área em que moro é especificamente para caminhoneiros passarem.",
    "386cb5dd804240b6bcaf32668c51865d"
  ],
  [
    ".! ! ....! Neeche kya cadáver dhund the ho?",
    "96230ccbc0b57ef9f2aec901894d943e"
  ],
  [
    "Como a revolução democrática global colocou o totalitarismo na defensiva, deixamos para trás os dias de recuo — a América é novamente uma líder vigorosa do mundo livre, uma nação que age de forma decisiva e firme na promoção de seus princípios e interesses vitais.",
    "c9c23557762b3a6bde83515461ff81ca"
  ],
  [
    "Vá para o esconderijo do Phoenix Gang e fale com Straven.",
    "7ceb7043fb6c92ad936a9303ac3267a0"
  ],
  [
    "Os arremessadores têm diferentes repertórios de arremessos que são hábeis em arremessar.",
    "50c2e80cc706565cefbf533bdff6a0a3"
  ],
  [
    "A única coisa em que eu melhoraria seriam as batatas fritas, não sei se simplesmente não gostei delas.",
    "83f382dd610a3d658556b7b7a0774896"
  ],
  [
    "É indigestão, ele disse a si mesmo: aquelas salsichas não eram das melhores; e que a Borgonha era extremamente forte.",
    "c0af11cc9548b97958653a9a29244777"
  ],
  [
    "Esqueceu-se de catorze estados?",
    "7eeb01a907823825f32849ecac8e9afd"
  ],
  [
    "Homens de Bajrang presos por interromper encontro HDMC",
    "6beaa8ca4298f93d2d0bd00204769e71"
  ],
  [
    "A Operação Félix, uma ação nazista planejada de 1941 para tomar esse território, nunca foi realizada porque a Espanha não iria junto",
    "64a9555511625ad8d0d8b22bbea0a0bc"
  ],
  [
    "Porque a mãe dele estava na prisão, e eles não sabiam quanto tempo a sentença duraria.",
    "4441a07996f41992d9a45d9431f48bf9"
  ],
  [
    "incapaz de se livrar da estranha paixão por horas.",
    "41b007a08837bd8966d641ee62287968"
  ],
  [
    "Quando você está com os olhos, olhe para trás",
    "7c7f1fc2f6904a3177a2b83d552368b7"
  ],
  [
    "Por exemplo. Oh, você pode explorar a ganância das pessoas, mas não sua preguiça?",
    "08ab6b5fdd18323a734185005c0b7e34"
  ],
  [
    "Nah, é coo\\ você não precisa",
    "69087e2afa2a2f559b4687decb34f362"
  ],
  [
    "Significa mais para mim do que eu jamais poderei dizer.",
    "ebda1803682a58124c05c67295e79289"
  ],
  [
    "Entenda o que causa a fuga dissociativa.",
    "2593de126d10bcea9f729c41cb0c34cf"
  ],
  [
    "* Representação proporcional",
    "4d8cfb7fbc3bc4924ded21b3bd375f4a"
  ],
  [
    "Eu mencionei os australianos gostosos também?",
    "531d453f28f9ec8a3b440fa342e4a549"
  ],
  [
    "O comerciante se apressou com tanta pressa que esqueceu sua gota; instantaneamente abriu a porta, e quem deveria ser visto esperando, exceto o capitão e o fator, com um armário de jóias, e um conhecimento de embarque, pelo qual o comerciante levantou os olhos e agradeceu ao céu por lhe enviar uma viagem tão próspera.",
    "45e44a07d3ebe18d22bff00a3fa46a11"
  ],
  [
    "E esse foi um ótimo filme!",
    "2db53654d2906086f821c6583b467ae8"
  ],
  [
    "Bolsas Kartiki duplas; campeão Arun",
    "f570ccdf12a4ed1217e81aa4f721b1a4"
  ],
  [
    "O calor que sobe de dentro da Terra é principalmente desse tipo de decomposição de elementos como urânio e tório",
    "6bfa2caa3fb44971573c462a49e6463e"
  ],
  [
    "\\ u2752Taken\\ u2752Single\\ u2714Viciado em Twitter",
    "b71046aaab32ed913c8db83acabcd6eb"
  ],
  [
    "para perguntar a ela novamente, e ser uma pequena esposa carinhosa para ele até o fim de sua vida.",
    "26708d8aefda9ffb205ae9c9318a27ec"
  ],
  [
    "Eu não saberei até amanhã",
    "43cd9c8d426f57ca23f143cb84f473e7"
  ],
  [
    "Não tenha muita paciência com um atendimento ao cliente ruim.",
    "e7560fe55cca12e7369b3b3e27870dff"
  ],
  [
    "Ele sempre gira em torno de você",
    "ccf25e7dfff7605dfd3e8311a3194f37"
  ],
  [
    "É hora de dar às pessoas mais opções no governo, revivendo o ideal do político cidadão que vem não para ficar, mas para servir.",
    "274142e1bb6cb9c98308b7311bf1b993"
  ],
  [
    "Vá para Suporte a aplicativos.",
    "eeaf1d68ade469c68f521c06d823d7b4"
  ],
  [
    "No entanto, no final de 2014, o crescimento do Reino Unido foi o mais rápido tanto no G7 quanto na Europa, e em setembro de 2015, a taxa de desemprego caiu para uma baixa de sete anos de 5,3%.",
    "2c7d6d2ab92c018937f8a183b4f4d38c"
  ],
  [
    "Começou com asas de búfalo, que claramente saíram de uma bolsa Costco.",
    "5dd843a3087ecc2156f2af19c0beb48f"
  ],
  [
    "Mas quando ele chegou ao quarto em que Celia estava trancada, ele ficou muito surpreso ao descobrir que ela não estava nele, embora ele tivesse a chave no bolso o tempo todo.",
    "f8456feeb53cc28e8929cb61170373f2"
  ],
  [
    "Deus, eu me sinto tão vivo, eu amo estar no campo!",
    "a07501fb03a1b0d5de93bd08053d74d1"
  ],
  [
    "Banco Mundial lança site em hindi",
    "5d8060ff406436fddf453caf3c7c05c9"
  ],
  [
    "Se você ainda pode andar enquanto seu amigo está caindo intoxicado, você fez isso com ele",
    "88ff78cae3c1c86466154cdff2f5c092"
  ],
  [
    "Eu só tenho minha estante para culpar.",
    "2b0f04ccc1b52352714ecce2698436a9"
  ],
  [
    "um silêncio notável por parte de Toby Dammit, e é sem dúvida",
    "e270e4bac7d22ad4eb7f6b0c2a4454df"
  ],
  [
    "Nunca deixe que nada tão quente esfrie",
    "da478f867e2fc82b3088d866a5bad54e"
  ],
  [
    "Obrigado!",
    "498cd895eb5a102c5aeb977e2b928dee"
  ],
  [
    "Então fizemos a coisa responsável e isolamos a garagem à prova de som para que pudéssemos prosseguir com o balanço.",
    "6e47d856da00cecb57aa755129ac8b5f"
  ],
  [
    "Não sei, ele, ela caminhou em direção à sala dos funcionários!",
    "e4af63f9152cc60a05ef492f751b7498"
  ],
  [
    "A Chrysler cresceu mais rápido nos EUA do que qualquer grande empresa automobilística.",
    "f515a9c68d5958de96ef41231bfbc9eb"
  ],
  [
    "“Construa um portal inferior com 14 obsidianas e pederneira e aço.",
    "fb4efe47d342ee8bc1355f54bc53bb77"
  ],
  [
    "A classificação de Couinaud da anatomia hepática divide o fígado em oito segmentos hepáticos funcionalmente independentes.",
    "e48e7cf40dcec4546b0997661144c367"
  ],
  [
    "Eu apenas senti que o dia inteiro não foi tão profissional quanto deveria e fiquei muito decepcionado com a experiência.",
    "411be5020d95cd55e182672b44db1197"
  ],
  [
    "Você não precisa ter medo de que ela mude de ideia, disse a fada, jogando fora o manto do eremita em que ela havia sido disfarçada e aparecendo diante deles.",
    "ed493fbda9e8fcffcfb525333b5f0274"
  ],
  [
    "Não sei, estou muito cansado.",
    "0577dfee372387346eb5e73ad69c475f"
  ],
  [
    "Movember está abrindo uma barbearia em Toronto",
    "0523a7b9f22b1979e63f5a3bcfcd4be3"
  ],
  [
    "Em 1794, este herói de Trafalgar perdeu a visão no olho direito devido a um ferimento sofrido ao tomar Calvi, Córsega",
    "8e015e93dc4218dbcf5670c9a8a0ac83"
  ],
  [
    "A preguiça nada mais é do que o hábito de descansar antes de se cansar.",
    "86c2af4237312c20aded1a5b758e4a34"
  ],
  [
    "e leia um capítulo ou dois sobre algo que não é muito",
    "1fa7d509dcdb8b1f6391138cc6b3fed6"
  ],
  [
    "Bem, eu estou indo para o norte para o que eu jurei que queria",
    "4dcce7c7de9694f6d05806060a0ac402"
  ],
  [
    "[] (= “Eu concordo.” ou “Isso está correto.”",
    "047e1ac7061009efe0bfd94117f04530"
  ],
  [
    "Haha eu escolhi França, Coréia e Japão!",
    "b530fc0c3185de589e27d22b310a2e99"
  ],
  [
    "A verdade é que, à medida que o governo cria mais oportunidades neste novo e diferente tempo, também devemos exigir mais responsabilidade por sua vez.",
    "6fa3d96b19442bea504966d957bb9835"
  ],
  [
    "Se você quer um corvo como animal de estimação, você terá que cortar Evergreens (elas contam como árvores normais) até que um ninho com um ovo apareça nele.",
    "913400fbcb3128197521082ecb150ef2"
  ],
  [
    "Se o poder de um político depender do número de votos, eles trabalharão para maximizar o número de eleitores.",
    "ef4ed159482e6036de11b84c6f98cb0d"
  ],
  [
    "Os especiais de segunda e terça-feira custam $1.00 de desconto em 1L ($7,00 regulares) e $2.00 de desconto em growlers de 2L ($12.00 regulares).",
    "dc6b82951435a94225de947be0dd128b"
  ],
  [
    "Então o Príncipe voltou para seu quarto novamente, e começou a cantarolar e cantar.",
    "7cb00c13b8bedbbcfe3619daea26d4e5"
  ],
  [
    "Você pode colocá-la debaixo da minha porta.",
    "fc8b98598cb3e1bfe0dd13a154c74456"
  ],
  [
    "Toronto acabou de comprar um café com ursinhos de",
    "3870ee3c814eeb93d6624a03abb144d9"
  ],
  [
    "Tokugawa Ieayasu assumiu este título em 1603 e mais tarde transformou a vila de Edo em sua capital",
    "9f8fecba16de6700edf034f213364544"
  ],
  [
    "Estou lançando uma nova rede anti-social chamada Get Out Of My Face Book.",
    "f48e348582227a7ecff7e6508ac0daa6"
  ],
  [
    "e “cuide de sua dor”, como expressam as velhinhas, ou seja,",
    "ea3817b5e6b0d41b0d5a375bc3c65365"
  ],
  [
    "Estou fumando em exótico, minha garota não tem estômago",
    "92551efca50736f3071e3e6f3c182000"
  ],
  [
    "MK",
    "fbd1e7ba9564863b88d5c43cb833afaf"
  ],
  [
    "Então eu sentei lá, durante toda a segunda metade daquele filme estúpido tentando dar sorrisos agradáveis e desarmantes para que essa garota não pensasse que eu sou incapaz de controlar minha bexiga.",
    "2fc55864fe359ebf21a881bb07b4ce11"
  ],
  [
    "ey como está sua nova casa, quando você vai me levar para sua nova casa",
    "0626c435665e3dfc0783b8de477d8529"
  ],
  [
    "Quando o que você está fazendo não funciona por cinquenta anos, é hora de tentar algo novo.",
    "838e1fe1a7e9edd2cfd5510c2cd89d4b"
  ],
  [
    "Continue pelas partes de exposição imaginária da sua hierarquia.",
    "559d0f83e67b01aea8f1b0144215a29f"
  ],
  [
    "Essa crença é parcialmente inspirada pelo vídeo amplamente divulgado capturado durante o surto de tornado de 1991 perto de Andover, Kansas, onde uma equipe de notícias e várias outras pessoas se abrigam sob um viaduto na Kansas Turnpike e saem com segurança de um tornado enquanto ele passa.",
    "5f1793d08e3e7dbd4c9051af7bc4ce0d"
  ],
  [
    "Até mesmo levar para fora segura até você chegar em casa.",
    "8e047080b869e23c54d9cc7ba2adcaaf"
  ],
  [
    "Basta virar a cabeça do velho Dobbin, e trotar de volta para sua mãe, Rainha Rosalind, em Pantouflia.",
    "ca94c299510bad6ddec364e7ee49f877"
  ],
  [
    "Sabe, você pode simplesmente passar por cima dela.",
    "41a1d83543322fdcfe51f7d994be95ea"
  ],
  [
    "Rakesh Roshan está mudando de lugar!",
    "5aeef0c0fc132425bb94dc2d3dc4cc87"
  ],
  [
    "Os romances de terror e fantasia deste autor como “The Shadow Over Innsmouth” só se tornaram populares após sua morte",
    "8de16aff5828bd3a5b3f5dcf0d112154"
  ],
  [
    "Sua mãe é tão velha que tem uma foto de Jesus em seu anuário.",
    "6867b39f80688f6b43258ba4256e2135"
  ],
  [
    "“Pooh” no topo de sua voz, deu um batedor com o rabo e voltou",
    "32a2c39224852b2e6b5ca6bf80b9f4c7"
  ],
  [
    "É tudo o que eu posso fazer agora",
    "1e083b1eb2991f504948e7a909480608"
  ],
  [
    "Penso na quantidade que pode ser feita por código nativo bem escrito, bem otimizado.",
    "eda373c4da8e0225742c895be6cf593b"
  ],
  [
    "n peso leve tem força por trás porque o cavalo principal reduz a velocidade.",
    "fcdf549c5e9180657ade820034e97e12"
  ],
  [
    "Para progredir ainda mais, temos que parar de fingir que cortar esse tipo de gasto sozinho será suficiente.",
    "d00dd919c33ddabfc171ab6084652269"
  ],
  [
    "Passe algum tempo com seu animal de estimação quando se sentir sozinho.",
    "65743edd4e0cf1d756b544825be4b1ca"
  ],
  [
    "O turismo para o festival está na casa dos milhares e, a cada ano, o evento gera mais de $400 milhões em receita na economia de Ontário.",
    "9c76705e3c3799432295a7208c9bf317"
  ],
  [
    "Depois que o vinho foi servido, a quantidade de vinho parecia menor do que esperávamos (aparentemente 6 onças).",
    "c3672ab9a1cd21506977e8395a624013"
  ],
  [
    "Enquanto ela fazia isso, eles lhe disseram: Cinderela, você não ficaria feliz em ir ao baile?",
    "14985b66ee5929457bce574af959c52f"
  ],
  [
    "Vocês nunca vão acreditar nisso.",
    "9cb7b218735d1e7750c04362182da211"
  ],
  [
    "Último esforço para reviver a fábrica de fertilizantes Gorakhpur",
    "3ccb03629bac0e733dee7b8cfd92e549"
  ],
  [
    "Dustin Shuler era mais conhecido por “Spindle”, no qual ele empalou 8 destes em um espigão gigante - literalmente um empilhamento",
    "d703689a2409cd6359ca8ffe63241c75"
  ],
  [
    "Remova o anel e sua casa se foi.",
    "66b585cde00a922ab6f2df20cc781bd5"
  ],
  [
    "ser voltado para dentro e absorvido na contemplação de seu próprio miserável,",
    "fae8a3d38ee0114f5581ffa9c828f95f"
  ],
  [
    "Você estava bem na fronteira",
    "82ba30427a3eb0c1e5291325d603c577"
  ],
  [
    "Susan Scott",
    "7f462e109df245cb696d31fef1710d63"
  ],
  [
    "Devo mencionar que tenho 22 anos, ele tem 23.",
    "b21c92a83ebbd07f013a34612ec4df15"
  ],
  [
    "Esta noite, peço que apoiem novos financiamentos para as seguintes coisas, para tornar as comunidades americanas liberais — habitáveis.",
    "5dfdcab9018d0482b9814137a6124b96"
  ],
  [
    "Leve os alunos mais jovens para almoço/aulas especiais.",
    "2b7c1b64149047968435b827c9303d62"
  ],
  [
    "Alguns bancos de dados de morbidade são compilados com dados fornecidos pelas autoridades de saúde de estados e territórios, em níveis nacionais ou em maior escala (como Banco de Dados Europeu de Morbidade Hospitalar (HMDB)) que podem conter dados de alta hospitalar por diagnóstico detalhado, idade e sexo.",
    "2d295684d384ec98da9fa0c07da8915f"
  ],
  [
    "Uma necessidade, mas não necessariamente.",
    "1e78120b32d09867f6962f21fdd87acc"
  ],
  [
    "Os nativos vieram aos poucos para ter menos medo do perigo de mim.",
    "56cc14863f4a9193df67ce6a4d7186d8"
  ],
  [
    "Mais uma vez, eu os declaro marido e mulher.",
    "727f33966fffa76ffc58df52f43a1083"
  ],
  [
    "Onde comer um café com leite ao norte de Toronto",
    "d595e90f4dc60d7c2dbe26405bbca3e0"
  ],
  [
    "A primeira esposa de Henrique VIII a pegar o machado",
    "18f8192b1a60e84ed313189e384c05d7"
  ],
  [
    "Um sinônimo é uma palavra que você usa quando não consegue soletrar a palavra em que pensou pela primeira vez.",
    "be0d32c9e8299e06c0061b73d9c500b1"
  ],
  [
    "juntos; e suas proibições foram colocadas no domingo seguinte.",
    "175b459a10de34b95832d40d9727f136"
  ],
  [
    "Na lama e balançando do jeito que fizemos",
    "c77b17a2e5744d2994bb3e3e608585ac"
  ],
  [
    "Estou tentando andar com ela, ajudando-a a ficar de pé, pois ela ainda está cambaleando, mas ela continua me dizendo para “deixá-la em paz”.",
    "90cab43ebf5c922492df08bbb1015bcb"
  ],
  [
    "Se ele estiver interessado, tudo bem.",
    "dfdc6453ff314566fd5be8ec729a54e5"
  ],
  [
    "Este Congresso produziu cortes de impostos para reduzir os impostos de 9 em cada 10 pequenas empresas que usam o dinheiro para investir mais e criar mais empregos.",
    "3ced0efd08e3518bf00dae4f562547cb"
  ],
  [
    "Remova distrações e estresse.",
    "7e9723b64bb9744a18a95a95d6a200f6"
  ],
  [
    "Um par de turnos, um no bastão e outro no campo, por cada equipe constitui um turno.",
    "ff7e88642b08847f15c6a567e22641f0"
  ],
  [
    "O restaurante era muito limpo e os assentos eram bem espaçados e bem projetados.",
    "a1ec7af01179b84b21e92096d03157c0"
  ],
  [
    "Tudo bem, velho amigo, diz Alphonso; mas você tem algum almoço com você?",
    "51c09c5f8d9f2a3385654b925b1126ee"
  ],
  [
    "Fake Monica: Monana foi muito corajosa.",
    "2e625547b3b6148bd47c85f1cbbf977f"
  ],
  [
    "Faridkot atingido pela greve dos vendedores de vegetais",
    "34e38f61cc55a379e915e1bb08f2a8c5"
  ],
  [
    "A América decolou em 19 de abril de 1933",
    "6b91b807d38d3712b3849753030943e9"
  ],
  [
    "Em que cidade californiana você pode encontrar waffles enterrados na praia?",
    "c3ca3ff07a8dffe40600553c24bdf293"
  ],
  [
    "quando um rap alto chegou à porta.",
    "09b584e7ae5426cccd8a6169025eb30c"
  ],
  [
    "Estou quente como um sótão no verão",
    "e22e3da024c133d1973de27c287d3adc"
  ],
  [
    "James Centilli",
    "9ac0a8d9c521ae5969696f84eade8ee2"
  ],
  [
    "Vou me lembrar de fazer isso da próxima vez.",
    "1c9a4e798dc603c3574e12c60b21c156"
  ],
  [
    "Oi, é Kate, como está sua noite?",
    "de8659d0deeb51dcfe56e30913dd892d"
  ],
  [
    "Primeiro, proponho uma dedução fiscal padrão para seguro saúde que será como a dedução fiscal padrão para dependentes.",
    "5cbd1e284af696c0754a4a3084bc91c2"
  ],
  [
    "Use seu argumento de venda para responder às perguntas mais frequentes.",
    "ce8cb73416897eda0c9f399e3d6a72c8"
  ],
  [
    "Além de sua sátira mordaz, o poema (especialmente nos primeiros cantos) é engraçado.",
    "0e99c1bd4c81ccbf32c2e8bf77ea4515"
  ],
  [
    "Pelo que eu vi, parece ser um local favorito.",
    "dc69a6ae12cf2edf4c21b75f1543599e"
  ],
  [
    "A esposa correu e encontrou o marido que estava deitado gemendo em um canto, com a perna quebrada.",
    "ee08579537852c2586c55afc714089df"
  ],
  [
    "Oh espere, espere, a menos que você tenha visto a produção dos Reruns de Pinóquio, no pequeno teatro no parque.",
    "9978b0756bd5bf683cfdf094cd714a71"
  ],
  [
    "Bollywood em tenterhooks: Oh Deus; é sexta-feira",
    "7e65d653025699f9e1fdf0191fb5fccf"
  ],
  [
    "Um arquipélago é um grupo de ilhas e este é um anel de ilhas de coral como Bikini in the Pacific",
    "6943c9903e1c787b3cef2776ff8d8040"
  ],
  [
    "Para quem inventou o zero: obrigado por nada.",
    "c424016fa7f41fbb702b87737c198e56"
  ],
  [
    "“'Que tempo agradável terei no meu jardim', disse ele, e foi",
    "2ec213199e5664aed08d7b28406e94c2"
  ],
  [
    "Mas meu pescoço não congelou, onde estão as joias do menino?",
    "25d211dce9f30abc876ae9d9c195d737"
  ],
  [
    "Eles são um intelecto verdadeiramente desumano, com um “corpo” espalhado por milhares de sistemas estelares e milhões de mundos.",
    "607c62ea58347ecfa0e61262bbd85739"
  ],
  [
    "Ele continua sendo um irmão entre manos",
    "b30fd717d88a6d8d1ac3308d1d3bd57e"
  ],
  [
    "Se quisermos fazer os melhores produtos, também temos que investir nas melhores ideias.",
    "1169b015a942a7c15c6833f2f56fcdf1"
  ],
  [
    "Crie um canal no YouTube e incentive todos a se inscreverem em você.",
    "4ee620f49b004fae6c8c213a32951c11"
  ],
  [
    "* Uma doença ou doença genética é causada por uma ou mais mutações genéticas.",
    "555c72c7d8e12383c2c6425d01f4e7a5"
  ],
  [
    "Esta foi a primeira e única vez que vim aqui e eu esperava uma experiência melhor.",
    "c74b9b27ccf42a68f9b22411a98d96d1"
  ],
  [
    "Em breve vou segurar você, falou o monstro.",
    "6cd125d6ed6dffba552be4b87b6ab953"
  ],
  [
    "Pare de forçar essa coisa nela.",
    "f53a7548cc46fbf48d707a0bca0df658"
  ],
  [
    "A campanha de saffronização de Joshi encontra aliado no chefe do conselho de Urdu",
    "6ff91151472f401ff348e30f6255cb49"
  ],
  [
    "Este ex-general foi o primeiro republicano a cumprir 2 mandatos completos como presidente.",
    "a40bfd4ae1b42669cf89875d537a759a"
  ],
  [
    "Max disse ao amigo que não queria fazer uma caminhada nas colinas.",
    "297507c438d3e5ac9e097bcdc2fa9a7f"
  ],
  [
    "“Outra pessoa?” perguntou a transportadora.",
    "06d15b02ce2b1d75ecbb81630c5c7324"
  ],
  [
    "Eu continuo esperando por você da mesma forma",
    "b8ae4235802524a6dc89f368f772152b"
  ],
  [
    "Randy, esse é o problema que eu deixei para você no correio de voz.",
    "27d1cf2ce003e265951cd9a736053161"
  ],
  [
    "Além dessas circunstâncias de nicho, não oferece nenhuma vantagem sobre saltos de botão (mas várias desvantagens).",
    "b108e089c1e77cda8f5422f9fd465cc2"
  ],
  [
    "É fácil encontrar bons cantores/atores, mas nãonecessariamente bons famosos",
    "5f7cea1f7fc8d382def8308ff7e33c17"
  ],
  [
    "“A tragédia foi terrível”, disse um dos homens que os ajudou a reconstruir.",
    "afff46149e7b3895bd3feb9443124a7a"
  ],
  [
    "Identifique pessoas que apoiam e não apoiam em sua vida.",
    "2cb7d589fbdfd499e203e93e8af9e2ed"
  ],
  [
    "Ele treinou com o New Jersey Dynamos Soccer Club de 2000-2005.",
    "f65888bf776c0045517eedf0e2d55f2c"
  ],
  [
    "A equipe é muito simpática e a comida (hambúrguer rammer) foi bastante satisfatória.",
    "8239ec7f7977f2f7ab415880e33c0ece"
  ],
  [
    "Em pouco tempo, o rangido começou de novo, e a terra tremeu de modo que todo o feno voou sobre o menino.",
    "4ff3d8dee50d9b951cb87c4e9626f35b"
  ],
  [
    "Você ainda trabalha no multiplex?",
    "145d60b69fc4b357bef71fce6f52ebaa"
  ],
  [
    "Governo limpa FDI no valor de Rs 1; 118 cr",
    "1bea78624100ac0f8e24fc4ef5222d9b"
  ],
  [
    "Organização de bem-estar social fundada no século XIX, cuja publicação bimestral é “The War Cry”",
    "304d94f3de23d197fba68854416085ea"
  ],
  [
    "O que a Starship Enterprise e o papel higiênico têm em comum?",
    "c9dbb47b6f9a1bfb1b3c11e63cef203c"
  ],
  [
    "Se eles tivessem perdido seu único filho, não haveria utilidade em dizer",
    "c2a04f987af5fcaac5984e9954f837c3"
  ],
  [
    "Linhas de preocupação surgiram com a idade",
    "0167b2dc07539d449ee408665f1b918e"
  ],
  [
    "Christopher",
    "5447aa4026288039fccf95cf270282b3"
  ],
  [
    "A Verizon tinha acabado de comprar várias empresas de celular menores e ainda estava no processo de integração de seus armazéns da costa leste e da costa oeste.",
    "989c2531d83970a03880f5fd3cc01b34"
  ],
  [
    "Fazendo costas e bíceps com pesos!",
    "fa8fde3dbeb17366117fbe95b4d06fc6"
  ],
  [
    "Quando assumi o cargo, o déficit para 1998 foi projetado para ser de $357 bilhões e subindo.",
    "d587a294c33f5b43c19788e472f6ec31"
  ],
  [
    "Não se preocupe com danos causados por quedas.",
    "63d9e063b451ba46e90893ca80299fc4"
  ],
  [
    "As tentativas de pickoff, no entanto, estão sujeitas a regras que restringem severamente os movimentos do arremessador antes e durante a tentativa de pickoff.",
    "a67f85ef8e2b8d0a12daea26687ed761"
  ],
  [
    "Já estivemos aqui várias vezes, adoramos o Momo\"s e os especiais semanais se tornaram nossa rotina.",
    "3289201d10c203d61182d62a1cf139e1"
  ],
  [
    "O sultão os recebeu e abraçou com a maior alegria, tanto pelo retorno quanto pela recuperação da princesa, sua sobrinha, a quem ele amava, bem como se ela tivesse sido sua própria filha, e que havia sido entregue pelos médicos.",
    "de6152030f1276e703159293f4e130a1"
  ],
  [
    "Ross, você realmente leu todos esses livros sobre bebês?",
    "643964d54523578b578f32b00c0e8409"
  ],
  [
    "Lista de classificação: Nayanar quer sonda",
    "0d1e5d403b643b13726cfeb0c857ee55"
  ],
  [
    "Esta palavra precede “Conservancy” em nome de um grupo com um milhão de membros",
    "13c4a8015330246183d1b7a43eb371cb"
  ],
  [
    "O chefe o pegou com a mão no trinado.",
    "951639ac60bb511facb73528cb87c855"
  ],
  [
    "novidade, pois nenhuma boa vontade havia subsistido entre as partes para o",
    "0157b97213e47fb77c516977b34851b7"
  ],
  [
    "Rad bitch, rad tag, não, eu só estou dizendo que nós Robin Hood",
    "84869514456d6a01b2ca3e0363b0f241"
  ],
  [
    "Ben",
    "092f2ba9f39fbc2876e64d12cd662f72"
  ],
  [
    "Ela diz que vai pagar ela mesma, mas ainda a irrita que eu não vou pagar.",
    "72582e543c8db2c23131a1277ccaa064"
  ],
  [
    "(:\nHaha ooo Acabei de receber seus dois smses!",
    "a995e7fd6607e073ba11ca42b95138f6"
  ],
  [
    "E se me permite, gostaria de dizer que estou muito satisfeito que o Governador Gardner e o Governador Clinton, o Governador Branstad, o Governador Campbell, todos os quais foram muito importantes nesta discussão, essas deliberações, estejam conosco aqui esta noite.",
    "66012db653f0f908c9a25df5cd476cb4"
  ],
  [
    "Complemente sua educação.",
    "c0ad6310e93275ed6d0e26344e11c57d"
  ],
  [
    "Eles conduziram entrevistas com ambos os lados do conflito israelense-palestino.",
    "97a2b31cc6a654482e33ab9a63baee8b"
  ],
  [
    "Eu trabalhei muito na minha vida para realmente comprar as coisas que eles vendem na loja.",
    "e54a77fe84e9ad816e56af566d9dc166"
  ],
  [
    "Assim, ela coletou nove tipos diferentes de beladona de encantadores, adicionou um pouco de sal, que ela enfeitiçou pela primeira vez, e, fazendo tudo em um pano na forma de uma bola fofa, enviou-a atrás deles nas asas do vento, dizendo: Whirlwind!",
    "054bfd488f454bf62cc4758b49cf3012"
  ],
  [
    "Sim, mas está tudo bem, porque quando Ross saiu, Mark veio.",
    "cff209df0b6818413c427c1cbdcf6703"
  ],
  [
    "Blue Jay Daniel Norris faz ondas para o estilo de vida hippie",
    "85ed186dbe978f8724ec959003a0e4c7"
  ],
  [
    "A ONU estima que haja cerca de 8,4 milhões desses, incluindo 1,9 milhão do Afeganistão",
    "6f8da735e80eb85ee0d5f443be1eaed5"
  ],
  [
    "A cerimônia foi mais ou menos, mas a recepção foi fantástica.",
    "80a6d71aaa5c63506c52216694b3302d"
  ],
  [
    "Ele também tinha planejado a descoberta do manchado",
    "30504f0a6f6c3db2edb2832cc2962a4f"
  ],
  [
    "Fui chutado na cara por um cavalo",
    "f2926d80061416142495fd15b3f0ad54"
  ],
  [
    "- Pode haver uma maneira de transferir seu NNID, mas você pode ter que sacrificar as defesas do seu jogo digital.",
    "1f0cb9a268fdb09a251e67346a3b5a2f"
  ],
  [
    "Você precisa ter um dia ruim de vez em quando.",
    "910e196e1487bfb62da5f75cd415361a"
  ],
  [
    "Enquanto falamos, essa lei está tornando os medicamentos prescritos mais baratos para idosos e dando aos estudantes sem seguro a chance de permanecer na cobertura dos pais.",
    "edc37f858c4ec433fc58ba0655c27c51"
  ],
  [
    "Selecione “Restaurar configurações padrão.",
    "f85dd52676b4c4eae9f358af015c564b"
  ],
  [
    "No entanto, esforços colaborativos de indivíduos de diversas áreas, incluindo genética bacteriana, biologia molecular, genômica, bioinformática, robôs, biologia sintética e química podem resolver esse problema juntos e potencialmente levar à descoberta de muitas moléculas biologicamente ativas importantes.",
    "e929f7c8be82dd77ecc6ca13371484fd"
  ],
  [
    "Curiosamente, o lugar estava um pouco morto para uma hora de almoço de trabalho; no entanto, o serviço foi suficientemente rápido como resultado, tornando a experiência um caso rápido (entrada rápida/saída rápida).",
    "943ddc2e704f02a966b0cbce20a4c83d"
  ],
  [
    "Meu pobre urso, disse a mãe, deite-se perto do fogo, só tome cuidado para não queimar sua pele.",
    "5f3c83c2fa1549a5e828c2d84557e2d3"
  ],
  [
    "E comprei para eles um livro sobre Karma Sutra para idosos.",
    "4ce8f001a483e6a2937374a2eaafabee"
  ],
  [
    "ARTIGO LEADER Brarmageddon a caminho",
    "0a6acd6131d1f7085f23d1cbdac3e0a6"
  ],
  [
    "Uma retração econômica em 1998 forçou este presidente a renunciar & vice-presidente Habibie o sucedeu",
    "bc1674b49ec79f7ffe5d8e0b55489f64"
  ],
  [
    "Se o óleo de milho é feito de milho... e o óleo vegetal é feito de vegetais... do que é feito o óleo de bebê?",
    "25edf402d75ae57b7c0a3986973ea626"
  ],
  [
    "Então o tio Job se recuperou um pouco.",
    "59cc26168393cf1f63f343876fe07c27"
  ],
  [
    "Então cara, você acha que quer usar uísque",
    "4c25eb563bff9a4f5e6764514c971e59"
  ],
  [
    "Ben Rogers",
    "9ee8800a419f68a6d0d9010d764a496a"
  ],
  [
    "Fui ao Shoney's, o garçom se demitiu depois de anotar o pedido de bebida, e o Ursinho Pooh assustou um bebê.",
    "7b3e99bdee3ab8f48ad7d98e535c7625"
  ],
  [
    "=(\nHeh, esse será meu último dia de apresentação.",
    "06a1d8581a503bc59fbf4bc5ae778e59"
  ],
  [
    "Duas semanas atrás, eu estava nos degraus deste Capitólio e renovei o compromisso de nossa nação com o ideal orientador da liberdade para todos.",
    "6bb0f9f37e6e4d47e88931956781cf3f"
  ],
  [
    "Você deve começar uma habilidade antes de nivelar o combate.",
    "5b5ebbf868fb78b8462c5aa0aaf1a5a4"
  ],
  [
    "Em 2011, o Reino Unido produziu 18,3 milhões de toneladas de carvão.",
    "21c753eeb3117e0f0dac86d1135af0d3"
  ],
  [
    "Mas churros são churros onde quer que você vá, então não são os mais distintos.",
    "c4d832da8dc348e1c546acd8d27af688"
  ],
  [
    "Todos usavam favores de noiva, todas as moças descomprometidas agiam como damas de honra, e esse lance de arroz e sapatos velhos raramente foi testemunhado.",
    "b6b832a35b840a8875e7b56860202a23"
  ],
  [
    "Bem, você parece muito insultado por isso.",
    "663b32c4c2bdb5454245a7c1ae8925b0"
  ],
  [
    "Toque de recolher suspenso em Muzaffarpur",
    "6835edaa31ec87605b5beba3d29b657f"
  ],
  [
    "“Conversa sem sentido” em francês medieval, agora é o vocabulário especializado de uma profissão",
    "d4178e9172dd336965184649c0887e86"
  ],
  [
    "Como você chama um médium obeso?",
    "08e1a1c2b0facfa621207159ee6c449f"
  ],
  [
    "árvore, e ele estava vagando por toda parte, chorando amargamente.",
    "cf4d211e7a42cfe76e350d38e886268b"
  ],
  [
    "Eu tenho meu carro, minha carona e minhas rodas",
    "ad69251e8f1459928440d276e33a23b3"
  ],
  [
    "Foi um prazer conhecê-los e espero que possamos continuar a falar sobre energia e finanças no futuro.",
    "7d7c9f281aa15084aa32391f33b6b453"
  ],
  [
    "A primeira interação que tive com KothLoot foi uma breve troca de saudações na sexta-feira à noite, quando ele veio à minha casa ao longo de Hpoom enquanto eu estava trabalhando nela.",
    "e1111222b798b0ed27ea66e1384b3e86"
  ],
  [
    "Sim, acho que cine é melhor porque não há necessidade 2 descer 2 plaza mah.",
    "940f911419bbeeaa6db58dda8b0efb77"
  ],
  [
    "Mas por muito tempo, os lobistas manipularam o código tributário com brechas que permitem que algumas empresas não paguem nada, enquanto outras pagam o frete integral.",
    "17740fe0df34c25ef574fe62fdbf48f4"
  ],
  [
    "Abra o disco rígido PSP reconhecido no seu computador, crie uma nova pasta e nomeie-a como “psp”, abra esta pasta “psp”, crie uma nova pasta e nomeie-a como “jogo”.",
    "e1810a806ce2279bcf78007069808dd3"
  ],
  [
    "Suco de limão, casca e casca são usados em uma ampla variedade de alimentos e bebidas.",
    "e38b7bf8c4609d394a0a3a66843137ad"
  ],
  [
    "Pão crocante (não queimado), queijo pegajoso com um bom sabor cheddar e bife picado tenro (estilo Philly) com um sabor profundo.",
    "42b8b7d97feee6e87025823317ddb3c6"
  ],
  [
    "O rapaz chegou a algum propósito e premeditação, disse o rei, e ele alegremente adiantou uma quantia considerável para a compra de ovos de crocodilos, que raramente podem ser obtidos bastante frescos.",
    "2aa9756748688b45107fab15bd0d02fb"
  ],
  [
    "Por que a garotinha te assustaria?",
    "8526c3747edd4d5efd1cc2567305a876"
  ],
  [
    "Sucesso na época da quebra da tecnologia",
    "723c0569093909a3a70b778813a462e1"
  ],
  [
    "Hirofumi Nakajima, de 134 libras, detém o recorde de comer 24 1/2 destes em 12 minutos no concurso de 4 de julho do Nathan",
    "7aaba2f6a448f8eae925bebe31bded08"
  ],
  [
    "Uma enorme seção de árvore acabou de quebrar e demolir um banco na cidade.",
    "5ddfc318598a1d89c732f3522e40585b"
  ],
  [
    "Pontualmente com a palavra “longe”, meu pobre amigo partiu em um forte",
    "65cde52f7db789afac8e02a04e1d3a32"
  ],
  [
    "Negro, vingança é uma cadela e uma cadela você tem vivido em dívida comigo",
    "d9e581ff601bb724844a379cbf348a22"
  ],
  [
    "Honestamente, a série SWAT está entre as melhores nisso, mas o problema é que simular como uma arma dispara será uma das coisas mais difíceis de fazer em um jogo por causa de toda a simulação física necessária para executá-lo junto com todas as outras coisas que fazem o jogo funcionar, e estamos apenas em um ponto agora onde temos o prazer de ver objetos caírem e o líquido se mover como deveria.",
    "825542f3724a5c3e612cd3e3061b4bb5"
  ],
  [
    "Oi Ricky, que tal amanhã às 13h?",
    "b6eb729e2a54ffaee9a1f54892329a9a"
  ],
  [
    "Uma vez estabelecidos, os programas federais parecem se tornar imortais.",
    "17aeeeecf27f660617fac0d631c67875"
  ],
  [
    "Faça algo divertido e relaxante.",
    "b9dbc30238b2060eeaf3f704cd0020ac"
  ],
  [
    "Entre outros, isso foi para celebrar as conquistas de Ibn Al-Haytham em óptica, matemática e astronomia.",
    "f4af87e260281bb6c372726313fda1be"
  ],
  [
    "Embora eu nem sempre possa pagar, sempre me sinto bem em comprar alguns mantimentos lá quando posso.",
    "cfeda49a77054c05f1894dc58f3713e8"
  ],
  [
    "O príncipe começou a pensar que a melhor coisa que ele poderia fazer seria chegar o mais longe possível do lago, então pelo menos ele não seria continuamente lembrado de sua terrível feiura.",
    "de13eedb350c5297a6c73f9ab6e238ce"
  ],
  [
    "Julgue tudo o que quiser, mas,",
    "7d428afcdc51a22a696da4d19d2d8fa2"
  ],
  [
    "'bhay; bhookh e bhrashtachar' é irrelevante?",
    "7d2314afc3a5e05098b35f3cbfe7420d"
  ],
  [
    "“Morto a tiros por homens federais na frente do cinema” leu seu obituário de primeira página de 1934",
    "755d12892f9620cf1b2e2a7ad78610fb"
  ],
  [
    "5/4ths das pessoas têm problemas com frações.",
    "eeda98445a0a6537a6995a59bded9d72"
  ],
  [
    "Oh Deus, foi bom, mesmo que meu cabelo parecesse mais com uma peruca barata, ainda era bom tocá-lo.",
    "6b55c2ef89bbedbc70e46a29391f8130"
  ],
  [
    "Não pode me levar para casa para a mamãe",
    "ebf58d835a99a7fd0208e518feca2aa9"
  ],
  [
    "O homem depois de contar o dinheiro na frente do meu pai embolsou a carteira e começou a ameaçar-me agressivamente mais longe e fumegante pela boca e ameaçou chamar a polícia se meu pai não saísse da propriedade imediatamente.",
    "caf80e28194b56ce0c56613654236a43"
  ],
  [
    "Pelas nossas contas, ainda tínhamos o crédito restante de você, que usamos com o Azora.",
    "21638777648860cb4b834130e614cf84"
  ],
  [
    "A América está trabalhando com os países da região - Coréia do Sul, Japão, China e Rússia - para encontrar uma solução pacífica e mostrar ao governo norte-coreano que as armas nucleares trarão apenas isolamento, estagnação econômica e dificuldades contínuas.",
    "e541d045601cb43f8181871fbdd87a54"
  ],
  [
    "Meça o comprimento do seu rosto.",
    "6fff6ea267e06b5a0633aaef0cf7d2ad"
  ],
  [
    "Essa nova campanha não foi universalmente adotada pela comunidade dalit.",
    "dcc4d724b292fae6aeb19d329a0f84d5"
  ],
  [
    "No entanto, eles cuidaram do meu vinho devido à longa espera.",
    "56c0570b82b3f0390854375e07e805ff"
  ],
  [
    "Assim que ela estava à vista, ele correu para encontrá-la, pulando e saltando como uma verdadeira ovelha.",
    "128f1248ecc0c213791c93d743b07ce1"
  ],
  [
    "Para que quando nós, for a hora do nosso tempo a sós, vocês dois possam se separar.",
    "99c896932cc882e2cff060170d9add9b"
  ],
  [
    "O período de seca ajuda a usina de linhito de mangrol",
    "f157d27e3bc8d933ea1be4e9933464a2"
  ],
  [
    "2 dos 4 artistas do Hall da Fama da Música Country que também estão no Hall da Fama do Rock & Roll como artistas",
    "28e9d0fa6e16a29e3891a48355da494c"
  ],
  [
    "Quem ri por último é geralmente um pouco lento.",
    "ac7d4c7294b7c6b50bf41454dab71855"
  ],
  [
    "coração do rei com alegria.",
    "9a19254ebec05136a4d56db14e950d37"
  ],
  [
    "Você adormeceu aqui em negação",
    "3645dc04500eca3c6358320338d472e5"
  ],
  [
    "As pessoas simplesmente não deixam de ter possivelmente o maior desejo ardente de qualquer atleta nesta geração para ficarem contentes.",
    "3b9e24bccc1eb3e04d98d1dc3aa19e1a"
  ],
  [
    "Enviando saudações de alegria e felicidade.",
    "2aced4416cda3c5d3ac265a4ccff1b0a"
  ],
  [
    "Primeiro, devemos equilibrar o orçamento federal.",
    "8df6851404ec1efbdd4f2821b0f8e60a"
  ],
  [
    "Confira a lista de filmes.",
    "88dc2f0956b42b43a25ed825b016d0ca"
  ],
  [
    "* Gramática funcional: orientada para o uso (behaviorista)",
    "09a584f15ffc567ac8df6f2bd80fe3d4"
  ],
  [
    "Eu terminei 3/4 da minha fajita sem uma bebida ou água, depois que a comida foi deixada o garçom nunca mais voltou para me ver, eu precisava de mais tortilhas :(?",
    "f9f10efbe832bbc3a19d21d8d819f752"
  ],
  [
    "Lá, também, um caldeirão estava pendurado na parede, borbulhando e fervendo, mas também não havia fogo embaixo disso.",
    "0072da68a958d3bb2b5534f67f193bf9"
  ],
  [
    "Huh, eu posso estar perdendo o interesse nisso.",
    "f7be0717b04c5be8d168f130040a9646"
  ],
  [
    "10 ideias para sua festa de casamento em Toronto",
    "681b7bdf940da426983096a95e3e8870"
  ],
  [
    "Esta cidade, sede do Condado de Clark, Nevada, foi chamada de “a capital mundial do entretenimento”",
    "428b2abf00009e791ec42b1718822223"
  ],
  [
    "Ela está te dando a chance de mudar o que você disse.",
    "edceb16acb1fc9fb51698c467bc3078e"
  ],
  [
    "de encontrar seu coração pronto fornecido com raízes e gavinhas aqui, ele",
    "e7de24c1c7694b2bd1d3ec362876f84a"
  ],
  [
    "Tenho uma boa cerveja gelada aqui neste palco",
    "e170a267fa5deef51b1a80c6ef82c28d"
  ],
  [
    "Pretendo fornecer atualizações semanais sobre o status das ações acima em abril",
    "503d2da40e53b8c00b87b02f1f0ab57f"
  ],
  [
    "As pedras Guerreiro, Ladrão e Mago dão +20% às suas habilidades de respeito, o que é melhor do que o bônus da Pedra do Amante.",
    "ef324ac6313c72a8dde05a0bce79b3b5"
  ],
  [
    "Mantendo os custos sob controle, expandindo o acesso e ajudando mais americanos a pagar pela cobertura, preservaremos o sistema de medicina privada que torna os cuidados de saúde da América os melhores do mundo.",
    "95356b7870ccc6c1221094b97b42c975"
  ],
  [
    "Coma uma grande variedade de alimentos para garantir fontes minerais e vitamínicas.",
    "bf3dea417dd3a618431d8e1bc22666bf"
  ],
  [
    "No final dos anos sessenta, Heisenberg escreveu sua autobiografia para o mercado de massa.",
    "0c3b6682123815434dfa00ed1c31de06"
  ],
  [
    "Não só estava descobrindo o Versace descartado, mas também estava à venda pelo preço com desconto.",
    "1c19126f075a3bef9b570d26bfe78aa2"
  ],
  [
    "A garçonete agora montava em Falada, e a noiva real era o pior cavalo, e assim eles continuaram sua jornada até que finalmente chegaram ao pátio do palácio.",
    "d1db815ac1e59f10ee007954570226f2"
  ],
  [
    "Uhh, você sabe, na verdade, eu ia lavar algumas roupas.",
    "a8b49e99416dba0a7ea95ea464158346"
  ],
  [
    "1 morto quando devotos de Ganesha se enfrentam",
    "312f75dbf0b74879205c2520f30f45dd"
  ],
  [
    "Abreviada Est., esta antiga república soviética era est. (estabelecido) como um país independente em 1991",
    "2821a02733be8f8adfd7c18c35a8dbfa"
  ],
  [
    "Estou escrevendo uma piada sobre o primeiro dia de um cara na FedEx, mas simplesmente não consigo fazer a entrega certa.",
    "597724082466bf29299a9c8ac1456a83"
  ],
  [
    "Em algum momento, estou interessado em experimentar o DMT (que foi o medicamento que comecei a pesquisar antes de decidir sobre o LSD).",
    "39cfb113d0370b710ea84a3ff17c0613"
  ],
  [
    "Diga a todos no mundo que eu sou você",
    "c0cc92a2133246d9f0783566fb7a01fb"
  ],
  [
    "** Se você quiser criar um jogo totalmente baseado em habilidades e quiser torná-lo acessível, precisará de elementos aleatórios para evitar que o jogo seja resolvido.",
    "081045b3fade908706eb450f9dcd66fa"
  ],
  [
    "Minha querida, acabei de terminar a aula de la.",
    "bed9ab1c397bafd6cd3abfdb07f42206"
  ],
  [
    "Trabalhamos para promover o crescimento econômico ambientalmente sustentável.",
    "dc4aa678b289ac8c47e6e9376706c46c"
  ],
  [
    "Continue verificando a área queimada por dias depois.",
    "6142fa04f8ed52adf66062156f4919bc"
  ],
  [
    "Apesar das melhorias, os relatórios anuais de 2006 e 2007 da American Lung Association classificaram a cidade como a mais poluída do país, com poluição de partículas de curto prazo e poluição por partículas durante todo o ano.",
    "6789b3d9f5f74cdd5de4856f7d07fcfb"
  ],
  [
    "Ele me reembolsou uma noite de estadia (por causa dos “problemas elétricos com a cidade”).",
    "28d91a39e48d61109534e3c7b6d3b573"
  ],
  [
    "Era tão fino quanto a cabeça de um peixe-skate, estava mortalmente pálido, e dois olhos azuis frios, de cor morta como pedras, olhavam para fora dele.",
    "5ec07cd83fd032e6711bd62329a63387"
  ],
  [
    "Mas, sua Rachel não era chorona o suficiente.",
    "9600e816b9ed994b8c9506d0ddebf311"
  ],
  [
    "Governo indiferente aos direitos de cidadania dos refugiados de Bangla",
    "2906a90eb0266f9dde6d4b1947c57eba"
  ],
  [
    "Famoso marco composto de giz no condado de Kent, na Inglaterra",
    "40fdb8f08dbb1ee9617e03bc5d94cd0c"
  ],
  [
    "Essa epidemia de tábuas está ficando fora de controle.",
    "c8321c5e548aee60e4d25979e6ed40e3"
  ],
  [
    "enviado para o Royal Pyrotechnist.",
    "da005f702744e505bd458e6d1c92c9f0"
  ],
  [
    "Todo o caminho até Tupelo",
    "d2abc5c4cd957f3e6231f5566b70dfaa"
  ],
  [
    "> arrastar você através de um conteúdo terrivelmente lento e doloroso",
    "881fd0d63a2ee6bf0e8c612c96f095e4"
  ],
  [
    "Americanos que perderam seus empregos precisam de nossa ajuda e eu apoio a extensão do subsídio de desemprego e assistência direta para cobertura de saúde.",
    "875d2d63bb5092348c2a748ca394f484"
  ],
  [
    "Dirija para a esquerda até chegar ao robô ladrão.",
    "282297af1a611a4ca2f206fed3417d89"
  ],
  [
    "Os números da receita não são divulgados para o sistema amador do país.",
    "74004f5d07823d8d2aab29f1fe14597c"
  ],
  [
    "Para os residentes locais, pode parecer íngreme e mais uma “doação para uma boa causa”.",
    "4593d4c361108116dab23699e31c349b"
  ],
  [
    "Assim, através da grande amizade do secretário, o caso foi arranjado.",
    "bca23a6343cfa4d35a452523938dfd9f"
  ],
  [
    "Vi o Papai Noel, ele disse olá para Ross.",
    "af93b394ff4344fbe6f012c9bcdf44d7"
  ],
  [
    "Quarto Silver Dollar recebe designação de patrimônio",
    "151dff837fb55d2b45113a39a51e30a7"
  ],
  [
    "O Sr. Bumble declarou que “A lei é um idiota, um idiota”",
    "cbca32975804809e7653155d23fd2022"
  ],
  [
    "“cara, eu tive um bom verão.",
    "c31e4018e10a2a67a6b078cd41620b38"
  ],
  [
    "novamente em uma garrafa de vinho do porto.",
    "27cecd4e80696c2d1f5b91543b1bbe45"
  ],
  [
    "E uma vez que você cruza a linha Você não pode mudar de idéia",
    "f7297a3c9680aefed35022e38707dffa"
  ],
  [
    "Tivemos que entrar em contato com a família do aluno para informá-los de que sua filha estava agora em um hospital.",
    "66c8b6ddcded1984d78da7139bc4ca62"
  ],
  [
    "Eu fui lá com ryan LOL.",
    "9983793d0b4952a0763a4c9ef43d7d31"
  ],
  [
    "Você é a razão pela qual eu concorri para este escritório.",
    "74867d45a9f8e8e6deb677a52297be1d"
  ],
  [
    "Mantenha todos em um lugar seguro.",
    "169c3e1c51feeef289579722c1d56977"
  ],
  [
    "A missão inaugural do clube era “incentivar padrões mais elevados de arte, manter galerias para esse fim e promover o conhecimento mútuo de amantes da arte e trabalhadores da arte”. Essa missão surgiu da cena artística ativa contemporânea de Chicago, que tinha 30 galerias de arte comercial mostrando arte tradicional e um museu reconhecido internacionalmente.",
    "69e1ae22b76965e9ed5c29773718b85d"
  ],
  [
    "O interior é (como provavelmente se pode imaginar) com tema mexicano.",
    "ea341b4907f171d2d38e0d2fcab9603b"
  ],
  [
    "Quase se pensaria que o meu tinha tomado todo o comprimento extra que o dela não tem!",
    "16438a5590182753a1f96e00cf23ff99"
  ],
  [
    "Olhe para você, você nem vai olhar para ele.",
    "d823fc30750ecd69d9e2d257048c94bd"
  ],
  [
    "Oppn acusa governo de Chautala de vingança política",
    "516cad98a3697d572b0d2e04064b87b6"
  ],
  [
    "Este canal para mulheres produz o drama original “Army Wives”",
    "b343b8242533196ad9aa157ec7bba01c"
  ],
  [
    "Qual é o café favorito de Luke Skywalker?",
    "0646f73853779e28fe78cd6f867ed9aa"
  ],
  [
    "Nós nos sentimos de alguma forma desapegados e não achamos que estávamos prontos para voltar à sociedade.",
    "ec26c106bac878754ffbc73952f40a7a"
  ],
  [
    "A casa dele fica a cerca de 50m da nossa.",
    "9c9f1efad4889acad54ef0d71baa0d44"
  ],
  [
    "Você por acaso estaria voltando para sch?",
    "e1ff179336f1d4ca3e0fbdd6d8218f95"
  ],
  [
    "Os homens e mulheres de nossas Forças Armadas transmitiram uma mensagem agora clara a todos os inimigos dos Estados Unidos: Mesmo a 7.000 milhas de distância, através de oceanos e continentes, no topo de montanhas e em cavernas - você não escapará da justiça desta nação.",
    "0d6e54af63e81846573264c7ed8346ee"
  ],
  [
    "Escreva do que você tem medo.",
    "d316dbc491441ac79bf690bad77cc6e3"
  ],
  [
    "Até 1934, a maioria dos turcos não tinha sobrenomes, então a falta de um sobrenome de Hato era bastante típica de uma família turca naquela época.",
    "5fa09f71f1399e9e70eac97b37f58a8a"
  ],
  [
    "O local é um pouco decadente, parece um pouco degradado, e os menus parecem ter visto dias melhores.",
    "4964b046b02476cc39707bdfb1ccb9c1"
  ],
  [
    "Esse gato astuto os escondeu sob uma grande pedra.",
    "21eaa13e9863df7443711ce2fd7fd80c"
  ],
  [
    "Uau, ei, o que você tem aí?",
    "4ebbb3abaf4dc1faad677eed40b648c8"
  ],
  [
    "Homem acusado após filmar vídeo de Pokémon Go no TTC",
    "0d7c79ff347d82066e2c4e975dd5ccd2"
  ],
  [
    "A letra de uma música de 1868 deste homem começou, “Guten Abend, Gut Nacht, Mit Rosen Bedacht”",
    "a8b3518e339116c86e2e89c07b7dbbcb"
  ],
  [
    "Nenhum dos dois, acabou em uma gaveta.",
    "f018441f25f1fffbb5bc7c64bfc725f0"
  ],
  [
    "Uma imagem mais lamentável do que o par de criaturas indefesas apresentadas foi",
    "5523044f9a069fa2c6735280656e3860"
  ],
  [
    "As empregadas da Bond Street não deveriam ter casos de amor",
    "69be0975e751b5e2834864f35ee636ae"
  ],
  [
    "Embora a maioria das emissoras seja bastante amigável nas Olimpíadas (exceto os N coreanos), o contingente da NBC costuma ser bastante distante, em parte por causa de sua cobertura segregada.",
    "a48d28fafa550562082cf058bde5acd7"
  ],
  [
    "Hahaha SWING IT ARD O QUARTO!!!",
    "6fed4725e2a3bdd8b6524ba3f3ac24d1"
  ],
  [
    "Agora, deixe-me repetir: cortamos impostos.",
    "f126711ac739470e4847a5ffd5cc503e"
  ],
  [
    "Selecione uma área de especialização e duas ou três áreas de competência.",
    "61d9b26f1dbe64a8f8d9deded7fbbfd1"
  ],
  [
    "Eles convidaram líderes religiosos indianos, como muçulmanos e sikhs, para pressionar suas demandas ao longo de linhas religiosas, bem como B. R. Ambedkar como o líder representativo dos intocáveis.",
    "76e2788a52c1179a927854701555c556"
  ],
  [
    "Estávamos na abertura, fomos de novo ontem à noite.",
    "ec3f51c3abffb2a21d8d59bd04ccda19"
  ],
  [
    "Ele comeu pastelaria fria, e ovos escalfados, e presunto, e pãezinhos, e geléia de framboesa, e bolos quentes; e ele bebeu duas xícaras de café.",
    "5a840559ba3fb165b20211c438a9341a"
  ],
  [
    "Ok, Monica: Pé direito vermelho.",
    "937c0d8f90559f18bde7ca8dbf2c194c"
  ],
  [
    "Os 10 melhores shows em Toronto para o inverno de 2017",
    "eaee486db037efd2a36a575b69dd6eee"
  ],
  [
    "Na década de 1740, esse pintor “Blue Boy” trabalhou como restaurador de pinturas para negociantes de arte.",
    "c81a722a8cc41d36f74cfced8aee7cdb"
  ],
  [
    "Você ouviu falar sobre o Ethiopian Vs. Jogo de futebol americano?",
    "b62d5f058a708283fb8bd746f32cef38"
  ],
  [
    "acordo para permanecer no mesmo local até que os outros retornem.",
    "452bdf1d50e333dbc3dd578e37278379"
  ],
  [
    "Molly",
    "9dd5d0d80c6edf7f55faaa698ceff84a"
  ],
  [
    "as pessoas dizem o que precisam para reforçar o que querem acreditar",
    "755245067a7fb516b4f4cc2de85c061f"
  ],
  [
    "HAHA CONVERSE COM ELE OMG ELE SE LEMBRA DISSO HAHA MINHA AVÓ PEDIU COMIDA ENQUANTO DORMIA ANTES HAHA!",
    "9d6d4f6590e92975f4738eddf36ef7f0"
  ],
  [
    "Eu sei como esse cinismo pode ser tentador.",
    "c234b8fdb5ec54aaf7140786db3a6ab5"
  ],
  [
    "Reúna os recursos necessários.",
    "c6eb87e4219fa61c3a9d0b1d43fde0f4"
  ],
  [
    "Ele conduziu experimentos com projéteis e concluiu que apenas o impacto de projéteis perpendiculares em superfícies era forte o suficiente para fazê-los penetrar, enquanto as superfícies tendiam a desviar ataques oblíquos de projéteis.",
    "a8a541fd4553678e6722fc8f90e7c840"
  ],
  [
    "As batatas fritas estavam encharcadas e os talheres não estavam muito limpos.",
    "2814743c5855fee3bac4d0987699ee9e"
  ],
  [
    "O Rei das Ovelhas, com a ajuda de todo o rebanho, levantou bailes, concertos e grupos de caça, e até as sombras se juntaram a toda a diversão, e vieram, acreditando serem seus próprios seres reais.",
    "adadb01984e6d8789dd4f86c1c92794c"
  ],
  [
    "Você vai ter nosso bebê.",
    "2af5557e54b98e10b2efb49fe5a4abe4"
  ],
  [
    "Você se sente melhor?",
    "c21cb078a4f6048ad728e6b92215af5e"
  ],
  [
    "Nutcracker mostra em Toronto para 2016",
    "475be431f32399f4528ffed1fba2de14"
  ],
  [
    "Sem dúvida, você sabe que essa música de “Tragic Kingdom” era Não.",
    "df6227103f490458a9862264d90a47a4"
  ],
  [
    "Em Hollywood, um casamento é um sucesso se durar mais do que o leite.",
    "982cdd9c5cc7048b980322dc6a431169"
  ],
  [
    "O rei ficou roxo de raiva.",
    "26790018824b73da8478eb082bb6075f"
  ],
  [
    "Molly Harris",
    "e8421c57b94baa60e39e3952bbfdd186"
  ],
  [
    "Em uma idade muito precoce, podemos observar efeitos dentro do grupo/grupo externo (Nota: Muitos estudos, especialmente por Renee Baillergon, mas todos atrás de paredes de pagamento porque os diários de cognição infantil são péssimos).",
    "eb9702538003a180ef576d25592c8192"
  ],
  [
    "Depois jantamos juntos?",
    "d58d6684771dad49d5b0464f46bcd9b1"
  ],
  [
    "Desafio cada comunidade, cada escola e cada Estado a adotar padrões nacionais de excelência, medir se as escolas estão cumprindo esses padrões, cortar burocracia para que escolas e professores tenham mais flexibilidade para a reforma de base e responsabilizá-los pelos resultados.",
    "627872dfa66173a32f30d1869b1d37e3"
  ],
  [
    "Fique confortável com seu sorriso.",
    "f7a798bbdc1872524b88bb7523cc82b8"
  ],
  [
    "Em 23 de fevereiro, Heisenberg escreveu uma carta ao colega físico Wolfgang Pauli, na qual ele descreveu pela primeira vez seu novo princípio.",
    "45af27d6dc535b1f7898bb52bf7d5c84"
  ],
  [
    "Posso comprar ostras de qualidade em Virginia Beach por US $12-14 a dúzia; um restaurante tem até ostras de 35 centavos nas noites de segunda-feira.",
    "7d7e405cbd35c3f01391dd7125e98ffb"
  ],
  [
    "Príncipe, respondeu a fada, você não vai jurar sua fé para mim, assim como eu dou a minha para você?",
    "30f358b6c8572cda863aa2a8e9c14d02"
  ],
  [
    "Você rola mais oito e nos casamos aqui hoje à noite.",
    "8437288866cb03f6fa09f20ee3b9fbd4"
  ],
  [
    "Paródia do YouTube compara a temporada do Leafs a um naufrágio",
    "a6c7bc54a981eb1087d9e1b94f061908"
  ],
  [
    "Ela ocupa a cadeira do Congresso da Califórnia, uma vez ocupada por seu falecido marido artista.",
    "41dc6837cf7060a3a2006567ea4655db"
  ],
  [
    "Eu disse a ele que bebo por qualquer coisa.",
    "5a0c00f9c364f382e5a1eee3e63e207e"
  ],
  [
    "revestimento deste último foi consequentemente rebocado sobre o revestimento de alcatrão.",
    "17f9d015053acb010f4053407fc0087b"
  ],
  [
    "Acho que preciso mudar minha atitude",
    "fac95b92558450adb2a554377dc8b646"
  ],
  [
    "Provavelmente...",
    "b0a7d21a32f2fea4a988bcd81b94fb79"
  ],
  [
    "Bem, principalmente fazendo sexo realmente incrível.",
    "194d88e2d18019846290e02d23dc0f63"
  ],
  [
    "Thk got lo oso, esqueci liao.",
    "445cdf675dace392bffa1f3c45775c22"
  ],
  [
    "Esse é o fardo da liderança - e a força que fez da América o farol da liberdade em um mundo em busca.",
    "9d84f153e7498449f7bce2fdf706141a"
  ],
  [
    "Tente criar um novo aplicativo.",
    "e1f7df09bde30e831107742e6e6cae83"
  ],
  [
    "Dentro do pacote, há detalhes que descrevem o processo de inscrição para potenciais indutores.",
    "cf22aed841b55c8db3c749a7aac4f960"
  ],
  [
    "Decoração típica de cabana de caranguejo #2.",
    "3cb82727d149debb749bd9e8fddf52fc"
  ],
  [
    "A princesa estava feliz por ele estar cavalgando, pois ela o acompanhou em particular sob o disfarce de uma vespa; e uma vespa, é claro, não poderia tê-lo acompanhado em suas botas de sete ligas.",
    "f491b445d9078f4825b73d502027cab7"
  ],
  [
    "Aqui, espere aqui e eu vou pegar o projetor e minhas anotações!",
    "96d50a6a161ebb79162ca1a5a6375023"
  ],
  [
    "Festas de lua cheia planejadas para as ilhas neste verão",
    "5f6695b885ac47ea26d14a6ec3eb829a"
  ],
  [
    "Em 3 de abril de 1974, durante um período de 18 horas, 148 delas aterrissaram, devastando cidades no Centro-Oeste",
    "7b0817b768b09903dc25ae311a844096"
  ],
  [
    "Uma mentira fica do outro lado do mundo antes que a verdade tenha a chance de se vestir.",
    "7a2fa7f410cb23207263738ae6f0f27f"
  ],
  [
    "Isso nos relaxou, mas nos energizou ao mesmo tempo.",
    "5376f74556a61408ba18d4229918088d"
  ],
  [
    "Eu sou, eu sou a Barbie Harajuku",
    "330ed394572519f095a4da63b675f11e"
  ],
  [
    "Nas últimas semanas, recebi 251 TORTAS por ter um estudioso no grupo, e ontem à noite com o mesmo acadêmico eu estava recebendo apenas 250, e não tenho ideia do porquê.",
    "b02b125a54144dea5eb57c82d002a3f0"
  ],
  [
    "Acho que eu deveria estudar matemática apenas porque ela é usada para o exame.",
    "beceb37de678bfeaf629bea64468a7c4"
  ],
  [
    "Bem, eu não aceito um futuro em que os empregos e as indústrias de amanhã criem raízes além de nossas fronteiras - e eu sei que você também não.",
    "cf04763e04217788bd9aceff6f8f4a9c"
  ],
  [
    "Entre em contato com coordenadores voluntários.",
    "5b7d717d4d21a9c3c1f09bd954ac72e0"
  ],
  [
    "Se você já fez algum trabalho voluntário, considere pedir ao coordenador voluntário que sirva como referência.",
    "186710bd47733049edb8c7a38bbc9df0"
  ],
  [
    "Ele era um aluno mediano, ganhava alguns prêmios, mas era um aluno tímido e com a língua presa, sem interesse em jogos; seus únicos companheiros eram livros e aulas escolares.",
    "a4624b5736a84bb6080b8e4f051c5e67"
  ],
  [
    "Como foi uma fração de segundo antes de eu entrar, eu tentei a porta e ela estava aberta... havia cerca de 3 mesas ainda comendo e o sinal de néon “aberto” ainda estava aceso.",
    "2696e899c5c704297438501c5fcbdc72"
  ],
  [
    "o Gigante perguntou novamente, e olhou para Jaqueline de uma forma perplexa.",
    "b9b4261d88b688a4f1c9eaaedca416e3"
  ],
  [
    "Ok, doador de esperma número 03815, desça!",
    "2a77cadf21569e9f8889c10d87c54e32"
  ],
  [
    "Os preços das casas na área de Toronto subiram 16% desde o ano passado",
    "402857d4763899c538ef59b2e1402978"
  ],
  [
    "Embora derivadas da mesma planta que o ópio, essas sementes não são narcóticas",
    "099435d77439541509fa00b0d71b42c2"
  ],
  [
    "Ouviu aquela sobre o aborto espontâneo?",
    "6d35cd93949ed586ade47e138018e7b1"
  ],
  [
    "e homens e mulheres maravilhosamente habitados.",
    "6654b4c38255a66835443c7d668c63c8"
  ],
  [
    "Estou sozinho e sou um alvo fácil",
    "4a41ffe5ad766fb08a3dc2dc986014c9"
  ],
  [
    "> pássaros são encontrados mais cedo no registro fóssil do que os dinossauros dos quais eles supostamente descendem.",
    "43ddcb81495b8c451037e818658a053d"
  ],
  [
    "Sim.. dois minutos se andar e eu desisti de evitar poças",
    "a7edb5c61b14efd497cda2e0a1ee66a7"
  ],
  [
    "Cortamos impostos para 8 milhões de americanos que pagam pela faculdade.",
    "0e698b84e643df3a05f8a80a2f5f8725"
  ],
  [
    "Inscreva-se em oficinas de pintura de carrocerias locais.",
    "d9f2fedf8cdf81fdf9a80ab191b45753"
  ],
  [
    "Isso contrasta com a verdadeira regeneração, onde a função e a forma originais são restauradas.",
    "9fe7026a3b6332573f672fe07e4cf864"
  ],
  [
    "Escusado será dizer que eu saí imediatamente.",
    "c98faa4cb1aa8096cf3464b1181774da"
  ],
  [
    "O silêncio profundo reinava em todos os lugares e, finalmente, cansado de vagar por salas e galerias vazias, ele parou em uma sala menor que o resto, onde um fogo claro estava queimando e um sofá foi puxado perto dele.",
    "bbfe27e075449a53fbc4979af6c4ceeb"
  ],
  [
    "O cabo estará de volta às 21h; mas esteja pronto para outra greve",
    "bea9d38f4f7bae26971915dcbc8dd4da"
  ],
  [
    "Você poderia fazer uma viagem de carro em família e jogar o jogo de avistá-los; um da Corrida do Ouro do Alasca seria uma grande pontuação",
    "983b3b23013902b3eda166fe5c1c1a4e"
  ],
  [
    "Ouviu sobre o professor vesgo?",
    "26662c1505c25ab10d3c28fb2b16a204"
  ],
  [
    "Como meu amigo descreveu como o cimento havia se transformado em um ladrilho romano, testemunhei uma cena muito diferente.",
    "3856865f8fefaa43339086a973bc57fe"
  ],
  [
    "Tinha uma longa corda amarrada a uma árvore",
    "01c91b20cfc0baaf33959c4a78e58668"
  ],
  [
    "Super Mario 3D Land (30 horas de plataforma Mario, jogo muito divertido)",
    "9fb95c227a963d6599949a7d10298e99"
  ],
  [
    "Estou doente... vou ver um médico",
    "9e74bdf942b138315129122772a2ba4b"
  ],
  [
    "Pois a América deve sempre ficar do lado da liberdade e da dignidade humana.",
    "fc82b798b427a79243c42802d2e33914"
  ],
  [
    "Escreva uma declaração de propósito.",
    "ec6b68b68acf48f54a77a460fd7bcd60"
  ],
  [
    "Depois de se formar na faculdade, a licença FCC de Primeira Classe de Morris o ajudou a conseguir um emprego na KDOG-TV em Houston.",
    "0956cd8eba94113cf71f5e5d71cafebb"
  ],
  [
    "Frango empanado (mais parecido com frango frito), cerveja e esportes.",
    "c495ace5d6c63a6f72a182d85fcfe4ab"
  ],
  [
    "Quando o jantar acabou, e quando a enfermeira trouxe o bebê, todas as fadas lhe deram os presentes mais magníficos.",
    "5bd3657ece1fef72f155c7fe8c2df64b"
  ],
  [
    "Seu pai não te chamava de Abóbora?",
    "1beaa78a2fa8dc9e51c641525f90389e"
  ],
  [
    "Vencedor do Prêmio Nacional dos Cidadãos Harbakhsh Singh",
    "39e8377943769c229c9715acd6ba77ec"
  ],
  [
    "Em 1938, “Nossa Cidade” deste dramaturgo teve um pouco de Pulitzer com os eleitores.",
    "550c82e414fe0a827d2f2bdf12e6bcc1"
  ],
  [
    "Fui assaltado mais cedo e eles pegaram meu anel de humor.",
    "c51b0d93edbe40e1914f3471170e2d28"
  ],
  [
    "No caminho para o teatro, vimos um acidente de carro ao vivo como aconteceu (confirmado por nossos amigos sóbrios), e como se isso não bastasse, todas as vezes e títulos nas listas de teatro estavam ao contrário na vida real, o que apenas nos fez sentir mais loucos.",
    "7d61e07d121b83db1f2a8bd60c4e33b6"
  ],
  [
    "Ou pelo menos indagar desejos semelhantes",
    "8752ba62e3a815add37ece46744345c0"
  ],
  [
    "> Gostaria de agradecer ao membro por apresentar este projeto de lei na Câmara.",
    "fe591cfcf513f3f43f0d2aeaa102b4af"
  ],
  [
    "Haha sim, meus pais usam os seus próprios!",
    "c88eaf8438854a71e285ac8565c0918f"
  ],
  [
    "Digamos a eles: parem de promover crianças que não aprendem e nós lhe daremos as ferramentas para garantir que elas aprendam.",
    "01e634ff56d02ea7e9ad9050d9289bec"
  ],
  [
    "Analise sua situação financeira antes de ir muito longe no caminho que escolheu.",
    "1cca9420b733d49b0e524558c92c966a"
  ],
  [
    "Juntamente com o controle formal que exercia sobre suas próprias colônias, o domínio britânico de grande parte do comércio mundial significava que ele controlava efetivamente as economias de muitas regiões, como Ásia e América Latina.",
    "b97eaccf27f6512932aa11d6fceed025"
  ],
  [
    "O restaurante tinha um número de 2-4 tops e um grupo de 10 a 12 pessoas com 3-4 servidores.",
    "730a60038c19b9fc6c158a1805afed22"
  ],
  [
    "disse o Gigante, chegando sorrindo.",
    "65c060d468cd2de0e7bfdb20231d8e6c"
  ],
  [
    "Tudo bem então, seu sutiã ainda seria grande.",
    "f497f74fea0320dfb251b26b153d0688"
  ],
  [
    "EDITORIAISBRJust Do It",
    "4d2ddd3091bb6fa0fb6579247166b6f6"
  ],
  [
    "Seu pai era Uther Pendragon.",
    "a1bc335ef733170e45facff11ca3e802"
  ],
  [
    "Uma guerra religiosa é como crianças brigando por quem tem o amigo imaginário mais forte.",
    "4a7f5d95d123eda3a89533badea88292"
  ],
  [
    "Para o espanto de cada um dos presentes,",
    "efc6199c6f5d9a097f8591f80e265e5e"
  ],
  [
    "(Quero te levar para um passeio",
    "1b8a474ee973e6f300d4f116e89b198b"
  ],
  [
    "No sonho, acordei do sono e caminhei rapidamente até o banheiro.",
    "36e10aed1d76d3beb35f3a7792b20f0c"
  ],
  [
    "Estará no escritório por volta das 16h.",
    "a7762e5e729260834b14fc2eaa99a20c"
  ],
  [
    "Sete anos atrás, Rebekah e Ben Erler, de Minneapolis, eram recém-casados.",
    "b127796623a6ba8a1c937719e327c7b5"
  ],
  [
    "Faça algo que você sempre quis fazer, mas não fez por algum motivo.",
    "c44e48b134bc6de9eeccd20bd67b8f0a"
  ],
  [
    "É uma das maiores empresas de serviços de alimentação do México, de acordo com a CNN Expansión.",
    "49232c6101e4ab836ed4d1f135c00b1d"
  ],
  [
    "Hambúrguer de carne, frango ou vegetariano?",
    "cf8fd06ca0f5613b072ae6ead6480e57"
  ],
  [
    "Assim que sua mãe a viu chegando, ela gritou: Bem, filha?",
    "55a1f8b16cf6b1213b96aed98b6dd60d"
  ],
  [
    "Obrigado por concordar com isso.",
    "7228f853070d7aeff95ca887886dc1e5"
  ],
  [
    "Designer de murais do Lee's Palace contratado pelo TTC",
    "af0b0940bf0d0028a5ffc1d29ea74907"
  ],
  [
    "Desde a Guerra Franco-Prussiana de 1871, Lorena e esta província têm sido tratadas como uma unidade",
    "1f20fc48e9c40fa21fe07dedef0ed248"
  ],
  [
    "Porque ele usava um cachecol antes de ser legal.",
    "2f5d73b55e72c240b4467a4949331258"
  ],
  [
    "Do Dr. Ponnonner, nada melhor era de se esperar.",
    "c4af598b9bd5cbf55e369c913336bb04"
  ],
  [
    "Saltando aqui, pulando aqui",
    "43e85010dad554c6164d951020de9180"
  ],
  [
    "- Arquivo ETA_revision0307.doc",
    "3fa340bfd1c64386117a7726c85afde8"
  ],
  [
    "Eu estava usando uma saia curta e calcinha sem costas.",
    "55fcea97b0c243462187f1bb6fee17e9"
  ],
  [
    "? ? ? Bcoz Não há equilíbrio no celular..",
    "3188e1035f249f55ce62e3af80cdeb48"
  ],
  [
    "Já fizemos progressos para garantir que todos os veteranos tenham acesso a cuidados da mais alta qualidade.",
    "f303a1a4fbce24fa0c64dc2412d51c75"
  ],
  [
    "Trabalhe em alimentos, catering ou varejo.",
    "7af366d6b0db512acc02d15b127a4681"
  ],
  [
    "Ele detém recordes de comprimento de caminho mais longo (219 milhas), duração mais longa (cerca de 3,5 horas) e velocidade de avanço mais rápida para um tornado significativo (73 mph) em qualquer lugar da Terra.",
    "e21cc7a9a68cc787e24b7dd909c30105"
  ],
  [
    "As proporções estavam no ponto.",
    "72445d47df878270676b5341b7dbe759"
  ],
  [
    "Ele então recorreu ao gênio, que lhe deu outro conjunto de pratos, e assim eles viveram por muitos anos.",
    "0227f3301e038f0a2ffae79f1d446108"
  ],
  [
    "Não quero que isso soe como o ensino médio, mas ele disse alguma coisa sobre mim?",
    "78036baa4a3032113c2a51ed31151a23"
  ],
  [
    "Inaugurações de restaurantes em Toronto: Via Vai, Oh!",
    "53a666b7919d4c264a86829f1ab52042"
  ],
  [
    "Depois de alguns meses miseráveis em Viena, Chopin chegou a esta cidade, outra meca musical, em setembro de 1831",
    "506daf8c733968c2cc36b4dd192969c6"
  ],
  [
    "Minha esposa está em uma dieta de comida tropical, a casa está cheia de coisas.",
    "2fcc3630c84b2503b28a6b00b0853465"
  ],
  [
    "A queda durou uma semana.",
    "baa09864bc800da3041981312760664c"
  ],
  [
    "Como uma daquelas músicas de verão para cantar,",
    "7acea6693e8b16b8e278ae27adfdb9a9"
  ],
  [
    "Essa é a razão pela qual eu odeio pessoas gordas.",
    "709e5f1a25f90d42c3d06aa714a95458"
  ],
  [
    "Por 209 anos, tem sido dever do presidente informar a você sobre o estado da união.",
    "976eab4c1faf7a2b5cdb2ae2a229645a"
  ],
  [
    "Deixe a pele em suas frutas e vegetais.",
    "3e4e756e3f4786faf37c122a63f1b67f"
  ],
  [
    "No entanto, internacionalmente, são considerados “territórios pelos quais o Reino Unido é responsável”.",
    "b80dad1c2beba959b09ab02376b839b6"
  ],
  [
    "Definitivamente, isso não valeu os $100 que paguei por isso, porque agora vou ter que gastar $1000 a mais para removê-lo.",
    "220fe4b25992441b663fd027507b343d"
  ],
  [
    "A Besta pensou por um momento, e então ele disse, em um tom menos furioso: Eu vou te perdoar com uma condição - isto é, que você me dê uma de suas filhas.",
    "e471f6b33f44995ffe0ad15b1348a8fd"
  ],
  [
    "Aww, cara, ele pegou o cinco de espadas!!",
    "9fbfb74582ed0f57cfabf323475a39b4"
  ],
  [
    "Os 10 alimentos mais ultrajantes que chegam ao CNE em 2016",
    "67d1bb590b550e362d9c7c0629d4beba"
  ],
  [
    "Wiglaf é um companheiro leal deste herói épico anglo-saxão",
    "02238355f4cad47fad0de54ca8b64b23"
  ],
  [
    "Eu disse a ela que não era verdade, pois ela parece uma boceta gorda de saia também.",
    "c401a3f7e5aa082bcc057bcc93481c4c"
  ],
  [
    "aquele momento muito mais próximo de onde nos deitamos.",
    "3215f4dc02c6f02742dec989ed2d71ad"
  ],
  [
    "Disse: “Coloque um pouco no seu travesseiro,",
    "2a5b43e257c0ad03fc727440507b2deb"
  ],
  [
    "oi mark -",
    "8ed1ff8faf7776d439d9cf39744f9272"
  ],
  [
    "Eu meio que gostaria de nunca ter ido para a faculdade se meus pagamentos de empréstimo forem tanto depois de me formar, será como pagar aluguel provavelmente $400 por mês+Eu mal posso pagar meu aluguel agora, muito menos um segundo pagamento de “aluguel” em cima disso.",
    "96bbb3dd8305c7a31d22ec29d4c870c9"
  ],
  [
    "Esqueci que tenho outra reunião até às 2:.",
    "09810d797598e65ed42da099107b8680"
  ],
  [
    "Para alcançar esses grandes objetivos nacionais - vencer a guerra, proteger a pátria e revitalizar nossa economia - nosso orçamento terá um déficit que será pequeno e de curto prazo, desde que o Congresso restrinja os gastos e aja de maneira fiscalmente responsável.",
    "c8dfcfb72209a4332fb38e5b425da6b9"
  ],
  [
    "“A melhor técnica para ganhar dinheiro é minerar ouro e vendê-lo no G.E.",
    "7a1b445854f0432498f59daacd7da3b1"
  ],
  [
    "A cidade cresceu rapidamente durante o restante do século XIX, como um importante destino para imigrantes no Canadá.",
    "87e43daaf194e9e08678438f14248ac7"
  ],
  [
    "Normalmente paro em uma fatia, mas gostei da pizza o suficiente para me deliciar.",
    "3061b2587a5161c41b47065ec965599a"
  ],
  [
    "Mas nem o seu coração nem o meu são nossos para dar.",
    "9ec5b4f4f822715f6d7000031628f250"
  ],
  [
    "Oh, não, não, não, querida, fique aí.",
    "09f8f151dfb3a77ec6ec6021f9a4e45d"
  ],
  [
    "Morte de casal na garagem envolta em mistério",
    "5e083cbc116bdc815213d0b1693a8d8c"
  ],
  [
    "Tratado de amizade, cooperação e assistência mútua que a Tchecoslováquia assinou em 1955",
    "243f88c49d4695c14b4adc13ce80a21b"
  ],
  [
    "Dwayne Johnson, papel, tesoura.",
    "6b473983d29e5246071b4a3ef654eafe"
  ],
  [
    "ele sabia, como seria chamado de caça furtiva.",
    "2758afd2a30b24f0ad65ed75078e47cc"
  ],
  [
    "Tony subiu em uma árvore e caiu, tentando tocar o céu",
    "ca472d55357b8df9412b33ce2cab00eb"
  ],
  [
    "Tori Kuykendall",
    "df8681d9038de5e3481bc2c2818655cb"
  ],
  [
    "Agora eu tenho um novo, amigo muito atraente e divertido em outro estado, tenho certeza de que vou passar um fim de semana aqui e ali no futuro.",
    "95a809380b7c81e62b5bd6a9e93ec616"
  ],
  [
    "Nite nite pocay wocay luv u mais do que n e coisa 4eva eu prometo ligar para você 2morrow",
    "9b2682eef3e069305fdbbe0fbfc6aabe"
  ],
  [
    "Ben está de volta à construção - e em casa para jantar todas as noites.",
    "59e36fd258ba4166d74594d9297c1849"
  ],
  [
    "Depois de encontrar o sistema correto, você precisa encontrar os jogos corretos para se adequar ao seu tipo de jogo.",
    "a3adb81eaccd74809e7af8f41ca21c5c"
  ],
  [
    "Anarquismo: uma história de ideias e movimentos libertários.",
    "20db31de3ee95868e6183f0f4bbe2a44"
  ],
  [
    "comida mexicana é muito difícil de fingir, mas este estabelecimento conseguiu!",
    "83fafd8f24584824265495c76a0ab0c3"
  ],
  [
    "O Gato Mestre, que sempre foi antes, disse as mesmas palavras a todos que conheceu, e o Rei ficou surpreso com as vastas propriedades de meu Senhor Marquês de Carabas.",
    "c9e212816a2f4c35f288a1185b47559c"
  ],
  [
    "“O chiclete seria a perfeição.” Poderia ter dito “chiclete seria bom”, ou “eu vou querer um pau”, mas não, não, não, não.",
    "9a64230c0c73e3991ae4e8b32c60d249"
  ],
  [
    "Onde comer macarrão frio coreano autêntico em Toronto",
    "b86274d6156eba6555013f26ab8496da"
  ],
  [
    "Um menu para o assunto de um livro geralmente colocado antes do texto",
    "15260ab627e56b97204f623d5ed048fb"
  ],
  [
    "O que acontece se Pinóquio disser “Meu nariz agora vai crescer”?",
    "e754cb39d76f28e3e13a36055b14c3b5"
  ],
  [
    "É notável como uma boa ação sempre gera outra.",
    "bf8e844f8ef46e41a229da2c8e8ddb3e"
  ],
  [
    "Ele provavelmente está armado com a intenção de causar danos corporais",
    "99abeb00b4c826e6f022b8ea1ae629e1"
  ],
  [
    "Carol, você vai lidar com isso ou Mark?",
    "18c0067e4aeecfde4d30eebb9946bd45"
  ],
  [
    "E, honestamente, às vezes, aquela pessoa incrível pode simplesmente cair no seu colo quando você menos espera.",
    "7d95e3d40e0130b41651d104ab09e286"
  ],
  [
    "então ele quebra o primeiro d off primeiro indo r-l",
    "ee116b5ea8540bc103c731ca99b0a6cc"
  ],
  [
    "Vamos deixar essa recessão para trás e voltar ao crescimento em breve.",
    "3e8beb744339f7ab05ac242eee373f9d"
  ],
  [
    "Coma alimentos saudáveis e satisfatórios.",
    "130159ceec84d64ed8ab29e3bee2d0ea"
  ],
  [
    "Com a ajuda do Padre Pascal Aucher (Harutiun Avkerian), ele aprendeu a língua armênia e participou de muitos seminários sobre língua e história.",
    "cfb980ff7bc75cec60252d2cef87d5ea"
  ],
  [
    "4 pedaços de peixe de bom tamanho, que eram saborosos e não fritos muito duros.",
    "e55b6f9c25d1a7dc7936f6db443bb90f"
  ],
  [
    "Em nome de Deus, o que você está fazendo aqui?",
    "723c0c00f7a0c24bde69222df12c768c"
  ],
  [
    "Então, por que Richard está vendendo o lugar?",
    "0c26cc8e3659371e4e3e26c3874b11d2"
  ],
  [
    "H K Patil inspeciona obras de alívio da seca",
    "c132553fc5c0170ed935e570fba6ce88"
  ],
  [
    "Em abril de 1972, os EUA bombardearam esta cidade portuária vietnamita; mais recentemente Seattle tornou-se sua cidade-irmã",
    "72fd4825dcfb0fa8cfda8503b25d33bd"
  ],
  [
    "Mas ele só avança em uma velocidade normal.",
    "6a01e4b8abaf38859271db36e03d333a"
  ],
  [
    "“Não é nosso homem”, disseram os soldados.",
    "6c2a4887d30fadb02713ae2e5535664b"
  ],
  [
    "A capa não tem um design perfeito.",
    "d11f1ee741a33791f251bfd986e6ae17"
  ],
  [
    ":-)\nOi Ricky, você pode enviar o nome da loja de persianas de novo?",
    "b2a03a67373a334c417354776a15af65"
  ],
  [
    "Você sabe - como este Congresso sabe muito bem, a queda dos preços e a perda de mercados estrangeiros devastaram muitas fazendas familiares.",
    "9febe43f74a964d3c50a5e1b1f827be8"
  ],
  [
    "Complete a missão Poção da Bruxa.",
    "38cfd262bd0e9cd02bbefb40cd507e29"
  ],
  [
    "O sistema agora tem o terceiro maior número de passageiros de qualquer sistema de transporte público da cidade na América do Norte.",
    "c860d5aed6a4787104aaeda10bfb31e2"
  ],
  [
    "Eles têm um belo pátio ao ar livre na frente, mas tenha cuidado com os mosquitos nos cantos escuros durante o verão.",
    "287ddb4a32b179c1219cdd32a33ba03a"
  ],
  [
    "Se eu persistir, duvido que não, mas ele usará violência.",
    "d037c7a9c9caf31fb1026dfde70a3b77"
  ],
  [
    "Bem, não fui só eu, certo?",
    "8fc2613ab494522c8efd53b6a5ec2de1"
  ],
  [
    "A Toronto Fashion Week foi cancelada",
    "748ea8015c96b742de83dffb42a27cb5"
  ],
  [
    "Acrônimo “Serpentine” para uma lei de 1985 que mantém o seguro de saúde se você for demitido",
    "acad1fed244188417a00a26b5c372b49"
  ],
  [
    "O que diabos ela quis dizer?",
    "f36d88b7055510803c43468631f9875c"
  ],
  [
    "idiossincrasia absoluta de sua expressão.",
    "c7f701c741bd1a2e2947234b82fd99cd"
  ],
  [
    "Quando as arquibancadas estão lotadas",
    "fd2dfb371ee02d0bf54e54fd2dbf44ed"
  ],
  [
    "Talvez você possa dar a eles um convite pessoal...",
    "173d998ec503058fbdc3f315840c6260"
  ],
  [
    "Um cara grande que parece DMX abre a porta em um espancador de esposas, me dando as grades malvadas o tempo todo.",
    "44512352d172af5dfe88200e2ad0abfe"
  ],
  [
    "Sua pele ainda está coçando?",
    "55e67f9305ff0dba099e071a69913ebd"
  ],
  [
    "O sistema de imigração dos EUA também está desatualizado - inadequado às necessidades de nossa economia e aos valores de nosso país.",
    "37db42c63a09d70d98989c19387002b3"
  ],
  [
    "Clique em “Comprar Minecraft para esta conta” depois de se inscrever na Mojang.",
    "ccef521289b10314d92ffdbad806e2f8"
  ],
  [
    "Gandhi começou experimentos com eles e, em 1906, aos 37 anos, embora casado e pai, prometeu se abster de relações sexuais.",
    "72c373c5eba9ff3dc7196b33608b1ec0"
  ],
  [
    "Ele também disse que o preço que eles ofereceram era muito competitivo e que ele não teria sido capaz de obter um anel de tal qualidade por esse preço em qualquer outro lugar em Austin.",
    "47de8f47f0f2994450f8ed6795f26bbf"
  ],
  [
    "Pequeno Polegar não estava tão assustado quanto seus irmãos, e disse-lhes que deveriam fugir imediatamente para casa enquanto o Ogro dormia tão profundamente, e que eles não deveriam sentir nenhuma dor por ele.",
    "8676418bbb81f6aee232bd514aba89d8"
  ],
  [
    "Por que não começamos agora mesmo!",
    "ca5d212465872509da78eae64c86c85e"
  ],
  [
    "O top 10 novas inaugurações de restaurantes em Toronto em fevereiro",
    "057b8462464f3cf14fec2765fbb6b6e4"
  ],
  [
    "Esta abreviatura usada em provas matemáticas significa “o que deveria ser mostrado”",
    "7c247a41fa025205fdb40437350711d4"
  ],
  [
    "Meu companheiro tem um mordomo sem o braço esquerdo, serve direito a ele.",
    "8a82f8eeb7d12f0a6f7aaa03860ad921"
  ],
  [
    "A falta de seres humanos à noite me deixou com menos medo do que a visão deles.",
    "d37f1cb81c02781821e326be616f2c8c"
  ],
  [
    "São 10:00, prepare-se para o rock, vamos rolar",
    "2bd17e8e606bc4b0ee336f860689f978"
  ],
  [
    "A linha fica um pouco confusa com bandeiras, porque seria difícil ficar bravo com alguém por usar uma bandeira italiana se eles tivessem herança italiana.",
    "53068d1ffe08da891ffb77f6b12c27ba"
  ],
  [
    "reali ah.. mais tarde sua mãe reclamar de novo como?",
    "2c7e395dd73a2c6bcaa87e147c3300af"
  ],
  [
    "Pensei em receber alguns aplausos nessa.",
    "42470e13bd7676ac52e7db19779951af"
  ],
  [
    "Continue lutando contra as aranhas e continue descendo o chão. , Siga o caminho nordeste. , Mate as duas aranhas venenosas e desça pelo buraco para encontrar mais monstros pequenos.",
    "3c14d305d66e63e77872b8371dba09a3"
  ],
  [
    "Muitos países europeus também têm ligas profissionais; o mais bem sucedido, além da liga holandesa, é a liga italiana, fundada em 1948.",
    "9b78252f4ae780c34bf33a456b5d26e8"
  ],
  [
    "Tínhamos terminado nossa refeição quando a garçonete voltou para nos dizer que seria certo.",
    "2748572bc6a99c97a61fdc78139a8391"
  ],
  [
    "O urso pediu às crianças que batessem um pouco na neve de seu pelo, e eles pegaram um pincel e o esfregaram até que ele estivesse seco.",
    "070760f96443500bb2dad84cfed713c3"
  ],
  [
    "Eu pensei que ela estava se casando com Connor!",
    "4a9dfd6ca0911702b1eadfef0a846036"
  ],
  [
    "Negócio de administrar um asilo",
    "e6299b44d02d9b4fca5b6a1569be9efb"
  ],
  [
    "Quando seguido por “baixo”, significa comer vorazmente",
    "4c6e700a756ffada9151ae6976b55b80"
  ],
  [
    "Você ouviu falar do espantalho que ganhou um Prêmio Nobel por ser excelente em seu campo?",
    "0b8e3c1c5ee028514e1fcb874a8226e3"
  ],
  [
    "fez do seu negócio ultrapassar o jovem agricultor.",
    "5eb11c7e0485edbefe8b2cfd6024283a"
  ],
  [
    "E mandar você correndo brincando de xoxota como Salsicha e Scoob",
    "cf4689bf0de75c7f8e0658fa71746236"
  ],
  [
    "Fechando o acordo, saí de um cometa de Cassandra, colocando-o exatamente onde suas unidades precisavam ir para participar do jogo.",
    "2828e0d3fb97bd1ee18ed65ad1ad15d0"
  ],
  [
    "SIM:ALGUÉM ME TRAGA UMA ESTRELA..",
    "54a70e9f8f28c6b2dad51dd7f1719497"
  ],
  [
    "Isso reduziria custos e prêmios para milhões de famílias e empresas.",
    "dd5b98962446d11cf701a5a5705c9ffc"
  ],
  [
    "Melhore sua compreensão da linguagem de sinais.",
    "69884a164d7a1aad8610d1e401ae2599"
  ],
  [
    "O formato romântico das obras quase históricas de Madame d'Aulnoy, César Vichard de Saint-Réal, Gatien de Courtilz de Sandras e Anne-Marguerite Petit du Noyer, permitiu a publicação de histórias que não ousavam arriscar uma afirmação inequívoca de sua verdade.",
    "2530b1c51bea9ceea386c6a32cb5e7bf"
  ],
  [
    "Isso aumentou $12, mas de alguma forma depois dos impostos eu estava acima de $14.",
    "7b30058ea12d19c9c97b4ae22a0764ff"
  ],
  [
    "E ela correu para seu próprio quarto, e trouxe um lindo caixão dourado, que continha seus remédios.",
    "71712f7ce7590a02cc50011fa4e51b7c"
  ],
  [
    "Bem, então você tem o bebê dele.",
    "be0525e627f2ed443ed4df93271896a2"
  ],
  [
    "Agora você pode comer um menu de degustação de insetos por US $25 em Toronto",
    "baf6cd1de44b2344cb2d304d4189af50"
  ],
  [
    "Não são permitidas forças armadas nesta área entre a Coreia do Norte e a Coreia do Sul",
    "8da6738473abd06ad12368ad68125016"
  ],
  [
    "Era uma vez um homem chamado Dave, que desenterrou um túmulo de prostitutas, ela estava coberta de bosta e sem um peito, mas olha o dinheiro que ele economizou!",
    "4eeb011c8a847e352d797396df5a5652"
  ],
  [
    "Hannah logo o viu chegando, e",
    "51d13e21b54c89f0117f9e0d3a609fbe"
  ],
  [
    "Com meus amigos todos bonitos e engessados",
    "8535f1ac4882379235e2c44a8461e50a"
  ],
  [
    "Peter",
    "6fa95b1427af77b3d769ae9cb853382f"
  ],
  [
    "Em um esforço para responder à sua pergunta e esclarecer um mal-entendido, tentarei o meu melhor abaixo:",
    "4c901a9f2d587386b8068e9ecb5b0152"
  ],
  [
    "Ana lucia vai assassinar Shanon (desculpe se você não teve lyk sendo dito)",
    "6af7e2de408bca34c3144c74169cb993"
  ],
  [
    "Em menos de três anos, essa nação passou da ditadura à libertação, à soberania, à constituição, às eleições nacionais.",
    "8b8ae062c26daad56d9761c2b70eb0c1"
  ],
  [
    "Pense em incluir atividades extracurriculares.",
    "81c21834b03d91311866daad55dc614c"
  ],
  [
    "Por abordagens genéticas, isso foi alcançado recentemente na criação de ESCs por transferência nuclear de células somáticas e na geração de células-tronco pluripotentes induzidas por transdução viral de genes específicos.",
    "61e91c5b71e650e92bb175d706bc41e4"
  ],
  [
    "Depois de ter ido ao Hospital dos Gatos, não há como eu levar meus gatos para outro lugar.",
    "990d71623a1f29cb7e57fcbefb85764e"
  ],
  [
    "Encontre o anel e dê a ele, disse a princesa.",
    "cc2181a48ceb459abd31dd6709338679"
  ],
  [
    "Qual foi o outro Ross?",
    "9fd1607c446f7e824fffafda86397f6e"
  ],
  [
    "Mobilização em massa; estilo ML",
    "b1768a75c288c3f6017837594364d559"
  ],
  [
    "A conferência nacional desses dois grupos religiosos patrocina a Semana da Irmandade e Irmandade",
    "72adb4b4427f1d1828e276ade6d62fc7"
  ],
  [
    "Minha esposa me acusou de ser travesti.",
    "526646da54d01bb9d7e434f60ad31c63"
  ],
  [
    "No que eu estava pensando?” disse Tony, em uma vibração.",
    "cda8bbe4ad1776c2ae386e4dd08df857"
  ],
  [
    "Estou indo para casa (casa) [x3]",
    "f6bea2757ce6795495d61d0e146477e3"
  ],
  [
    "Enviado por: Nella Cappelletto",
    "a6dc8beefffd618af23eba4f5f879369"
  ],
  [
    "Não foi muito ruim até que a pior família entrou.",
    "5f2d49ff67c1bd8b7881588727c755ea"
  ],
  [
    "Ela é nossa irmã.. Ela pertence à nossa família..",
    "30092a2b3ad82a516b1767b070d3fe64"
  ],
  [
    "Noventa e nove por cento dos planos de saúde fornecidos pelo empregador oferecem alguma forma de cobertura de medicamentos prescritos.",
    "ca03374fd78bab0825b0bd9a16b2332e"
  ],
  [
    "Ensine os adolescentes a se deliciarem com a alegria dos outros enquanto permanecem sensíveis e alegres.",
    "d25674f6db4164a03dbe68371789ce1b"
  ],
  [
    "A Remote Application Programming Interface (RAPI) é um mecanismo RPC (Remote Procedure Call) no qual o Pocket PC é o servidor e o aplicativo para PC é o cliente.",
    "cdefb01c80d0c1cd0b1defdecbfa4e57"
  ],
  [
    "Da próxima vez, vou ao Hard Rock e vou ao Hooters fora da cidade.",
    "75791cf9f1aa1da4fa134852aa97ad05"
  ],
  [
    "Esses gatos vão comer cada um de nós, disse ela, se o capitão do navio não calar os animais ferozes.",
    "81f5fbd143c77610ac631c5a568ca7bf"
  ],
  [
    "Tudo bem, é isso aí, pessoal!",
    "bd02b58212fe73185342dd8387e8c890"
  ],
  [
    "Encerramento de estradas em Toronto: 2-3 de maio de 2015",
    "ade788ba0ce51db888e9fa7b535372da"
  ],
  [
    "Em 1937 ele estava “no clima” para começar uma banda",
    "d964fa7aa4c185570ef13a0bce056fc8"
  ],
  [
    "Nos casamentos, os idosos sempre me cutucam e dizem que você será o próximo!",
    "63f28ffa7f1af14adfd0767a4bebf501"
  ],
  [
    "Eu sei exatamente quem eu sou e onde estou.",
    "046a4f1bb72bf73fcbebaa532c7fce63"
  ],
  [
    "Tire os odiadores de dem do seu círculo",
    "ec71c9d273ab23bb997cf9c2f16373b6"
  ],
  [
    "Se uma pessoa disse idiota, e se ela quiser, deixe-a se desculpar/explicar e recebê-la graciosamente.",
    "88bdb6587bc112860517f0b77ff595fb"
  ],
  [
    "Eu quero trabalhar em tempo integral, não em tempo parcial. Crepes ah, dunno leh, prefiro nydc.",
    "9d5e437635ce2bb1306ec8cc463cd0fc"
  ],
  [
    "Desde o início, a América e nossos aliados protegeram nosso povo permanecendo no ataque.",
    "b1af4454a64e782e35e0b96dae37d397"
  ],
  [
    "Recupere óleo do Armazém do Sr. Strindberg.",
    "88ed1e9dddf35f37c572d562785ce208"
  ],
  [
    "Knapp ein halbes Jahr später, sou 19.",
    "ff3ce3bb38858da7504ef0eab514e384"
  ],
  [
    "O lugar é pequeno, com assentos internos e externos e bastante bonito e pitoresco.",
    "1d5f328ef01d1516b20ef208d7d4b10e"
  ],
  [
    "E assim ela fez, e o casamento foi celebrado no dia seguinte com o maior esplendor, e Bela e o Príncipe viveram felizes para sempre.",
    "a2d544a697d7f9e6241738a96747a322"
  ],
  [
    "Ooh, isso é legal... diz que em algumas partes do mundo, as pessoas realmente comem a placenta.",
    "8d58d150be37946d1bc24b64889c6fdb"
  ],
  [
    "5 cachorros-quentes escandalosamente superados em Toronto",
    "ef87afd4ec6a0b70095fc819661f5576"
  ],
  [
    "Alberto Gonzales e Robert F. Kennedy ocuparam este cargo no gabinete",
    "0592f24b75b9a3e533c74a37f07e1f18"
  ],
  [
    "Aqui está um conselho para você.",
    "b7c6f3524d6339e2cfd1cb540b7672dd"
  ],
  [
    "5:35 da manhã, eu e T tomamos mais 50 mg (aproximadamente) de nossa amada substância.",
    "e62d743d0e4c4730501ff95082ca8050"
  ],
  [
    "Me deixou com uma mensagem tão fria (sim)",
    "f7a0778e029581d86015873b2a0554ab"
  ],
  [
    "Diga o nome dele quando falar com ele.",
    "ed4326304ab62126a915a9d4af0d0e1b"
  ],
  [
    "Passar suas roupas não faz mal, especialmente quando você está indo para um evento.",
    "04f2ffc452fe822138ad02fa23e4d0d1"
  ],
  [
    "Isso é o que é, não é só dinheiro, é muito mais do que isso",
    "d0d3eb55d32119338d519e95f3dd2f09"
  ],
  [
    "Não tenha medo de provocá-la um pouco.",
    "9dd821ac275bb90e5ab77aa1dc60e27d"
  ],
  [
    "Durante os anos 60, essa rua agitada no Soho era o centro da moda.",
    "483115fcdade511d5b0b75e2bf1e282b"
  ],
  [
    "A Newsweek chama esse autor de “Cryptonomicon” de “The Hacker Hemingway”",
    "a79155a79e24192e9995763c0cda134b"
  ],
  [
    "Ria das piadas dele, mas só se forem boas.",
    "e2889b404e7b34ac34068022f0741cd1"
  ],
  [
    "Ilustrações desta mulher de rima infantil provavelmente inspiraram o vestido solto com o nome dela",
    "c10346f4523be1aedbbc29b8b8a7aea8"
  ],
  [
    "Agora, os ex-escravos trocam ganchos pelo Grammy",
    "7db784e5715773bf9a87ab15febbed11"
  ],
  [
    "Apaixonado por esse esporte, Richard Nixon viveu a vida na pista rápida, muitas vezes marcando nos anos 170 ou mais.",
    "8288c176628fcae28a236235af42108f"
  ],
  [
    "Desenvolva amor e respeito genuínos por mulheres de todos os tipos.",
    "2a55795914b9bcb5a792ea5815811768"
  ],
  [
    "Do que ela gosta?",
    "08e3394e792b65adbd580a5ee40ac9d8"
  ],
  [
    "Aja com gentileza.",
    "55dbaab9422f843650503cccefcf59f8"
  ],
  [
    "Eu em H-Town, Southside, Cloverland papai",
    "7c26e8ca1518191fa0e95ff659fffd07"
  ],
  [
    "E estar lá é sempre onde",
    "1c1125d7f8617a6468458a178227fff3"
  ],
  [
    "Se você não tem certeza, é sempre melhor estar um pouco vestido demais do que mal vestido.",
    "fdc77142a4bec134d7ff1b00ba5c9ecd"
  ],
  [
    "Mantenha um par de sapatos mais agradável para ocasiões especiais e mais um tipo esportivo casual para o uso diário.",
    "c2defba837269298f182aff8d1adfa39"
  ],
  [
    "Minha queridinha é uma bombinha",
    "e101148cf71ab573ceac546c7d50b48c"
  ],
  [
    "Esta canção de Natal sobre um rei tcheco foi escrita para crianças por John Mason Neale para exemplificar a generosidade",
    "7b98ddd4f25d99db1f517dcecddb3a0c"
  ],
  [
    "Você pode sair, agora a escolha é sua",
    "cd99796af13584837175fd6566f58b9c"
  ],
  [
    "Coloque o CD na sua língua, sim, isso é puro homem",
    "d493cbc058ef9b57a46c9473b615818b"
  ],
  [
    "Experimente 'n' front como se você estivesse no dinheiro",
    "f8f9a81ceb9475c808a853c127fdc881"
  ],
  [
    "Isso vem nesta época do ano",
    "2df3fdf1867341642e14dbc566ca6d71"
  ],
  [
    "Procure organizações locais ou encontros sobre coisas novas que você gostaria de experimentar.",
    "16f914a941f2606d3512b6cbd97e8265"
  ],
  [
    "Descubra outras maneiras de tornar a leitura mais divertida para você.",
    "d539bd3c2a7ec9459b9da7610e70bc5a"
  ],
  [
    "Mantenha seu flerte divertido e divertido, sem força e você fará com que ele se sinta confortável e queira estar perto de você.",
    "5f9dcf62745d15e7c523bb66c54ec9c3"
  ],
  [
    "E então você se foi",
    "370de01ab0762157e93946023dc5450e"
  ],
  [
    "Eles usam jogos altos e coloridos para atrair os clientes para os carnavais",
    "82a2c35a38ff68358d55ae965218c2d6"
  ],
  [
    "Superou o mal",
    "43d3b2e1b0b9e2f93f5a280d3d0e67e5"
  ],
  [
    "Quanto mais detalhes sensoriais você incluir (cores, sons, cheiros, sentimentos, sabores,...), mais forte será sua resposta.",
    "5fe7b26a7ef230b45cb249803f23a87e"
  ],
  [
    "O Festival da Semana Nisei é realizado todo mês de agosto na seção de Los Angeles conhecida como “Little” nesta cidade.",
    "36ba03d38e025d298515bb5b585188b0"
  ],
  [
    "Adequadamente, esta marca conhecida por seus jeans de inspiração vintage usa um trevo de 4 folhas como logotipo",
    "1ef77398550b964474f512675db764e5"
  ],
  [
    "Fui sozinho nessa bunda, mas ainda é a mesma",
    "3843f3eb54e698cb354cca255636d7d0"
  ],
  [
    "Você dirigiu um trem, eu corri para fora",
    "89b38f8dc6a4402381c12312778e2410"
  ],
  [
    "Estou a apenas uma chamada de distância",
    "9da94fd49a0e35513b697ab6d2c3a62c"
  ],
  [
    "Se ele pedir seu número, seja tímido no começo.",
    "facc38d4d6580eaa9cb520c878e4dbb5"
  ],
  [
    "Evite assuntos sérios.",
    "d9fba18bab11d6abbb4ef4253ab91a25"
  ],
  [
    "Mostre os pontos fortes românticos da sua amizade.",
    "dd9ed5ee754d220e1b9e66cabf2e93dd"
  ],
  [
    "Este elemento fornece cerca de 89% do peso de uma molécula de água",
    "7374c09da14891b60df7ff4cc64706ec"
  ],
  [
    "“Ah, bem, acho que nem todas as minhas piadas são de ouro.”",
    "f0455f83567571afd6379ed658ab0c1f"
  ],
  [
    "E eu sei que é difícil quando você está caindo",
    "4a2b4112c4f9b0200b6a6b52fa4d4aa8"
  ],
  [
    "Eu quero que você saiba",
    "565948a5348d78cd4a0da245bb2e3a79"
  ],
  [
    "Oh, eles me fizeram pensar, eu ficaria mais feliz só de beber",
    "883cdf61a4baecc2fcc4a207b630f4f4"
  ],
  [
    "Então nós lutamos (então lutamos)",
    "44cf7b15ca6a3a54dbae34b9f3eca33c"
  ],
  [
    "Veja o que você fez",
    "32b138adb6e4187a73cbb952c9bf3f34"
  ],
  [
    "Eu não estou aqui para fazer você se ajoelhar",
    "052a064d8818029514e9864e7b88b5e1"
  ]
]