[
  [
    "Por que você não pode dar uma resposta civilizada a uma pergunta civil?",
    "afdca9dbdef33ded9e11e3eb625281ad"
  ],
  [
    "Joey, seus agentes não lhe deram as regras revisadas?",
    "d8e071768523b9b53f148b7c95e02116"
  ],
  [
    "Instagrammer traz hambúrgueres ramen DIY para Chicago",
    "03a59260a15830c1e75b28d19c3983e2"
  ],
  [
    "“Muito para mim” esta palavra de 7 letras, acho que quando olho atentamente para a palavra, encontro um pequeno sorriso",
    "f4e67e985607ab0b3606168285c1686d"
  ],
  [
    "Quantos mexicanos são necessários para apertar uma lâmpada?",
    "9d802aa1ea77c636e4565bd68ada9915"
  ],
  [
    "perguntas que ele me propôs tão fluentemente no dia em que eu dei",
    "a36d72ade0bee7713499bc230068a590"
  ],
  [
    "Deixar o ensino médio?",
    "2469ad952d1aaed6f0b5acec0eb13653"
  ],
  [
    "Talvez eu possa fazer isso.” E finalmente me motivei o suficiente para fazer algo que está funcionando para mim (obrigado r/keto!).",
    "09d642004dca05c5f4474b7435f934d2"
  ],
  [
    "Haha um pouco de tze char perto da loja de soja.",
    "f1915e31c6e010988cbda4f1fe55a9a3"
  ],
  [
    "No trabalho à frente, devemos ser guiados pela filosofia que tornou nossa nação grande.",
    "163aa76c2b9ec612eb5a2ef5387059e3"
  ],
  [
    "Considere o custo do estacionamento.",
    "a5ea62c90eb4a7d41d92d640f793f2e6"
  ],
  [
    "Ele ajudou a fundar o Congresso Indiano de Natal em 1894, e através dessa organização, ele moldou a comunidade indiana da África do Sul em uma força política unificada.",
    "e23cdc42a81494f9276054140529d006"
  ],
  [
    "Ela realmente sabe o que está fazendo, nunca me deixa desconfortável, e faz seu trabalho de forma eficiente.",
    "f38228a6a2e74945e5872d613c64c98e"
  ],
  [
    "O Imperador concluiu que eu estava afogado e que a frota inimiga estava se aproximando de maneira hostil.",
    "784d387989134c5a0c68c25bc35e84eb"
  ],
  [
    "Você não vai realmente mandar isso para fora, não é?",
    "5b4965be3bcb9846079e22e72fe7df60"
  ],
  [
    "Nova loja de decoração oferece roubos e esbanjos escandinavos",
    "a77464be282f86514dbe437cad6de6d9"
  ],
  [
    "Elvis Costello vendeu a Hank Kingsley um limão de um carro esportivo nesta comédia da HBO",
    "bbd06b99daa3602b69936b814ed07ed6"
  ],
  [
    "A pior parte da censura é***********",
    "3e38887024647e35db35e56b50ac9563"
  ],
  [
    "local de pouso praticável, teria sido a maneira de Solomon Selby de",
    "c75aca4e06b72efcd4d9400993efa575"
  ],
  [
    "Às vezes eu acordo no meio da noite, pensando, bebendo e fumando",
    "dba9acdfea062c29b50907a69ab68fa3"
  ],
  [
    "Spa Experimentamos o spa no Liberty e adoramos.",
    "f10f2560fb40dc0c224fc4b5b953340d"
  ],
  [
    "Na maioria das vezes, essa é a pronúncia comum.",
    "831580c3b33d8b26636598719cb04677"
  ],
  [
    "Vou me encontrar com xinyi às 12 em Bishan.",
    "eb6ea23378a897d6adaa20a9f3041c52"
  ],
  [
    "E ninguém está melhor posicionado para aproveitar essas oportunidades do que a América.",
    "216fbe275588572214b2c862e9f2ae96"
  ],
  [
    "Use todos os alimentos iniciais para criar Colonos.",
    "82f9c582ddbdf629f6b8b6f82fb434a1"
  ],
  [
    "Com a adoção popular do Transact-SQL, que estende o SQL com construções de programação como loops e instruções condicionais, isso se tornou menos necessário e acabou sendo descontinuado na versão 2.7 do Microsoft Data Access Components.",
    "0c95dd0923776bb118d6ee16b96a9a03"
  ],
  [
    "Ela foi muito acolhedora e me fez um Bloody Mary, o que eu realmente gostei.",
    "dd04586919918b6eee55c0af50a0217a"
  ],
  [
    "e um príncipe é educado, quando está apaixonado!",
    "4bec6c738559fa1b6f0c565db2aeac5c"
  ],
  [
    "Bem, tudo bem, se isso significa muito para você, então eu vou convidá-lo para sair.",
    "fb9daf7f7ad31516faabb13aaa6cbc80"
  ],
  [
    "NASSCOM traça estratégia dupla para evitar a desaceleração",
    "145b9c6a41e1525fdd47a68a9bbe7f3a"
  ],
  [
    "A peça em que Amanda diz: “Quero que você fique fresco e bonito - para quem liga para cavalheiros”.",
    "f5958d67b97a2f27e0349852aeb0036d"
  ],
  [
    "Eu não nasci até que ele fosse adulto.",
    "e7fecdf9c536cc30020a596750d130a2"
  ],
  [
    "Logo tirei meu foco do teto da esteira rolante e olhei em volta toda a arte marcada e brilhante no escuro cobrindo as paredes.",
    "10b608d161a75c98317738ccc816eaa3"
  ],
  [
    "Estou falando de disjuntor um nove",
    "b1d2c428c3f8e25e3e126e62932cb29b"
  ],
  [
    "Ambos tinham piscinas para crianças e adultos.",
    "0f510e74bf7510d007b607471124ca9d"
  ],
  [
    "Esses 5.9736 × 10^24 kg de rocha continuarão girando, e é mais fácil estar nele se nada extra estiver pesando para você.",
    "28cb329fe2b396ada79aaba1bbaef31b"
  ],
  [
    "Eu não vou perguntar nada além de sua amizade.",
    "06f3e408798dd1431c7af84a4fd42531"
  ],
  [
    "No entanto, o alívio fiscal está definido para expirar nos próximos anos.",
    "88e3f4bff0e7ac180e5012593ddb2778"
  ],
  [
    "Expresse-se de forma criativa.",
    "d89d0d0692db7b5c96760b2ed09adf72"
  ],
  [
    "No início do mandato de 2007, o conselho da cidade terá sete comitês permanentes, cada um composto por um presidente, um vice-presidente e quatro outros conselheiros.",
    "ce73e24b716dde53d112b6780b47ad66"
  ],
  [
    "Caril e smoothies são especialmente fantásticos, mas também não deixe de experimentar a sobremesa - os pães tibetanos são uma tigela de carby, amanteigado, açucarado e, mais surpreendentemente, maravilha de queijo.",
    "17a4686acc4917857141d2fa37fdc6f7"
  ],
  [
    "ela chorou, na língua de seu próprio país, que voltou para ela de repente.",
    "337afbe7ff17e6e53295e64e6aa98362"
  ],
  [
    "Sim, foi definitivamente uma melhoria.",
    "66c1e81698897a6258e2c2ab89efee09"
  ],
  [
    "Polícia de Gujarat decepcionada por uma rede de inteligência deficiente",
    "995eeaf7f6686f284e8f632ef30879ce"
  ],
  [
    "Com seu livro e programa de TV chamado assim, Carl Sagan popularizou a astronomia para bil—milhares, pelo menos",
    "7da1a1575aa5633729a2aec0010bc9ed"
  ],
  [
    "Eu dormi durante o alarme esta manhã.",
    "8444ee71d27382219a8dff7373d8af0e"
  ],
  [
    "“Cada um do coro estava pronto para afundar na terra com preocupação em",
    "2cb50fe95b4989e407a592f288c219b6"
  ],
  [
    "E a primeira coisa no sábado, se não chover",
    "7ec3ef7b4c7d9c3199ebd1b4a38bf29c"
  ],
  [
    "Há alguma diferença importante entre eles?",
    "03dc048bda21159542ca61a0b0c2c83b"
  ],
  [
    "Então, sim, algumas armas permitem que as classes se cruzem, mas não, não é uma quebra de jogo.",
    "81d520bf5c05ea9a928820c3d2b7d623"
  ],
  [
    "Woohoo eu fui às compras hoje LOL.",
    "b52c54027bca22c7ecd9345e0a884daf"
  ],
  [
    "De acordo com esse plano, todas as crianças qualificadas poderão ter uma vantagem inicial.",
    "52e71f37ca590b0622df7960e115c257"
  ],
  [
    "Agora leia Como vencer o primeiro colosso em Shadow of the Colossus e prepare-se para vencê-lo!",
    "2346924eda7aeb39c8e96a2dfa24060b"
  ],
  [
    "Ele também foi pai do proprietário do Dallas Cowboys, Clint Murchison Jr..",
    "ec77a9f9b204f0ccdd2fba49de0787b8"
  ],
  [
    "Comida fresca ótimos tacos de carne assada e guacamole!!!",
    "df075c12166a9b3a4162d24ae3a6194f"
  ],
  [
    "Quando o dia chegou, a menina sentou-se sob as janelas do castelo, para girar com sua roda giratória dourada, e a princesa com o nariz comprido queria ter isso também.",
    "1f3c54da48668a070b6d14984265132f"
  ],
  [
    "A palavra que você está procurando é “De qualquer forma”...",
    "a6fa3c5f4217503d7fe06216f1c28bb4"
  ],
  [
    "Planeje melhorar os templos rurais",
    "164cef470738ea67680809a40fdb29d9"
  ],
  [
    "Do grego para “palavrão”, esse distúrbio é marcado pela dificuldade em reconhecer a linguagem escrita",
    "1fefb6636f40a2f3e326cfd2e8f5ae45"
  ],
  [
    "Tudo o que preciso agora é que alguém aceite isso em meu nome.",
    "3097d30f72c4a88c9426a7c5cf3af871"
  ],
  [
    "boa ceia juntos, e conversaram sobre seus assuntos como homens que tinham",
    "00ad7f0487f06f64d5c6d10f37430a94"
  ],
  [
    "- comida melhor",
    "2a5cad5e1b2d58dd9e0f8b58985256bb"
  ],
  [
    "A idade 4 tem idade suficiente para começar a entender (a) as pessoas têm crenças muito diferentes sobre Deus, o universo e tudo mais e (b) há um tempo para discutir essas crenças e um tempo para respeitá-las silenciosamente sem comentários.",
    "902139a58c7e7d14741c9fdaf8001084"
  ],
  [
    "Mas é para melhor, minha querida.",
    "05ba62780305eaefa15123892f052a02"
  ],
  [
    "Devemos e buscaremos uma paz abrangente entre Israel e todos os seus vizinhos no Oriente Médio.",
    "4ae1d4def09e434275fadf68e4f5a494"
  ],
  [
    "Primeiro destrua os blocos de madeira e transforme-os em palitos e uma picareta de madeira.",
    "c36f23c0650c7cb036a7db90080d99c7"
  ],
  [
    "O limite externo do campo externo é tipicamente demarcado por uma cerca elevada, que pode ser de qualquer material e altura.",
    "58816297aa62b41ab1d99e655ce082ee"
  ],
  [
    "Não terminei meu chimi de frango porque era muito sem graça e não tinha tempero.",
    "89e93f42541269062f971bc5364aeec7"
  ],
  [
    "Talvez eu devesse comprar outro par!",
    "7c947b9ade6d05a449f2d435e36175bc"
  ],
  [
    "Protesto contra a eliminação do esquema",
    "8eddfbaaaf507a07634b946c184875ac"
  ],
  [
    "A maior democracia do mundo em população é esta nação de 1,2 bilhão",
    "8ac31c728662115ad6d8f0dc0c83e07a"
  ],
  [
    "Bem, a bandeira é uma grande vantagem!",
    "fb724eb8f186f781d3501d0478653259"
  ],
  [
    "humanidade em geral pela difusão completa da Democracia, a distância",
    "7b0496912468834afd3a08d7d331775a"
  ],
  [
    "Boa sorte",
    "c5d93176c1c3507be20da002868c6003"
  ],
  [
    "Você capturou a fase intermediária de saber que seu modo de vida não está funcionando, mas se perguntando o que funcionará muito bem.",
    "08d00c0cf99a8bf2881bde93b0e4c31b"
  ],
  [
    "então precisa de uma mudança de ambiente?",
    "048a632663309e42b2788a7187529a4d"
  ],
  [
    "Ele diz: “Temos garotos e garotas no exterior morrendo para que tenhamos nossas liberdades.",
    "599a7699ecb5f0f1a3864bf266f22544"
  ],
  [
    "Faça uma lista do que é importante para você.",
    "07e75cdbb669f35907d554dfd2718812"
  ],
  [
    "* Uma doença orgânica é causada por uma alteração física ou fisiológica em algum tecido ou órgão do corpo.",
    "71c72539f944cae30a4d6189d97c91b2"
  ],
  [
    "No entanto, às 9:30 as multidões se dissiparam e você estava livre para vagar como quiser e conferir tudo o que eles têm.",
    "b8eeee02fd8f7cdc537b35610350054f"
  ],
  [
    "Eles o seguiram e chegaram a uma casinha, no telhado do qual estava empoleirada; e quando chegaram bem perto viram que a cabana era feita de pão e coberta com bolos, enquanto a janela era feita de açúcar transparente.",
    "373e73a5a982397dd4732dfda08e4e76"
  ],
  [
    "Nosso cara é perfeito, ou você pode sair com o cara que Phoebe considerou não bom o suficiente para sair sozinha.",
    "9fce319868df21f4d14beecb9aeeccb1"
  ],
  [
    "Indo Rama nega ameaça de aquisição",
    "43e33c7161c763deb19184884bfc1d84"
  ],
  [
    "É o nome do condado mais populoso de Montana, um parque nacional próximo e um museu de arte Billings em uma antiga prisão",
    "23bb3d8e26b1e0a18b48f2ee187627e6"
  ],
  [
    "Um homem sábio uma vez não disse nada.",
    "41f95774e1b0fb3dbea1182b5e2a50c5"
  ],
  [
    "Costuramos a ferida em sua têmpora, enfaixamos seu pé e aplicamos um",
    "c6b5f4d9cbb03be3e63a1e41b5f89bbf"
  ],
  [
    "E eu quero ser a terra que te segura",
    "103d3b8dd95a43d9b3e6d205e507664b"
  ],
  [
    "Acho que os adultos são muito mais fáceis.",
    "c76132bd9a51a0d8191850efa8a646fe"
  ],
  [
    "Ele deve se dissipar dentro de uma semana ou mais, pois libera gases (inofensivo), mas se você achar que distrai, coloque alguns lençóis mais secos entre o colchão e as capas, ou Febreze para o inferno e para trás.",
    "2702eae4c615aff2b4cac3f436c821c6"
  ],
  [
    "Pode me instruir sobre como usá-lo?",
    "4682c89d8beb4d7359bc5e307216a228"
  ],
  [
    "Isso significa aprender inglês e aprender sobre nosso sistema democrático de governo.",
    "e778961e63327c3d1146951c331e77d1"
  ],
  [
    "Explore possíveis carreiras na área da saúde.",
    "7da039cb243d3221cc088a7262d87711"
  ],
  [
    "O lugar encheu rapidamente e o barulho dificultou a conversa.",
    "7165cbef688106d60439dd4feaf47b9a"
  ],
  [
    "O garoto estava muito triste por ela e voou e ficou ao lado dela.",
    "3e23be34b8958bfd6ea073bcf68cff8e"
  ],
  [
    "Foi bom reconhecer isso.",
    "866b551e2ac55c09ee14b3a868dd9c28"
  ],
  [
    "Abertura da cadeia de fast food filipina Jollibee em Londres",
    "ebeed2fbb4fcf4547f9a0c79eae4ca1d"
  ],
  [
    "Em seu segundo discurso inaugural, ele disse sobre a escravidão: “Todos sabem que isso... foi, de alguma forma, a causa da guerra”",
    "a4c2fbd77542d53a6befbe62b685a870"
  ],
  [
    "Meu novo dicionário de sinônimos é terrível.",
    "ef82a77ebe58d05fa7f566cc744502f0"
  ],
  [
    "manhã o Miller trouxe suas ovelhas para a casa de campo, e Hans",
    "a53086dee52d6535b0e8361ede0d45bb"
  ],
  [
    "Ei, eu sou um homem do campo, um garoto da cidade não pode fazer as coisas que eu posso.",
    "eeff793f38ff107b5ed4942c9da86df0"
  ],
  [
    "Precisa de conselhos!?",
    "3c93321f25ad95c630d295c53f336c62"
  ],
  [
    "A mesma coisa que a Viúva Negra que você está olhando, mas com mais sinos e assobios.",
    "8c58d1d4b750c26a783572f4dd50913b"
  ],
  [
    "Eu não celebro o natal leh",
    "2ab8a16f9b8361c7a4bf256d98af7726"
  ],
  [
    "Simplesmente não podemos pagar por isso.",
    "704b2471baa6696c06111a432885db92"
  ],
  [
    "Evite alimentos e bebidas portáteis.",
    "91d3e74416bfb41669d6d76aa0bb495d"
  ],
  [
    "Um tornado também é comumente chamado de “twister”, e às vezes também é referido pelo termo coloquial antiquado ciclone.",
    "a2478c11ab98f9f1233da01c3ddfeea6"
  ],
  [
    "Terei que tentar outra coisa em breve.",
    "26a4ed2121591644fb323a6b84d33954"
  ],
  [
    "Seu desejo foi atendido, e houve o fim do banquete e do regozijo.",
    "292f422bf12ff93c5aedeb7e6b1baa62"
  ],
  [
    "O que você vai fazer hoje à noite?",
    "6310e5ae462c069bbf9511cdd1ba1fd0"
  ],
  [
    "10 eventos de tecnologia imperdíveis em Dartmouth",
    "5c12afa479f0ad074e9da2bc01006fbb"
  ],
  [
    "Ele intitulou seu livro “Le Morte d'Arthur” por uma razão; Arte leva uma espada para o “cérebro pan”",
    "54c6330a8bbb8df1e0ea41ff56d5c393"
  ],
  [
    "Assistindo uma loira com batom na testa, ela deve estar se decidindo.",
    "3de3d1b2d421dec3191eb5f890e31e02"
  ],
  [
    "No início da manhã seguinte, o prefeito estava andando na praça abaixo em",
    "29b827fbaf1b5f2f94328b07bdddfb9c"
  ],
  [
    "Todo fã de músico depois que as cortinas caem",
    "c9d4bf93a23167b5c6cf33e60747078e"
  ],
  [
    "Eles adoram folhas ou alface romana e tomate, aipo, pepino, cenoura.",
    "927b89b9f7d4a7b9e9990d686a3192f3"
  ],
  [
    "Hell SH 3 só foi lançado um ano depois do 2, esse é o tipo de besteira que pode estragar uma franquia.",
    "e95edba8bc119ee933eeb49eb610e6a0"
  ],
  [
    "eh realmente todas as garotas ganham um e A- por isso.",
    "6b61a1e22ae62c3a0fe0fc03514ff4ae"
  ],
  [
    "Seis anos atrás, cheguei ao cargo em um momento de dúvida para a América, com nossa economia conturbada, nosso déficit alto, nosso povo dividido.",
    "b0662792ca5a3a6a24b8aeef2b1260ff"
  ],
  [
    "(Nome do bot) Dança: Bot vai dançar",
    "4fa5c7b6b903ece40d77c18087c7b5f2"
  ],
  [
    "Esta Assembleia aprovou a Resolução de Objetivos em 12 de março de 1949, estabelecendo princípios que mais tarde se tornaram parte substantiva da Constituição do Paquistão.",
    "e0ee7ea64762aceea54d11e01000c3ad"
  ],
  [
    "Um favorito para refeições em grupo ao ar livre no verão.",
    "5ee123aaf0c1cab1bf9e0d9b034ce3b4"
  ],
  [
    "Eu tenho uma madrasta que me enfeitiçou de modo que eu sou um urso branco de dia e um homem de noite; mas agora tudo está no fim entre você e eu, e eu devo deixá-lo, e ir até ela.",
    "83600058605f4eb5e242040af84306b2"
  ],
  [
    "Bem, mas agora, se você conseguir destilação positrônica de partículas subatômicas que você sabe antes dele, então ele pode voltar.",
    "48ba79ad1ac884224c9e10a13e04be52"
  ],
  [
    "Nomeação de Arun Singh defendida",
    "014bd5b259eb778475b1df601ffc9252"
  ],
  [
    "Ele escreveu seu último conto, “The Betrothed”, pouco antes de sua peça “The Cherry Orchard”",
    "0946a6023e7e5658407b5fd02e0ff5db"
  ],
  [
    "Achei isso um pouco duro, então dei a ele uma perna morta.",
    "dcdfe44d418059d98b707a74b3188ec6"
  ],
  [
    "giltwork, que circunda a sala na junção do teto e",
    "d6616514228afcb3b917df9ee7d56e45"
  ],
  [
    "Para o cafetão no cafetão da nação",
    "69c6fa1bd8f746bb4d443ad4efda8da0"
  ],
  [
    "Eles são sociais e gostam de ser tratados.",
    "e051fd7d737bfd6095b960f14f7fdc64"
  ],
  [
    "É mais fácil para nós entrar em nosso computador e repostar artigos em nosso Facebook sobre o quanto não gostamos do Congresso do que realmente fazer algo a respeito e tentar resolver o problema, e votar não é obrigatório como é, digamos, na Austrália.",
    "7e4651e0bfca16721785fe7674570044"
  ],
  [
    "Podemos ver você com as mudanças na segunda-feira?",
    "b0db4ac1a99904e8c4704282930f897d"
  ],
  [
    "Colocaremos mais americanos para trabalhar consertando estradas e pontes em ruínas.",
    "9e3b0bbdb75cd9a4e055cb5a9c907541"
  ],
  [
    "Tente sempre salvar Ethers.",
    "905047728378d65f6a3294acf1459eec"
  ],
  [
    "A teoria da intromissão de Alhazen seguiu al-Kindi (e rompeu com Aristóteles) ao afirmar que “de cada ponto de cada corpo colorido, iluminado por qualquer luz, emite luz e cor ao longo de cada linha reta que pode ser traçada a partir desse ponto”.",
    "1b8fef0ea6c1f5f95e6d184daf25bf54"
  ],
  [
    "A salsa era tão fresca e cheia de sabor, mas estava cheia de sabor para os tostones brilharem.",
    "665cbce6b35137774889abeaa09d385e"
  ],
  [
    "Mas logo os deixei à vontade, pois, cortando os cordões com os quais ele estava amarrado, eu o coloquei suavemente no chão, e ele fugiu.",
    "05ff3864877490c26e8c5d1d652df27a"
  ],
  [
    "Posso dormir no seu sofá?",
    "e0bf305a62c3438f09866433e7bf815b"
  ],
  [
    "Encontro de Asoka com o Dalai Lama",
    "e7dcc90105330934dbb908827a786940"
  ],
  [
    "Este “Pai da Genética” é o tema da biografia “O Monge no Jardim”",
    "3fbddf02037eed9b48ce510c9912b69d"
  ],
  [
    "Enquanto eu estava sentado vendo meu pai dar seu último suspiro, eu percebi... que nós fazemos uma porcaria de equipe pictionary.",
    "9294f59b7bd623e37b08d657ce629139"
  ],
  [
    "outro lado da cidade, ou em outro lugar, e apressou-se em casa em alguns",
    "2d503cedef3fe11f84fcfdc658a74d11"
  ],
  [
    "Pode nevasca, enrolar, berço parecer o tele",
    "31ce09670a55cbf7ade1e1192b5df214"
  ],
  [
    "Nós temos dois.",
    "5128358e47ec02bfe88b8e66f42828ce"
  ],
  [
    "Essa coisa foi incrível para mim.",
    "cfd77a00a1a0c1f8264fb98a8c007940"
  ],
  [
    "Os pais nunca devem se preocupar em escolher entre os filhos e o trabalho.",
    "29e33b94f2f0ca239eb30b225eff4be3"
  ],
  [
    "Pegue duas toalhas de praia bacanas e deixe-as vermelhas.",
    "6b4ce2f7b61169d96c56389c349d3459"
  ],
  [
    "Como visto por esses poucos exemplos, os complexos de platina são uma área particularmente ativa de pesquisa para medicamentos à base de metal.",
    "032a00c5b23130f548ea2789ea39135b"
  ],
  [
    "Tipo, quem diabos fez esse lixo horrível.",
    "5b3809012272b840cbf49d6f8eda3a6c"
  ],
  [
    "disse a mãe; e neste minuto.",
    "9c7b2f01304e25952af692506af917fb"
  ],
  [
    "Espere, eu vou ficar limpo aqui um pouco!",
    "3614dec65157b7d50cef3a2294e8d11b"
  ],
  [
    "Fazendo uma linha para a justiça",
    "525388689bc0656ee121457048d8b88b"
  ],
  [
    "Escritores da Noruega, Suécia e Dinamarca já haviam vencido; em 1939 foi a vez de alguém deste país",
    "1b08ad1bcc6125d40e071531d92d5c32"
  ],
  [
    "Aposto que você pode embrulhar presentes com os olhos fechados”, disse à minha esposa.",
    "46c97bbbb4525f60e8a1703312e2f36f"
  ],
  [
    "tiveram muitos problemas em impressionar o Conde com o devido senso do",
    "f54b487c35e63b4de1a28f204b9a6e7f"
  ],
  [
    "De onde eu venho, sim",
    "a76a09976eab08fde367ddbaa617ae67"
  ],
  [
    "Pegue uma cobaia.",
    "2e7b635fcdf04e41f45256f3bd650b4f"
  ],
  [
    "Se você for em frente e fizer sua pergunta “Você ou o médico podem me explicar x?” eles são MUUUUUUUUUUUCH mais receptivos às investigações sobre vacinas",
    "63decfcf4091699981199f7d92e5f166"
  ],
  [
    "Mesmo diante dos preços mais altos da energia e dos desastres naturais, o povo americano apresentou um desempenho econômico que é a inveja do mundo.",
    "52bcaf03db6b2d3be4575b087b61c829"
  ],
  [
    "mudanças de humor, atividade e pensamento: no início e no final da doença",
    "a184d318687e6c1e1381d8eb4d35744e"
  ],
  [
    "Black Rose Books Ltd., 1993.",
    "905cc5306d3b49bdbc97c0ca6eab5b1e"
  ],
  [
    "Venha aqui para pegar uma boa comida, porque com certeza vale a pena a viagem.",
    "e384d03417d8d0db3045cd0c107b6133"
  ],
  [
    "Só muitos amigos íntimos.",
    "57885aaa1ea2092776f8a2a4f10d3e00"
  ],
  [
    "Frente Popular de Goa nasce",
    "221f53317ae9cfbf70007fff73de2650"
  ],
  [
    "Em 2006, no início da Penn, Yakov Smirnoff obteve seu mestrado em psicologia positiva e esta atriz “Nell” fez um discurso",
    "a997f523d841f482a322d57d2162a497"
  ],
  [
    "Eu queria que minha primeira vez fosse especial.",
    "77e5519c65267acd2b53a1bcf90a65ad"
  ],
  [
    "coisa em toda a natureza, e sentado no sofy, com certeza, havia o",
    "6b18701ae53619533e8404a2075ce003"
  ],
  [
    "E isso é o que está me incomodando",
    "90ea5c4d2956fd65cfd984a1b78ec899"
  ],
  [
    "Eles são incrivelmente sociais, altamente treináveis e muito limpos.",
    "037a31624ed09ccb5dfb096d8156ab1b"
  ],
  [
    "Tente se casar enquanto estiver sem teto.",
    "a6fe53f24e281432aba802f4e5f1f277"
  ],
  [
    "Sexual = homo/bi/não interessado.",
    "befb83fdfbb4dfec0f028ae51154825d"
  ],
  [
    "A educação é o único investimento que significa mais para o nosso futuro, porque significa mais para nossos filhos.",
    "d3b44ce622ccee4ec1ffcb65a95b5d06"
  ],
  [
    "Nunca aja como uma autoridade moral.",
    "2219e0b20ecc84be2e520bd3f75ba72e"
  ],
  [
    "Mehtab era mais velho, mais alto e encorajou o menino estritamente vegetariano a comer carne para ganhar altura.",
    "acf64d04f53af723bf0efc42f04ea2d6"
  ],
  [
    "Nem sempre recebo as melhores garçonetes, especialmente durante os meses de verão, mas sempre como aqui durante minhas visitas.",
    "94b78cd77349acdb1e45b87cd2c352e2"
  ],
  [
    "Você pegará a Espada de Nitidez de sempre, disse Sua Majestade.",
    "5bf2264bc92f88689462ecd1a84b93dc"
  ],
  [
    "Todos prontos para ir ao cinema?",
    "3a72a54974ace706978887574b38f341"
  ],
  [
    "Assassinato de Naina Sahni: Co-acusado negou fiança",
    "beaea4ad5b8193f8240c612b7ec5d39f"
  ],
  [
    "Francis George, de Chicago, está entre os poucos arcebispos dos EUA também a ser este (desde fevereiro de 1998)",
    "4f05f6945182406d82411c38cffabb24"
  ],
  [
    "O que 32 mulheres iraquianas em um só lugar têm?",
    "6f2fff711d651256a9d46e2fa024aa49"
  ],
  [
    "Aqui e ali eu tentava pegar uma das letras quando elas passavam, mas meus braços não funcionavam bem.",
    "d0512535917a9d66460726f12f18ac67"
  ],
  [
    "Nunca mude de gangue, não",
    "3cf57306e49d4af84316a85103f8a416"
  ],
  [
    "Porque os bens não existem, ou você não tem prioridade suficiente para obtê-los.",
    "9a0c405785a7d48aa247089bb38caced"
  ],
  [
    "Eu tenho uma aula de voz logo depois, então eu vou te mandar uma mensagem depois disso!",
    "acb69813a273dd0b6bb75f898ff69ddc"
  ],
  [
    "Imagine se fizéssemos algo diferente.",
    "80a6163f5d74dfd716d4e089ecb0bb0e"
  ],
  [
    "Saiba mais sobre como um avião funciona.",
    "23a3c38ffdea046a6f719d727670e491"
  ],
  [
    "George Gordon Byron, 6º Barão Byron (22 de janeiro de 1788 - 19 de abril de 1824), conhecido simplesmente como Lord Byron, foi um poeta, colega e político inglês que se tornou um revolucionário na Guerra da Independência Grega, e é considerado uma das principais figuras históricas do movimento romântico de sua época.",
    "a198102d183c51b443cb832f63787297"
  ],
  [
    "Eu não gostei da limusine quando entrei nela - cheirava a fumaça e tinha latas de refrigerante/garrafas de água vazias na porta esquerda.",
    "572d99f48e21739ef5b514be079239eb"
  ],
  [
    "Ele foi até a torre na sua frente.",
    "7f49193210dcfb6c378cfe306e14916c"
  ],
  [
    "Você tem minha certidão de nascimento?",
    "20e41f8570262e703cbc5c937cfe2a20"
  ],
  [
    "O comitê de desenvolvimento da ACF se reúne",
    "9d9c1d93c340267a8961de79116b7feb"
  ],
  [
    "Representa Connecticut no Senado dos EUA desde 1981",
    "49b5a806c1ab8c290ad488fc6082d5d0"
  ],
  [
    "Fumar pode encurtar sua vida útil.",
    "e8f873cc0939e464a84acbef982fe8eb"
  ],
  [
    "sair desse negócio de cócegas, ele olhou em volta por uma chance.",
    "844c687b7e96791f93552828c63c0918"
  ],
  [
    "Mas isso não é como um sonho",
    "8769421c01dc2b8c626079add8858fb4"
  ],
  [
    "um degu, um rato, um rato, um hamster ou uma cobaia?",
    "a1e1bcc285b73df913e1acdac4236891"
  ],
  [
    "romances mais envolventes e verossímeis.",
    "7f02428467b351009c89dd860a305fab"
  ],
  [
    "Você sabe o que o huiqi está cobrindo?",
    "605ec4975ae4ce5bd0db62ba5875a6a7"
  ],
  [
    "Para o bem das famílias, das crianças e da sociedade, apoio uma emenda constitucional para proteger a instituição do casamento.",
    "6301ff5f900b0b5636968d9b87bd53e0"
  ],
  [
    "Comece a pesquisar novamente assim que puder.",
    "470bd6cbc241fe9d30667a80762d1572"
  ],
  [
    "O apanhador pega arremessos que o rebatedor não acerta - como resultado de optar por não balançar ou não conseguir se conectar - e os devolve ao arremessador.",
    "94bb08a56417c701b55fe0c692876b9a"
  ],
  [
    "A comida é tão boa e realmente tem um sabor caseiro!",
    "3de91235ebb57d81397771ca38a884f0"
  ],
  [
    "Eles se apressaram com todos os sinais de alegria para a princesa, beijando sua mão e parabenizando-a por ter sido mais uma vez restaurada à sua forma natural.",
    "d67a8e7e7c8ef3a05294f625d9680695"
  ],
  [
    "Sim, você poderia dançar muito bem com ela, ela é do mesmo tamanho que eu.",
    "05e565111d3b44517e8cff848623c1ca"
  ],
  [
    "Cashtech olha A-Pac para soluções de mercado",
    "db724177596ec3c7e669d0275eb47d67"
  ],
  [
    "Uma doença ocular contraída na Eton School acabou com seus planos de estudar biologia, como seu irmão Julian",
    "85e437e25220881cb158b91257bbb416"
  ],
  [
    "A diarreia deve ser hereditária porque funciona no seu jeans.",
    "baa632e3fff68221da10c9854bd01b82"
  ],
  [
    "Comecei a surtar e xingar meu amigo dizendo, 'Você preparou meu chá, que diabos”.",
    "2c25dd96549198158428e8ba3a31e0fb"
  ],
  [
    "Eu vou voltar para o poço",
    "0319941b7e1dab5207195a1ab1c3c43a"
  ],
  [
    "está em karol bagh.",
    "6842916c404056a50fc4062bf294d683"
  ],
  [
    "Não quero escolher entre meus amigos e meus irmãos quem é o padrinho ou quem é padrinho ou quem é porteiro (o enteado adotivo das festas de casamento).",
    "2b2a86eada5771b44c9d98a43bf1573d"
  ],
  [
    "Acho que será mais difícil do que sua viagem de Hong Kong.",
    "4d163e6161f0678df56b6a60b853d580"
  ],
  [
    "Esse é o caminho que nossa nação percorreu nos últimos anos.",
    "db66f09d1b492e81f3914237439cef22"
  ],
  [
    "Tire sarro dos monstros e se force a rir dos personagens.",
    "77b3b7cf13e771c87456f6d09e7cb7ff"
  ],
  [
    "Terremotos são comuns, embora geralmente não sejam graves, com média de 3.000 por ano.",
    "a0f424cd8f819fc7a396ecaf034903a4"
  ],
  [
    "E o atendimento ao cliente foi fenomenal.",
    "a85c60bb3968c28cb45ac84d9434bfd7"
  ],
  [
    "Então o homem a convenceu, e falou tanto com ela sobre a riqueza que eles teriam, e que coisa boa seria para si mesma, que finalmente ela decidiu ir, e lavou e consertou todos os seus trapos, tornou-se o mais inteligente possível e se manteve pronta para partir.",
    "ccba7e087bff22a214253a397a418890"
  ],
  [
    "Oh, por favor, não se case antes de mim.",
    "67a692f82a2876dee79b48312c1bf7fd"
  ],
  [
    "Congmen quer o filho de Amarsinh para o assento Sabarkantha LS",
    "28597e53cb7bc52dd75e088515b7db24"
  ],
  [
    "Deus fez todos os tipos disso, incluindo um da vida e um do conhecimento do bem e do mal",
    "4d2e10540d3da86f1f8a4b689303912e"
  ],
  [
    "Eu fui picado por uma abelha outro dia.",
    "6fcdad3d0b46ec9e675ced1fc12d68cc"
  ],
  [
    "rapidamente por vários minutos, assim como o Sr. Barnes na pantomima, no",
    "336c7ee9b65f4e7563d7531198b8c09f"
  ],
  [
    "Foi muito fácil encontrar algo.",
    "9d31cce5f0ecde0517d120b492f19439"
  ],
  [
    "Engraçado no começo, depois a novidade passa e você percebe que é só cocô.",
    "70dc387dda51005f9633be4adb8258c4"
  ],
  [
    "No meu orçamento, proponho uma campanha de base para ajudar a informar as famílias sobre esses riscos médicos.",
    "461b760fa8cf485de85b60e2536b5ef6"
  ],
  [
    "Selecione Masteries específicos para a função Jungling.",
    "6b9185b23fc569a4f2f5df286598a06e"
  ],
  [
    "Entre cerca de 3000 e 1000 a.C., falantes de línguas austronésias começaram a se espalhar de Taiwan para as ilhas do Sudeste Asiático, como tribos cujos nativos teriam chegado pelo sul da China há cerca de 8.000 anos, às margens do oeste da Micronésia e à Melanésia.",
    "5f1c3639120f8357181283dc64010053"
  ],
  [
    "A pizza é muito boa e eles têm uma grande variedade de cervejas na torneira.",
    "9f8851b98c559b55afe27dacc2e64b85"
  ],
  [
    "Quanto a Lady Rosalind, o velho cavalheiro se apaixonou por ela, e ele enviou imediatamente ao Capelão Real para entrar em sua sobrepeliz, e casar todos os jovens de uma vez, sem esperar por bolos de casamento, chapeleiros e todo o resto.",
    "3acfaeba635db27a551c5cab8782fd69"
  ],
  [
    "Quero dizer, sim, no começo eu pensei que ela era gostosa, mas agora ela é como OLD NEWS!",
    "01f6001d8d6eac83ef98347766f1ccbb"
  ],
  [
    "10 ideias de presentes exclusivos para levar para uma festa no México",
    "389796c15d98ff443451aecfe9f5b557"
  ],
  [
    "Rivaner é um tipo lucrativo disso plantado no Vale do Mosela, no Luxemburgo.",
    "470260deb469b0410b8f77d80d2cefe3"
  ],
  [
    "Qual é a diferença entre um cachorro e uma raposa?",
    "19403302227cb7ce38d20fd2f35a3e8c"
  ],
  [
    "voz, fez profecia de sua ruína.",
    "f37b2594441100930afd43a8ff4ed3b3"
  ],
  [
    "(Para você e eu morarmos)",
    "de9ec4e25deac66d1e724eeb05d554f9"
  ],
  [
    "Mas, em geral, Delhi é o lugar mais difícil de encontrar um bom hotel limpo por esse preço.",
    "975beb46111ac015e8cc06eccef5fcf2"
  ],
  [
    "Quero dizer, imagine como seria uma Veneza pós-apocalíptica!",
    "79f957e87b690d96c1ce0c192ef25f39"
  ],
  [
    "Voltar para casa à noite não vale a pena, pois acho que terei que ir ao chalé na terça de manhã.",
    "1c7ec23a4f64e15f5314e5bbe8210333"
  ],
  [
    "Tenho orgulho de ser um homem prudente e acredito que a paciência é uma virtude.",
    "9ec1ddc7344ee956c2a424e51a392cf2"
  ],
  [
    "Passe na fase de condicionamento físico e navegação.",
    "040b4b40d6592f377ec3ac283cf75bef"
  ],
  [
    "Alguns anos depois, enquanto ainda era criança, Lord Grey De Ruthyn (não relacionado a May Gray), um pretendente de sua mãe, também fez avanços sexuais nele.",
    "7838bd24c2472111275b9a59531c130c"
  ],
  [
    "Muito estacionamento gratuito na rua no fim de semana.",
    "6b16c0e62bbae5c7bd0e25f9fba2425b"
  ],
  [
    "O Marquês de Carabas fez o que o Gato o aconselhou, sem saber por que ou por que.",
    "d8d5d834ff45c550cc1d9d0a5e28b2f4"
  ],
  [
    "Sim, isso, além disso, a mãe dele costumava colocar creme de leite em tudo!",
    "ca80696602fa44056947315365ea5d5d"
  ],
  [
    "Mamata acusa CM de indecência",
    "cc9ed119ade9a734823430f0ecb85dda"
  ],
  [
    "Jack Nicholson vilão do filme conhecido por seu rictus",
    "72395bde8ba8c43ebf2a072e8b6c4eaf"
  ],
  [
    "Gosto de passear pela cidade em uma bola gigante de hamster.",
    "bd66ad312dc96c376c48c543cf2e68ba"
  ],
  [
    "momento antes do salto, apenas um ouvido excepcionalmente sensível situado",
    "20cd72526596b30af4326de422ea76d3"
  ],
  [
    "Eu tinha que estar lá, eu queria ir",
    "3c5755dbdd28eb877756cfb01e843acc"
  ],
  [
    "Esses são bem pequenos.",
    "d0cbbca9a8c5ba4a52d35a043d9a7181"
  ],
  [
    "Se você está abraçando carros estacionados até o acostamento, você vai ser fechado.",
    "04741bb3f657ca463e7b0b1809a6a280"
  ],
  [
    "Você não recebeu meus sms agora?",
    "cf7a3afaee8b41f7144ea94b5e36a38b"
  ],
  [
    "Então, deixe-me ser o primeiro a dizer que tudo pode ser melhorado.",
    "fd2e1480d57427f0c0c35f41d1ae70cc"
  ],
  [
    "Entenda a profissão de herbalismo.",
    "de929f9aebf20450bc7bce1db537aeff"
  ],
  [
    "Essas colunas de ar em espiral freqüentemente se desenvolvem em áreas tropicais próximas ao equador e são menos comuns em altas latitudes.",
    "9b5163a146568ffbdc38acd784277943"
  ],
  [
    "Eles também têm uma padaria com brownies, multigrãos, massa fermentada e pão de milho!",
    "ba1e700bf7e993ceb357c2ac55c56b6f"
  ],
  [
    "Agora, quando eu era menino, minha querida mãe tentou me impedir de ler livros de fadas, porque ela não acreditava em fadas.",
    "136d7295daf8246f8f0eed8ecbf5c3d0"
  ],
  [
    "Oh espere um minuto, espere um minuto, eu fiz todas essas coisas.",
    "91442880057b7212e424be4b0f4930f7"
  ],
  [
    "tornou-se o show imperdível do México",
    "aa149c7f49136caa6ed7dc1a8cba7c38"
  ],
  [
    "Uma seção de uma viagem separada das outras seções por um período de descanso",
    "936a86f470a56e1e4b641ef076c8ae23"
  ],
  [
    "Não ter que conhecer o pai.",
    "3fa1025378dc22282b69fee124d2eda5"
  ],
  [
    "Disseram-me com quase uma semana de antecedência que eu poderia ter a oportunidade de experimentar o Ecstasy com a jovem que atuou como guia para minha primeira viagem de LSD.",
    "7bea0347bb1e14c2121ae990f47404e7"
  ],
  [
    "Em Delhi, eu recomendaria Ajay Guesthouse.",
    "7796608b42f1bb409e2de2179f96db48"
  ],
  [
    "Você significa para mim mais do que ninguém e qualquer coisa neste mundo e eu não vejo mais ninguém além de você e você sozinhos.",
    "368bb93da646250ca72ad20b2faa4e23"
  ],
  [
    "Eu posso encontrá-la no temasek poly.",
    "32e19797fbf9b0de8a0947ca25f615b5"
  ],
  [
    "E cada vez mais nossos cidadãos obtêm a maior parte de suas informações de maneiras muito negativas e agressivas que dificilmente conduzem a conversas honestas e abertas.",
    "fc034552ee73da8caf192d0b1d4ad528"
  ],
  [
    "Tenha um livro ou caderno e uma caneta ao seu lado.",
    "ac5e3065f3cde4f050039d0eb9bb67dc"
  ],
  [
    "Uma descrição, estudo ou análise de tais regras também pode ser chamada de gramática.",
    "ec2934233c5ad728bce5925c44260adb"
  ],
  [
    "Sua configuração externa com móveis de convés e fogueira é ótima.",
    "1c05a1b38eb74f1a0bb375b657a39ec9"
  ],
  [
    "Mas dificilmente eles se sentaram juntos antes que ela dissesse que tinha esquecido de trazer o bezerro, e deve sair para colocá-lo no byre.",
    "cff24e2c1a710d9479dee43b6e6dd2c1"
  ],
  [
    "Eu vou fazer isso amanhã, sabe, e surpreendê-la, mas agora você estragou tudo!",
    "d51698b4008ef29012d101b718781204"
  ],
  [
    "Inaugurado departamento de implantologia oral",
    "4ec4294af2ab0eeb5ff637b72782add9"
  ],
  [
    "Sergey Korolyov foi fundamental para o sucesso deste primeiro satélite artificial da Terra",
    "268a76849e70b6a8d99b76a8871b2366"
  ],
  [
    "Rick Astley perguntou se ele poderia pegar emprestado meus filmes da Pixar?",
    "9deb6768bae7bfa60eac9025443e533f"
  ],
  [
    "você!” ela diz, vendo que ele era para passar dirigindo com um aceno de cabeça e um",
    "7147b6247fd32bdffb5c9b6ebd5a8df4"
  ],
  [
    "Amarrado na cadeira da câmara de gás da cidade",
    "48e841c96af43287c66ea356d23f7f71"
  ],
  [
    "Ei pessoal.",
    "3090c3a7ecbd8e7ee7634df55ce7f11b"
  ],
  [
    "As pessoas ficam confortáveis na solidão silenciosa dos LDRs ao longo do tempo, e morar juntos tão rapidamente interrompe isso em um grau muito grande.",
    "a2908468fafcaa352082ebb28b9ca965"
  ],
  [
    "Haha meu mentor de cluster comprando!",
    "e84ecc11d304f68fd9edf74daeb4c416"
  ],
  [
    "Uma empresária acendeu as luzes em sua startup de tecnologia, e fez sua parte para adicionar aos mais de oito milhões de novos empregos que nossas empresas criaram nos últimos quatro anos.",
    "717f275287338bf454f4ef915e784ceb"
  ],
  [
    "Avalie sua autoestima.",
    "7b28b72a3c053e87acdf7de9cc928402"
  ],
  [
    "* Os direitos dos trabalhadores",
    "49a952803cd7f27314bf96081f8d76f1"
  ],
  [
    "A decoração é caseira, mas o prédio não é.",
    "3465b3a6909811424135c61b8eed0162"
  ],
  [
    "A rainha, que era dedicada ao seu bebê, ficou satisfeita com o que lhe disseram, e quando ela olhou para Jacinto novamente, seu nariz certamente não lhe parecia tão grande.",
    "2d3727f1b180a69d334183d603efd88f"
  ],
  [
    "Ok, mas você não pode demiti-lo hoje.",
    "2c2966fc7c4fb15eac452e01b6a73ca1"
  ],
  [
    "Comissário da ajuda da UE para visitar o Afeganistão; Paquistão",
    "fa99ba29454cf4281d6aafe9737d341f"
  ],
  [
    "Os maiores estádios de futebol que usam grama são os dos Wolverines & Buckeyes dessas 2 escolas",
    "1d09273bf47c847ae1734ce0fcc16e34"
  ],
  [
    "Não sei por que terminei com minha garota na academia.",
    "30afc6fdd8c0fed6ed51a51ff224b6f5"
  ],
  [
    "Hop-Frog, e uma jovem muito pouco menos anã do que ele",
    "de4512f13145519dbaad588c3318b8d8"
  ],
  [
    "Não preciso disso mano, roupas brilhantes, brilham lindamente",
    "bc289ab83e17565ba42d424a42585d78"
  ],
  [
    "Faça isso repetidamente e com frequência e ele aprenderá a andar na coleira.",
    "635ff848d60ada6177df732b645ade77"
  ],
  [
    "Eu normalmente comento no fórum da Academia Americana de Codificadores Profissionais (AAPC), mas achei muitas perguntas e respostas repetitivas ou inúteis, e não há moderação real em seus fóruns.",
    "8b4e26015fe94d5de53b22a93c724128"
  ],
  [
    "Então, você vem para a segunda?",
    "bc12c93f79d60eb4b0c8f1c8c65363aa"
  ],
  [
    "Juntamente com amigos e aliados da Europa à Ásia, e da África à América Latina, demonstraremos que as forças do terror não podem parar o ímpeto da liberdade.",
    "3d17871918df4c420b111b76d07f4d48"
  ],
  [
    "Você tem o direito de ficar feliz por ter uma associação, mas ter uma associação não significa necessariamente que você é uma pessoa melhor ou pior do que qualquer outra pessoa.",
    "ee1476a63bdfa586eb4bc5b65dca1ed4"
  ],
  [
    "A chegada dos colonos europeus nos séculos subsequentes resultou em uma alteração significativa no cenário social e político da Oceania.",
    "2d0eeba957439c7244282b53014a867a"
  ],
  [
    "Shepherds Pie não tinha praticamente nenhuma semelhança com o clássico prato britânico; em vez disso, parecia vômito de bebê em cima de uma pilha de batatas instantâneas.",
    "0742e6691def940f68ada3069ed12e87"
  ],
  [
    "Depois que ele começou, nada mais foi falado na Corte, e o rei sentiu tanta certeza de que a princesa consentiria que ele colocasse seu povo para trabalhar em vestidos bonitos e móveis esplêndidos, que eles poderiam estar prontos quando ela chegasse.",
    "478ccfd78aa8cffdf2e9a63c16f3e603"
  ],
  [
    "Eu te disse que você gosta de banho!",
    "fcd532545279e5f2f485b502cc781b9d"
  ],
  [
    "Tusshar Kapoor: Droga do trânsito!",
    "3e339534230fc9b85c8a63d5469eff0d"
  ],
  [
    "Ambos os hartebeests masculinos e femininos têm os em forma de lira",
    "2fe0e5031b250a26f226723d8d04a78f"
  ],
  [
    "Um para segurar a girafa e outro para encher a banheira com máquinas-ferramentas coloridas.",
    "3a8a8f0ecd1ccd472ef700f1e1e11f73"
  ],
  [
    "no período de enterro (estou disposto a conceder, de fato, que você está",
    "cc0d956c6dd7bdb34a75711130fccd65"
  ],
  [
    "Você sabe que eu estarei esperando do outro lado, esperando do outro lado",
    "3b92f681014966a5920d96c21115ca5e"
  ],
  [
    "Olá, sou treinador de cães há 25 anos.",
    "c9e817c65866ed427b385ea7d66319d1"
  ],
  [
    "Quando eu estava no ensino médio, comecei a trabalhar com a equipe técnica da escola durante o verão, passando fios, atualizando computadores, etc. Depois que saí da escola, consegui um emprego como técnico e tive aulas à noite.",
    "15cc67db54521ead7533c21ddf2832a2"
  ],
  [
    "Sim, caso você precise de pesquisa.",
    "8c122690c92c160cb0ab41c2fc7e99c8"
  ],
  [
    "Vamos cumprir nossa responsabilidade com os cidadãos que nos enviaram aqui.",
    "9b045f65164b15cb1fe08da54942af52"
  ],
  [
    "Assim que a habilidade Burrow terminar de pesquisar (no Covil), envie algumas unidades terrestres baratas (Zergnídeos são recomendados) para todos os locais de expansão que estão desocupados.",
    "2eb8428713231d58f403517c82172350"
  ],
  [
    "Ele foi acusado de aceitar um acordo com o representante do rei Irwin que libertou líderes da desobediência civil da prisão e aceitou a sentença de morte contra o altamente popular revolucionário Bhagat Singh, que em seu julgamento havia respondido: “A revolução é o direito inalienável da humanidade”.",
    "02b77c6edbddfebf0944d9d906945258"
  ],
  [
    "Para o indivíduo que tem a escova sônica sem o carregador me avise e eu a encaminharei para você",
    "539ef4298863a259a124b4bd92bdad18"
  ],
  [
    "Hansel estendeu a mão e quebrou um pouco do telhado para ver como era, e Grettel foi até o batente e começou a mordiscar.",
    "9695a88fde5ae228e87d5d38d6f812d9"
  ],
  [
    "Estou falando da espreguiçadeira barca!",
    "e16147128f6906379b33de2000402159"
  ],
  [
    "Os melhores restaurantes em Brampton",
    "352296feb5b30304c89a30fdd940b2ef"
  ],
  [
    "A primeira à décima emendas constitucionais",
    "d8f0bd3d778e3d419f935843a2531c9d"
  ],
  [
    "Parece muito bom, eu vi o trailer!",
    "db0d4a13589275c9e602e94e30a16420"
  ],
  [
    "a melodia batida pela banda, ela dirigindo através dos outros barcos desnatando",
    "7506acaf10059409d78233a0096130f3"
  ],
  [
    "Porque eu estarei voltando para casa em breve",
    "184072d6002a86b4546ab6995ed00b8b"
  ],
  [
    "Recentemente, estou tendo problemas para treiná-lo.",
    "1e7df13d3ad236547cd7c0ca4a80b3e4"
  ],
  [
    "OT estava fechado, mas o cara ligou para algumas pessoas e conseguiu convencê-las a dar ao meu pai um mini-tour pelo estádio e pela sala de troféus.",
    "e0827a1e0837fee1f90f872f79d61548"
  ],
  [
    "Haha na verdade eu acordei às 6+.Agora vou para Sch.cya =)",
    "267b25404a7297ba0cdd7d0c9b833d2c"
  ],
  [
    "Quero agradecer aos líderes de ambos os partidos em ambas as Casas por ouvirem a mim e ao Presidente da Colômbia sobre isso.",
    "e844c5be1e1b1db308afa45fa1553892"
  ],
  [
    "Preencha o formulário de inscrição on-line do notário no site do Secretário de Estado do Colorado.",
    "44e9edce7f08b79d1814ba8dc1135045"
  ],
  [
    "* Descrição do MSDN Remote Data Service (RDS)",
    "65257173eefeadad7e82cb74de92909e"
  ],
  [
    "Se Pekeo ainda estivesse aberto, apenas algumas portas abaixo, teríamos ido lá para tomar café e chá, já que amamos suas seleções de café e chá.",
    "a34eedb073bff679ff01e71edce5afb0"
  ],
  [
    "Rosa-vermelha gritou alto e saltou de volta aterrorizado, o cordeiro começou a balir, a pomba bateu as asas, e Branca de Neve correu e se escondeu atrás da cama de sua mãe.",
    "59dd7a7c7b852a5a87d93bbf15d6b4b2"
  ],
  [
    "Eles não sabem que eu voltei para casa ainda.",
    "9731a75101ccff4ce651e0ec1f302357"
  ],
  [
    "Este DJ oferece algumas das melhores festas temáticas de Boston",
    "ce3e0eee0f908908cf3d54af6fc190be"
  ],
  [
    "Quando Clemente XIV aboliu os jesuítas em 1773, eles prosperaram na Rússia com a ajuda dessa imperatriz",
    "250fcdd88604027978b13695135d41ef"
  ],
  [
    "20 segundos restantes no microondas!",
    "b468bb5663e4ea6d368aff1df67877d0"
  ],
  [
    "era seu costume, girando o fio insidioso de semi- e",
    "5836384f37bba797255abb6137287253"
  ],
  [
    "Você sabe que eu cavo rockin' around",
    "59a860fcc70a2f45c55c0fae9bd731f5"
  ],
  [
    "Nova York.",
    "847f4236fdc91c1122d70f1a5ca980a1"
  ],
  [
    "> Além disso, se eu não ingerir muitas calorias por um tempo, isso impedirá minha redistribuição de gordura feminina e fará com que eu tenha um resultado final menor?",
    "5bd17b421d927f21ce7ade1ab4a59f7d"
  ],
  [
    "A propósito, vou me atrasar, chegar às 22h30.. talvez todos vocês possam começar primeiro.",
    "4b3c3c922dfd59e12446d7381f6e450d"
  ],
  [
    "O impulso da liberdade em nosso mundo é inconfundível - e não é levado adiante apenas pelo nosso poder.",
    "3f1a6987945059b8de62834fb503d8b8"
  ],
  [
    "Passe algum tempo com as pessoas que respeitam você.",
    "93f86dd487c588eae474baf054fd81b3"
  ],
  [
    "Os serviços de roteamento e de acesso remoto costumavam funcionar separadamente.",
    "f0ba5131f37102480983143f4210eb9b"
  ],
  [
    "A equipe é a mais agradável, legal, alta vibração peeps ao redor.",
    "26d5176903df11f29b56618a74672421"
  ],
  [
    "Você sabe que esta casa pertence a um ogro cruel que come criancinhas?",
    "3d19e97df9e4490a98e671025a952712"
  ],
  [
    "Eu sei, mas o que vamos fazer?",
    "4846def1f0da6543ce808f129e515074"
  ],
  [
    "Novo condomínio restaurará a histórica torre do relógio em Londres",
    "358ec084167c29aab50d1f16884d724c"
  ],
  [
    "Na Fox, Patricia Wettig como Caroline Reynolds",
    "969db17bd1bb8ac420259b25aff2e677"
  ],
  [
    "Depois de ter uma ideia, ela é brilhante, extraordinária e dura uma fração de segundo.",
    "2baffd8b15f87073f1b44d899c9a2f0f"
  ],
  [
    "O Conde disse que se arrependeu de não ser capaz de se lembrar, apenas",
    "648e9c6e23c160c21111eeb690a14e6f"
  ],
  [
    "Jim B",
    "a63817b96b3def1ea5e1a9885c889f49"
  ],
  [
    "Não discordo dessa ideia, mas a implementação é a parte que me faz hesitar.",
    "e8887d39f1695c01ee11cef2a96b27df"
  ],
  [
    "Waaait e os sacos de molho?",
    "8f0ce4602d0301e50ea9f230924b0634"
  ],
  [
    "Como todos vocês sabem, eu estava lá com um grupo bipartidário do Congresso, e eu estava tão orgulhoso não só do que nossas tropas estavam fazendo, mas do orgulho que eles evidenciaram no que estavam fazendo.",
    "79aa216a34563f35e6d04454482e5fb4"
  ],
  [
    "Avalie o equilíbrio entre o tempo que você doa aos outros e o tempo gasto em sua própria vida.",
    "4add10d9c31b6780a28dbf80ecd650a7"
  ],
  [
    "Outros refinamentos na ligadura química nativa permitiram o acoplamento cineticamente controlado de múltiplos fragmentos de peptídeos, permitindo o acesso a peptídeos de tamanho moderado, como um dímero de protease do HIV e lisozima humana.",
    "f9adefb49e556d7f57140aac98a6a7eb"
  ],
  [
    "Mas as fatias são grandes, e depois de uma noite bebendo ao lado no Wally's, você vai achar que é o melhor de Boston.",
    "1ea4be3da3297a0aba6093217eddeeea"
  ],
  [
    "De fato, eu lhe devo mais gratidão do que você já me deve”, respondeu Charming.",
    "d39f646ad906f5b14d2df6df73aebfbd"
  ],
  [
    "Mas, na verdade, ela já deveria estar aqui.",
    "6b4203f17ea83105c94d4fc06c71380a"
  ],
  [
    "O Trump Hotel de Chicago está à venda por $300 milhões",
    "ea9db7b248b9ccef1fa8460f8c0a78cf"
  ],
  [
    "Uma senhora idosa em um vestido cinza assombra o Liberty Hall de Frankfort, que já foi o lar do primeiro senador americano deste estado",
    "0a0ca3e1c0b7682db6819bb46c1a4f3e"
  ],
  [
    "Estou mais ocupado do que um homem de um dente em um concurso de comer milho na espiga.",
    "2f38dcbcb60d8c385eb5a6e5062b664a"
  ],
  [
    "estavam morrendo da emoção que tinha sido reprimida dentro dela desde então",
    "dd04dadd5c2f37d79347d7fb1e9e2ddb"
  ],
  [
    "Uau, minhas lágrimas, caíram como chuva",
    "f9e8b7297e96c82d69eb22fbf60bbfb5"
  ],
  [
    "Faça isso corretamente e legalmente, e você ficará bem.",
    "266addbb4e13b1eea34835992236f90f"
  ],
  [
    "pense em movimentos de protesto organizados como o Occupy, que realmente ameaçam as elites.",
    "fd3376b8232f3f17448671abc6ae5b98"
  ],
  [
    "ele me acordou para a coisa de eu te rebanho liekmudkipz.",
    "bfe5889af36953fd5a891fb0ec766077"
  ],
  [
    "Esta noite eu quero começar parabenizando os homens e mulheres do 112º Congresso, bem como seu novo orador, John Boehner.",
    "5d1b14e36ce72bce00d58b151c736bbc"
  ],
  [
    "Coloque um tapete de pata em um canto, um sofá xadrez para fora e uma mesa com bancos de jantar em outro canto.",
    "2caea6df31d83b50a737c72cd40f776a"
  ],
  [
    "Os locais do forno Gangjin produziram um grande número de mercadorias.",
    "24f1d2b20b4f64fd62b8e80c4867b393"
  ],
  [
    "As batatas fritas não estavam tão boas no dia em que estivemos lá, embora ela tenha afirmado que geralmente são frescas na hora e muito menos salgadas do que naquela terça-feira.",
    "672dba3f6500943eb501a06ec9d5baa7"
  ],
  [
    "Em nenhuma outra condição eu a terei.",
    "89e7ee772bd8b34068bae8a97d9f26d8"
  ],
  [
    "A boate de Chicago é mais divertida do que jantar no Red Lobster",
    "d2f3358f5f7de515202da2ff9d2e172e"
  ],
  [
    "Este herói fez sua estreia nos quadrinhos em & na capa da Action Comics No.",
    "1273b5413ceb0db136135a02bcd9330f"
  ],
  [
    "Mas, veja bem, a economia se recuperou e eu estava no caminho.",
    "e7b74f9fc426337534687757d39b7610"
  ],
  [
    "e em contato com o cadáver, derramou rápida e veementemente",
    "290db0285272e4ad4dc88972447013ac"
  ],
  [
    "Gosto das coisas boas da vida",
    "ccb157810318b6db49ab9b6c1c108969"
  ],
  [
    "Mas, você pode imigrar?",
    "3fbfa2b2e4936e6887d2aa3aaf79e89f"
  ],
  [
    "É hora do pônei!” ou algo assim.",
    "b770d3d63317928ee87179a8a4757a49"
  ],
  [
    "Agora só tenho Cally e eu.",
    "94b0a8718d65d2ceab785a1efd32e8dc"
  ],
  [
    "Peço que você passe minha proposta de fazer com que os grandes poluidores vivam de acordo com uma regra simples: se você polui nosso meio ambiente, você deve pagar para limpá-lo.",
    "52a272321e3c0a2b01109929cbb46be3"
  ],
  [
    "Obtenha um estatuto de guilda de um mestre de guilda em qualquer grande cidade.",
    "51b38f56525970bac3c97a59cbcca037"
  ],
  [
    "Bodmin foi o centro de três revoltas da Cornualha.",
    "bf400868be017d5bae44dff057f22731"
  ],
  [
    "Eu viajei para o Japão e devo dizer que este restaurante serve uma seleção maravilhosa de",
    "54d53f70d40ef2cd4c7c3b33a23afe99"
  ],
  [
    "Oh águas brancas, onde a lua está cavalgando, Que sabe o que deve ser e o que foi, Diga-me o segredo que o coração está escondendo, Lave-me a verdade disso, claro e limpo!",
    "84846a352bdaf8c8e69acded4f8decf7"
  ],
  [
    "Então eles, ah, todos eles foram embora, foi muito difícil vê-los partir, sabe?",
    "52eb8fcc8567fea67a954320d16b0c74"
  ],
  [
    "Ligue para fornecer melhores cuidados de saúde",
    "ce130f4d0a4d882baf871e91a3829294"
  ],
  [
    "Em 1801, esse ex-vice-presidente compilou “Um Manual de Prática Parlamentar” ainda usado no Senado dos EUA.",
    "6f51acb8af22598721bafd4375c896ae"
  ],
  [
    "A invenção da pá foi inovadora.",
    "e8e2901af056c4cc723db977d06b16ba"
  ],
  [
    "Ele voou tão alto que as pessoas tinham medo de que ele",
    "62baad315bb803c446cf982e88d8bce5"
  ],
  [
    "Estamos dirigindo pela estrada, eu me pergunto se você sabe",
    "89493b3efa9b3add81ac75d6a4f77c94"
  ],
  [
    "Ser homossexual e morar em Chicago é ótimo.",
    "04de3aa945c4b0499df99fca4555a14c"
  ],
  [
    "O policial disse que nunca viu ninguém tentar desviar aquele cruzamento, especialmente quando um estava bem ali.",
    "55f987dbf979667d08529bb3ae74a214"
  ],
  [
    ":(\n*Pensei que estava esperando por mim.",
    "d9b4de3d61d47b58f9aede6d84bde27c"
  ],
  [
    "Mais casas certamente teriam sido perdidas.",
    "c494bcec2f854b17e935b7e01f5f0cbb"
  ],
  [
    "Esteja ciente dos sentimentos dos outros.",
    "94551f583727565d55a0a030c6277c86"
  ],
  [
    "As tensões aumentaram até que Gandhi exigiu independência imediata em 1942 e os britânicos responderam prendendo ele e dezenas de milhares de líderes do Congresso.",
    "d8a3aa27f23f1784daf093eb2042e908"
  ],
  [
    "* Fizemos reservas para as 6:30.",
    "703397efdca7b19dc25f98beafb4d5b8"
  ],
  [
    "Enquanto falava, ele ouviu uma voz chamando: Encantador, Encantador!",
    "3e5fab64d98f408ce5032a3ebdba562b"
  ],
  [
    "Amigos, família, cachorro... Obrigado a todos por estarem aqui para testemunhar esse evento abençoado.",
    "37c1a90c99936894c730825c6115a804"
  ],
  [
    "Ramadã em Chicago para 2016",
    "7effcbfade709443045090e6f71d48c5"
  ],
  [
    "Um disco escorregado pode causar dor ao longo desse maior nervo que desce pela perna",
    "2c8ab7ec2528d419d5ad54f70eb46eac"
  ],
  [
    "Como você impede um cachorro de latir no banco de trás de um carro?",
    "9490dba1353ab6457ef8591c32f21c08"
  ],
  [
    "piorando e piorando a cada dia.",
    "0bef2f7be51233deba8bd375c73e5b14"
  ],
  [
    "Querida, ninguém poderia ter me contado sobre isso",
    "93f9c0d432022b7a4ffd5ae318d2fa76"
  ],
  [
    "Alguma sugestão?",
    "23ebd8a8bfeb263937e6eab892705c3e"
  ],
  [
    "Eu costumava ter um forno manual que tinha configurações de 1/4 de potência, 1/2 potência e potência total.",
    "394ef8d354365dc2c212a085bd304d02"
  ],
  [
    "Hahaha, eu vou fazer isso de novo!",
    "521009b48bde418bbb7c5389a9d7933e"
  ],
  [
    "A resposta inicial do Presidente Yeltsin foi muito positiva, e espero que nossas conversas em Camp David sejam frutíferas.",
    "f7334110df627b35141995a5871053c0"
  ],
  [
    "“Beba dois litros de água todos os dias.",
    "a36c9744816eb1ecdb800bdbb202ab56"
  ],
  [
    "A ausência de um campo padronizado afeta não apenas a forma como determinados jogos se desenrolam, mas a natureza das listas de equipes e dos registros estatísticos dos jogadores.",
    "e8484ea811f0400825c23656fa344719"
  ],
  [
    "As mesas, embora agradáveis, são muito largas e tive que me esforçar para ouvir minha esposa, que estava sentada a uma distância significativa de mim.",
    "c8dab975f729b625f69010e4d5a6fc8e"
  ],
  [
    "Seu anel o picava com muita frequência, e às vezes ele deixava de fora o que estava fazendo de uma só vez; mas outras vezes ele não atendia a isso.",
    "6b392db0ac7afdf8f6f49b1a49840c8d"
  ],
  [
    "Sim, não se preocupe, ela é uma garota incrível.",
    "ebf9c0aac159e74abbd1aa6b5405b8c6"
  ],
  [
    "Investidores da UTI: Onde colocamos o dinheiro?",
    "ad6bf6210b239d8e32f3c21c5a8c36fb"
  ],
  [
    "Em 1986, descobriu-se que o núcleo desse cometa tinha cerca de 9 milhas de comprimento e cerca de 5 milhas de diâmetro",
    "534fa4740978573f0c040d5620046677"
  ],
  [
    "Mas eu acho que é meu pau grande.",
    "c996d242f975afd7e0da64f6914b475e"
  ],
  [
    "do que outras partes do quadro, mas que, como havíamos antecipado, de",
    "9eb64ce7b799edcf01881f6fa51d540d"
  ],
  [
    "Ela quer me ver todos os dias, ela quer ser minha bae",
    "21034f66329b7dbd46ca7c0c2df81bf4"
  ],
  [
    "Boa sorte!",
    "82a09b9d442f67a6f71c5eed67c103fd"
  ],
  [
    "Eu vi muita coisa acontecer em uma idade jovem, entrei muito no álcool e nas drogas e me vi algemado pela polícia algumas vezes.",
    "29e45a2e99a6490af324b16a525278fc"
  ],
  [
    "Espero que você seja o resultado de ser consistentemente inteligente e gentil.",
    "f8b3218aed920c905915d7dbbb8ac405"
  ],
  [
    "Agora, é hora de terminar o trabalho e equilibrar o orçamento.",
    "b6d892d4e339e3b1c212b7d400b5e442"
  ],
  [
    "Discuta sua situação com seus chefes.",
    "dc28bca054ee9d4d8ed08191ab2a36f9"
  ],
  [
    "O poeta nacional da Grécia, Dionísio Solomos, escreveu um poema sobre a perda inesperada, chamado To the Death of Lord Byron.",
    "39a603172f7bc0fe7ba805dfa5edf344"
  ],
  [
    "As costelas são como comer costelas curtas de churrasco coreano, exceto sem o molho.",
    "88248c96d16d8a900a972572cf5ef3e7"
  ],
  [
    "O príncipe sentou-se, pensou e pensou; e o dia passou, e agora era meio dia.",
    "9cd9a0a6da5878db84c93df33c37b4b1"
  ],
  [
    "... Ou algo nesse sentido.",
    "1be36283113a4a90e9edd59c4d631a47"
  ],
  [
    "Tata Steel cumprirá o veredicto da SC",
    "bf68e8b385658ce98acc15b47e61f232"
  ],
  [
    "Jimmy Stewart interpretou Jefferson Smith, o ingênuo e idealista nomeado para o Senado dos EUA neste clássico de Capra",
    "dd19145875ec35390a49a20b3f23023a"
  ],
  [
    "Acabei de me dizer que um novo cinto e uma bolsa nova não são ótimos presentes de Natal da esposa!",
    "984b1d3a8b45f8a6b0c74712f295cdd9"
  ],
  [
    "talvez o Príncipe e a Princesa possam ir morar em um país onde",
    "62d739e339e5dc38caebbea46278fa9c"
  ],
  [
    "Eu devo ter alguns fios cruzados",
    "0bdb79d7a00e6b394d1d83690da6d4da"
  ],
  [
    "Mas eu não sabia como desarmar alguém.",
    "bf906520169f4450cefcf2ecaa67d1cc"
  ],
  [
    "Meu Deus, a pessoa tão má!!! Então, você está se encontrando com ela agora?",
    "1a97371da64057b36b886cf7bf708ca1"
  ],
  [
    "Eu sei como dizer isso, e sei o que preciso para que fique firme.",
    "611653b7f988409890866c897f4ac515"
  ],
  [
    "Crie um senso de solidariedade.",
    "e5121ab5f2573c96b9400bbc500e2ad7"
  ],
  [
    "Contra a demissão de Burke do Terceiro Estado como homens de nenhuma conta, Wollstonecraft escreveu: “O tempo pode mostrar, que essa multidão obscura conhecia mais do coração humano e da legislação do que os perdulários de posição, emasculados pela efeminação hereditária”.",
    "e2906ec5c03518210bce947d1afd8d39"
  ],
  [
    "Enquanto o bairro pode não ser tão gentrificado (ainda - Union Square fica a apenas um quarteirão de distância) como o resto de Somerville, a área é perfeitamente segura e você não vai “levar um tiro” enquanto estaciona aqui (me dê um tempo, é porque pessoas de várias etnias e classe compram aqui é INSEGURO??).",
    "1db2638938e3595af380024edc53678b"
  ],
  [
    "Ao ver sua pobreza, o sultão sentiu-se menos inclinado do que nunca a manter sua palavra, e pediu o conselho de seu vizir, que o aconselhou a atribuir um valor tão alto à princesa que nenhum homem vivo poderia chegar a isso.",
    "238ac3b2799802d1d50042f93e9d83ac"
  ],
  [
    "Oh Deus. Lembra das noites de garotas que costumávamos ter sentados falando sobre você e Ross?",
    "74211ffc6a5be90118e3edf71c223746"
  ],
  [
    "As 10 melhores lojas de móveis do Castlefield Design District",
    "c979d352f844c09f03d8d781b74434bd"
  ],
  [
    "Se você foi golpeado, você ficou inconsciente; se você foi assim, você foi feito um cavaleiro",
    "bb83f562008b11135a9ca87b927506ff"
  ],
  [
    "Aceitação... As 5 etapas da compra de gasolina.",
    "9fa5a14c16ac9885dcf4ff3044a4f0df"
  ],
  [
    "Eu realmente não me importava na época, só que eu tinha cometido um grande erro e não havia nada que eu pudesse fazer sobre isso.",
    "78df3a198e0473c92404b6390e614ef5"
  ],
  [
    "Todos nós fomos deixados para trás, deixamos tudo escapar!",
    "8002b3aa90b3e4b29337c2a84c95d35c"
  ],
  [
    "Coloque algum conhecimento sobre eles, cara.",
    "18043d2d8b6e2c9278c47b0a092a5745"
  ],
  [
    "Um varejista para o qual trabalhei (em 2010, lembre-se) tem quase todo o seu suporte principal rodando em sistemas baseados em DOS - o que significa que eles estão aproximadamente 15 anos desatualizados (totalmente arcaico em anos de tecnologia).",
    "eb7599adcab59fa1ce4ac3e5905b15b3"
  ],
  [
    "U ah, você está ocupado fazendo compras e esquece quem é seu namorado?",
    "05987829b078214dc1574c2024770961"
  ],
  [
    "A única razão pela qual estamos aqui é porque gerações de americanos não tinham medo de fazer o que era difícil; fazer o que era necessário mesmo quando o sucesso era incerto; fazer o que era necessário para manter vivo o sonho desta nação para seus filhos e netos.",
    "ad883676fa4659aaa507639a4416d969"
  ],
  [
    "Mantenha uma atitude positiva e solidária.",
    "acbf673bbe8287deb500e31b9edd2bc7"
  ],
  [
    "Gandhi foi uma figura central no filme de comédia de Bollywood Lage Raho Munna Bhai de 2006.",
    "381ad8760c957134f58eb868b843e181"
  ],
  [
    "Provavelmente porque meus pais são cozinheiros incríveis e possuíam um negócio chinês de comida para viagem.",
    "df0ac18dab1e1923b314a43df7693a7b"
  ],
  [
    "Veja, ela não acreditava em fadas, nem em seus próprios olhos, quando as viu.",
    "f8ee3e035271da43b0e6294cb933d4e7"
  ],
  [
    "Como você fez com Charles?",
    "afde3e5a97c7614f58fc632531116c72"
  ],
  [
    "Rodar isso dizendo adeus à Queen Street",
    "26089829f4352274ff68a6e8206bd863"
  ],
  [
    "Alexander ou Linda poderiam te ajudar com o nome desta capital",
    "a45fb2261b8686aec672153d1c347c5b"
  ],
  [
    "Quando eu pedi eu falei muito devagar, porque claramente ela não ouviu bem.",
    "c2db6e43921b98430d9073d6358d4585"
  ],
  [
    "“O que eles estão olhando?” Eu sussurrei para o tio Job.",
    "712f0bacb1df232709b43cf7e0db00e7"
  ],
  [
    "História americana e matemática prática",
    "13199f8b96d81cc5e3a88c86c35cc1e5"
  ],
  [
    "Tornar-se-á lei da UE em alguns anos.",
    "4b2a70a515f718d7d0efd91fb5be8535"
  ],
  [
    "TL, DR: Douche intitulado nos trata como lixo, provavelmente foi demitido.",
    "3efd3238c28b338b1e0b3ef23b234b83"
  ],
  [
    "Não por sms, não consigo verificar o correio",
    "c47251bc0f3df3960cb00aed2120df12"
  ],
  [
    "Propomos um crédito fiscal de investimento permanente para as menores empresas do país, com receitas de menos de $5 milhões.",
    "a2a58ef52d9286fd447361f9e1ef01a6"
  ],
  [
    "Agora você deve criar seu clube!",
    "3e5f762a0b6605f0cc91406b2b847da2"
  ],
  [
    "O poema “The Cornelian” foi escrito sobre a cornalina que Byron recebeu de Edleston.",
    "db6c1e01257b6656b71c56ba8b674cac"
  ],
  [
    "Muitas vezes vejo a família e muitos grupos diversos usando a área do pavilhão para festas, churrascos ou confraternizações.",
    "b1bd7f30a5a6ff1a6420ec8bb37ab02a"
  ],
  [
    "'\nEntão a velha fada a levou para o castelo, e, embora ainda fosse no meio da noite, a rainha podia ver claramente que era muito mais bonito do que lhe foi dito, o que você pode facilmente acreditar, Prince, disse o Gato Branco, quando eu lhe digo que era este castelo em que estamos agora.",
    "54624af55e128b4ef24eb1838b74a2b2"
  ],
  [
    "O TTC admite que está muito lotado",
    "cb7471345ed8ead78f4ea979c4930d95"
  ],
  [
    "Quando esse tipo de opala é vermelha, também é conhecida como opala cereja",
    "47a816b06f0fa76a28a679b1ea5bd4c9"
  ],
  [
    "Kinstipation: a dolorosa incapacidade de conseguir visitar parentes.",
    "592e283ea5331e001bde67c126cce2d4"
  ],
  [
    "teria vencido pela cabecinha do Arqui-Inimigo Sr. Droga — pelo fato",
    "ccbf816d6a4e2070d6a556e28e2fb1f6"
  ],
  [
    "Conversa sobre armas com roupas pretas",
    "87b9fb5731762de79739be9a5a2b1eb1"
  ],
  [
    "A Suíça é uma delas, e a Holanda está aprovando a mesma lei.",
    "a8909d41ec832519384907fc00e39833"
  ],
  [
    "3. O caderno - agora, isso realmente se aplica ao livro mais do que ao filme, mas os personagens do livro estavam apaixonados.",
    "7ac1835038a1951ae0e6f2908228b9a3"
  ],
  [
    "Eu tenho bk a hotel rm em rasa sentosa",
    "92184b9611d310620196b40797239979"
  ],
  [
    "A reforma tributária deve seguir a regra de Buffett: se você ganha mais de um milhão de dólares por ano, não deve pagar menos de 30% em impostos.",
    "03313e3be26dad4263e4e61326f22db9"
  ],
  [
    "Obtenha um dispositivo doméstico sem tela.",
    "601dc2d4572aca8d1245a13ec4eceba1"
  ],
  [
    "Michalet e colegas de trabalho usaram pontos quânticos para rastreamento de partícula única usando pontos quânticos de biotina em células HeLa.",
    "ecf2201f012145d7fb7edff012ea1b9d"
  ],
  [
    "Na terceira noite, pedi a pizza de massa fina com bacon e cogumelos e uma salada caesar (a foto da salada parecia muito boa).",
    "1a4ddea7434b067569caba0ef4cccd8b"
  ],
  [
    "Os mensageiros foram enviados a todos os tribunais mais alegres e refinados, particularmente para a Corte da França, para procurar tudo o que é raro e precioso para adornar a princesa, embora sua beleza fosse tão perfeita que nada do que ela usava poderia fazê-la parecer mais bonita.",
    "6486914dfd30c474263de5757e90d283"
  ],
  [
    "Rach, Rach, temos que fazer um acordo.",
    "31c3b8311d4a6501673f3e2344e41f5c"
  ],
  [
    "O lançamento do PRESTO pela TTC atrasou novamente",
    "4ed3c32b8a04b347a9448dd66e7897b0"
  ],
  [
    "A igreja fundada por Mary Baker Eddy em 1879 foi formalmente chamada de Igreja de Cristo, esta",
    "07f18b30f79c99f1a904f97278c21b90"
  ],
  [
    "Só no Tesco e coloquei meus vegetais com meu Nintendo.",
    "01c2c3725e46779a862aaec2667aebf5"
  ],
  [
    "ainda a amava, mesmo que não com a exclusão de todas as outras felicidades.",
    "c45cd064b19ed30ce88524219034c21b"
  ],
  [
    "Enquanto eu estiver balançando com você",
    "a2062182615a68e48a92c996f86cd3a8"
  ],
  [
    "Edit 2: Percebo agora que, aparentemente, atualizar as aulas gratuitamente é normal.",
    "4fc2c988a488d6c92417e93b7e59d3d3"
  ],
  [
    "Passo oito, o Congresso deve aprovar as ousadas propostas de reforma que ainda aguardam ação do Congresso: reforma bancária, reforma da justiça civil, reforma da responsabilidade civil e minha estratégia nacional de energia.",
    "63bb91dc07f140c66399df47f5720bc0"
  ],
  [
    "Espere suas cenouras crescerem.",
    "9edca9ac52985136c7ff7063dcfc743f"
  ],
  [
    "Nova York: Columbia University Press, 2010.",
    "08dd6ee6ab519134a6298cbb23b0a849"
  ],
  [
    "O engraçado é que nenhum de nós é vegano - mas a comida é tão única e tão saborosa.",
    "58446fd3e4b37ee38ffac03c067ee218"
  ],
  [
    "Por que você reclama, princesa?",
    "8849376b9b75622912940dff8517aab0"
  ],
  [
    "E diga a ele que ninguém se aproveita dos Gellers.",
    "26ff83a649b53cbd8056bdae40b51ed2"
  ],
  [
    "Última data para pagar o imposto sobre a propriedade estendida",
    "07df66e89167b8658825e11f5bbf48c1"
  ],
  [
    "O Livro de Provérbios nos diz que essa pessoa “é serva do credor”",
    "9640bc74db85f25bcc46bd9359f5cbe6"
  ],
  [
    "Você ouviu sobre a piscina de carros Aggie?",
    "3c49be8d16336bf5b559203aee8ae05f"
  ],
  [
    "palaver em um grande ritmo, e divil a parte que eu compreendi o que ele wud",
    "5e2f863cc51928ab8499c4027e214058"
  ],
  [
    "coelhos são delicados e podem pegar doenças, então cuidado com isso.",
    "2f012083c609ab394106cd26b12cc548"
  ],
  [
    "Pino de junta - Eu acredito que seu novo taco é uma junta uniloc, e seu antigo taco é um 5/16x18.",
    "42c1ab6e62c35e7c4fd9bdbb94c9809b"
  ],
  [
    "Da rchd d flat.. Meu chechi tem um apartamento aqui em 'marte'.",
    "2dcc15a0ef5a1be2c22b33de124ae220"
  ],
  [
    "Quarto, devemos fazer algo sobre crime e drogas.",
    "2d7b3542e30ea682649cc6be3a5d2116"
  ],
  [
    "Coloque as sondas de volta ao trabalho depois de entortar em um prédio.",
    "b9b273758cc6595ea4c23e67a4234d58"
  ],
  [
    "=== Era vencedora da Copa da Liga === Raith voltou a ser um time de tempo integral novamente para a temporada de 1991-92, que logo foi seguida pela conquista do título da Primeira Divisão na temporada de 1992-93.",
    "2ce2cedb0368268ac61b4a0a57c80e5c"
  ],
  [
    "Há o suficiente para dividir pelo menos três maneiras, mas você pode aumentar isso com algumas das tapas que foram boas no geral.",
    "131c3083ac8d10115e7d3ea08dc5577f"
  ],
  [
    "A lua de mel do Príncipe Prigio e da Princesa Herdeira Rosalind foi passada no castelo, onde o príncipe havia sido abandonado pela Corte.",
    "5903741d809173ae466a50c33e7caaf6"
  ],
  [
    "Quero dizer, eu não posso terminar com ele.",
    "9318b18942ee04f7476be99dd2205cab"
  ],
  [
    "Não estamos com você; Irã diz aos EUA",
    "ddf034181e5b945b65dbec8e492ed1b8"
  ],
  [
    "Em 1920, esse impressionista, conhecido por seus nenúfares, pintou outra planta, “Wisteria”",
    "861b43439582d9da2c64e0b6b3350960"
  ],
  [
    "Onde é que o Sean Connery caga?",
    "9d9d9b13420550fdde5091c219c15c01"
  ],
  [
    "sorte para ele, que ele estava louco pelo amor da minha larga Misthress Tracle,",
    "256841bac86e5424e93a43110a6d49b9"
  ],
  [
    "E talvez algum dia esse sonho se torne realidade",
    "a41f565144ab9b0fef3414147a47ceb1"
  ],
  [
    "Ele só falava um pouco de inglês, mas mencionou seu carro e hospital.",
    "e74b2af7cd872af4dfb20b2ed4ea1d62"
  ],
  [
    "Peguei esse número dos meus amigos de atlanta",
    "96b7e9a2786eba9e78abeeae0548a5c1"
  ],
  [
    "Agradeço ao General McCaffrey por sua liderança e agradeço a este Congresso por ter aprovado o maior orçamento antidrogas da história.",
    "c2fdbbe54c17103daf9b83669a8e1461"
  ],
  [
    "Incentive a pessoa a participar do nível de tratamento sugerido por especialistas em transtornos alimentares - terapeuta, psiquiatra e nutricionista.",
    "0a4c9fafc1ad95424bb5445f5b760fbe"
  ],
  [
    "Durante esse tempo, pode estar constantemente presente ou entrar em remissão e recidiva periódica.",
    "b71d2dc5727088daaab315e0cb2b6f6b"
  ],
  [
    "5) Os funcionários são sempre muito simpáticos.",
    "e6a3b59b0573cc45198da363daf84bc9"
  ],
  [
    "Então, caminhando até um grande espelho, ele disse a ele, Conselheiro de confiança, deixe-me ver o que posso fazer para me tornar agradável à encantadora Fada do Deserto; pois não consigo pensar em nada além de como agradá-la.",
    "1e6bc6fc0b76cb082227cde2c2f37d0e"
  ],
  [
    "Quero dizer, a união e o compartilhamento, você sabe.",
    "ddfe1c73dc75293a05f9b9e72da5b981"
  ],
  [
    "Dê uma olhada no futuro do seu coração",
    "b20c3c36edacc23375eeb834e546c3f6"
  ],
  [
    "Vendendo mais de 25 milhões de cópias, este diário da Segunda Guerra Mundial de uma jovem é o diário mais vendido da história",
    "777a211a5634c52768f7306a6cd3f9ff"
  ],
  [
    "Como chamar uma mulher com uma tartaruga nas costas?",
    "ecea0de559bce15d11b4992121ce22ef"
  ],
  [
    "Eu me levantei e dei alguns passos em direção à parede.",
    "4b7b3813993b6cc1342d04a834d9029c"
  ],
  [
    "Foi uma evolução.",
    "203aff7c49dffe6a8588a8afbaf1c4a8"
  ],
  [
    "Eventualmente eu paro de procurar sobreviventes e apenas fico sentado lá, em silêncio, olhando para o que eu tinha feito, até que de repente eu sinto como se tivesse levado um soco no estômago, forte.",
    "e74340cd718bc086a000c2a7e9b42d88"
  ],
  [
    "Pense em terminar em breve. Onde ou nosso?",
    "678593076d220fe4eee142406ce1787e"
  ],
  [
    "Sejamos francos sobre esse problema difícil.",
    "2b1ace5c1b536ec21d4d89e45c36a120"
  ],
  [
    "Compile uma lista de estúdios para visitar.",
    "ab73aad294d427c5849531bc4eee45b2"
  ],
  [
    "Entre 1815 e 1930, cerca de 11,4 milhões de pessoas emigraram da Grã-Bretanha e 7,3 milhões da Irlanda.",
    "4e33d1b00132b5423be284138234e3d2"
  ],
  [
    "O serviço não foi ruim nem bom.",
    "56174af6fb39a7bfa3616ed8c258c266"
  ],
  [
    "Agora, todas as pessoas se alegraram, porque o rei perverso não deveria mais governá-las.",
    "1fd5e07efcecbf9ef6a2b206b4e3841a"
  ],
  [
    "Certo, certifique-se de olhar para os dois lados antes de atravessar a rua.",
    "8c1b2de3d912fdea0cb2bc9c1eaa80aa"
  ],
  [
    "Loyola's continua com a escola aos sábados",
    "e0965c4f396c8b50acabd07ef503c6ac"
  ],
  [
    "Robert Heinlein usou esta frase de Êxodo 2:22 como o título de um de seus romances",
    "4d7b44927003818bfaf17d89d464ae69"
  ],
  [
    "Eles poderiam ter menos esperado até que eu me vestisse e fosse embora.",
    "2abb2fa6f0c4e7fdd2211775f68deb18"
  ],
  [
    "Estamos em um bairro mais rico agora.",
    "961bde88e34aeb530598595fc2f1b37e"
  ],
  [
    "Ouvi dizer que o neto do velho Frank foi pego",
    "4e2edb0f2762bbd4ee46714ed077132a"
  ],
  [
    "Toda a adição ocidental e uma grande parte do Haight eram pretas.",
    "a9f889590ca5c58a3b7107df43edb466"
  ],
  [
    "foi invadido por insurgentes? *",
    "68d3c7900386ee7bc9afb139d5034a8c"
  ],
  [
    "Nós respiramos o ar e sorrimos?",
    "3210d85a1c5c3402791c1413044f743c"
  ],
  [
    "Nosso quarto grande desafio é tirar nossas ruas do crime, das gangues e das drogas.",
    "678d70a07e21a53e6db164e7210793ab"
  ],
  [
    "Acalme-se, lembre-se de que você veio preparado e que está ótimo.",
    "5882e95b68160fcc6175f834b7eae434"
  ],
  [
    "O Reino Unido tem experimentado sucessivas ondas de migração.",
    "31b7bd8bd45c7d4356362bc8618c47bb"
  ],
  [
    "Uau, então somos a única mesa em todo o restaurante e ainda recebemos um serviço horrível.",
    "04c55024c415ed630fb6ba1733478a61"
  ],
  [
    "Quando ele chegou ao palácio, ele pediu por Miranda, mas a essa altura todos já tinham ouvido a história de suas aventuras, e não queriam que ela voltasse para o Rei das Ovelhas, então eles se recusaram severamente a deixá-lo vê-la.",
    "6bea2828a62c11a9fef4d37519e8086e"
  ],
  [
    "Rach, você vai separar esses?",
    "c1ce7b5a17113722debf02b8165d441f"
  ],
  [
    "Líder cong recebe calorosas boas-vindas",
    "deb5f53cbbe1f2472fbff947225ef177"
  ],
  [
    "1, Bryan Adams queria saber se você realmente fez isso",
    "1e81df5e280b3ca0788990aa8ae8eec1"
  ],
  [
    "Há dois peixes em um tanque.",
    "42895596191268adee816ca534da9cd6"
  ],
  [
    "nenhum dos quais se importava com Andrey se casando com Jane, e tinha vindo",
    "56caeba52873d0b643bc7bb0e56875d5"
  ],
  [
    "Você pode até atirar em si mesmo.",
    "8d9ffeaa79b623b21eb7cb6f10026e66"
  ],
  [
    "Traga tropas para casa e reduza os gastos com defesa.",
    "45cf79317f057c12004d111299a6f32d"
  ],
  [
    "mande meu dinheiro para minha casa.",
    "aec25e7e0aae212b3e1eac950d188b05"
  ],
  [
    "Passamos por muita coisa juntos.",
    "be7d7b3327cbf4ff3993dfd84bf3259f"
  ],
  [
    "Decida um andarilho se precisar de apoio em pé.",
    "ace260eb494adf75aed36ce283a3ea13"
  ],
  [
    "O que Alhazen precisava era que cada ponto de um objeto correspondesse a um ponto apenas no olho.",
    "17ddce77439cb5af006568773f6fa938"
  ],
  [
    "Minha esposa comeu a salada de frango quente e fria que ela não conseguia parar de delirar, especialmente o molho.",
    "bfd5e948b3fce986d5c0350b41e82a50"
  ],
  [
    "Que ele nunca seja tão feio ou deformado Eu estarei tão longe de ficar assustado ao vê-lo que, como nosso irmão, eu o honrarei e amarei.",
    "42514813eabd553808b244229f9a12bc"
  ],
  [
    "Talvez você não esteja grávida.",
    "1a92606c9b5df6031d162a690e22a33d"
  ],
  [
    "Invasões dificultam reparos de tubulações",
    "9c60f561db0a2243bd4f1eea36d63b4d"
  ],
  [
    "Adicione 1 letra a um relógio para obter esta palavra para uma amostra de peça de tecido (também é uma marca de relógio)",
    "80127160c588bab4364a5b843253db9d"
  ],
  [
    "O primeiro é um bando de runts astutos.",
    "bdd9a43890187ae35448476dd6937212"
  ],
  [
    "É mais precioso do que as esmeraldas e mais caro do que as finas opalas.",
    "564645263b5f9eb74f607737e83c2d92"
  ],
  [
    "Podemos continuar criando caminhos se você quiser",
    "de381865616782c79485c44bf24fef48"
  ],
  [
    "Uma vez eu estava fazendo sexo com meu ex no meu carro neste beco sem saída (?) em um bairro que estava sendo construído, e estávamos no banco de trás.",
    "836c14869fc638af30d36de0af198565"
  ],
  [
    "(: okay ((: haiz haha Eu só espero que hoje passe rápido ><",
    "e0c5dd1e3e0e9ec9901ea1a044fa6e85"
  ],
  [
    "Acredito que a reforma do lobby e a reforma do financiamento de campanha são um caminho certo para aumentar a popularidade tanto para republicanos quanto para democratas, porque diz aos eleitores em casa: “Esta é a sua Câmara.",
    "c1f90eb7c6328b0272b5053a497fa291"
  ],
  [
    "Decida se você está preparado para ser bibliotecário.",
    "2411cdb5e0da1948cb34931cb80ec20f"
  ],
  [
    "Ela concorreu novamente ao partido Verde em 2013.",
    "c1fd46d866a96bf0780d1e189853eabf"
  ],
  [
    "Este é provavelmente o melhor torrador de café que existe.",
    "59f8377ccbec2bb87054767235d6e359"
  ],
  [
    "Abaixo deles fluía a água clara e verde do Gluckthal.",
    "7f357bee3994788c44f8847ded613399"
  ],
  [
    "O que você estava tentando colocar?",
    "eba4536d297a3a57b063f3f9762617a4"
  ],
  [
    "10 eventos para assistir no Chicago Design Offsite 2015",
    "869dfe1f3c48fd3c199db851afdb548f"
  ],
  [
    "Quando o líder desta cidade-estado morreu por volta de 560 a.C., foi Solon, tem sido bom te conhecer",
    "3643c034efc04a431fbd554a9e4e3219"
  ],
  [
    "Para cada dólar que um homem ganha, uma mulher ganha setenta censos.",
    "e8c35169c261358cf338aa6c111d9d75"
  ],
  [
    "“'Quem está aí? ' gritou o Doutor, colocando a cabeça para fora de seu quarto",
    "2f36cd75a981559b8489f419a2b64845"
  ],
  [
    "E neste pequeno quintal, há um velhote",
    "c6ca9303dce643895753902bb1dc88b7"
  ],
  [
    "Eu quero fazer um cruzeiro ao redor do mundo.",
    "818874dc30d38ed93207cb7fd8f1b256"
  ],
  [
    "O último é da Geração dois (Ouro/Prata/Cristal), eles dividiram a estatística Especial da geração 1 em sp.",
    "478e416e4860e56b131134115a95d061"
  ],
  [
    "Btw, eu estava procurando um mangá que conheço em japonês para praticar e um dos únicos que consegui encontrar foi YYH 7!",
    "4c191a1acf1b02f1e5b179e12b52ec2c"
  ],
  [
    "Como presidente, estou comprometido em fazer Washington trabalhar melhor e reconstruir a confiança das pessoas que nos enviaram para cá.",
    "ec7dd0b468c0c1c4904cf28c5c1142f6"
  ],
  [
    "Faça login no Roblox.com e clique no “Catálogo.",
    "1acfd89fa5819fe794a09b2efc53a3ea"
  ],
  [
    "Tenho certeza de que ela cuidará disso e voltará para mim.",
    "a6c9977fd6088054719f29a359668eb4"
  ],
  [
    "Como ele era geralmente muito gentil e educado, ele tirou o boné para implorar perdão, quando, eis que a mendiga deu um grito terrível e desmaiou!",
    "221cdc7524fd49acbc2776f8d125e3c5"
  ],
  [
    "Estou fazendo geleia, estou fazendo isso desde as 4 horas desta manhã.",
    "d13af98ab79b2e7cf50aa1682ab8d2e5"
  ],
  [
    "Campo de Keshubhai interessado em manter o ministério",
    "36027319c74d7b29f1a6d1059974f984"
  ],
  [
    "Seu primeiro romance, “The Town And The City”, pode ser bom para ler enquanto você está “On The Road”",
    "479b63623ebeff06daeca7826efc9f25"
  ],
  [
    "Por que a cama de Bon Jovi está sempre bagunçada?",
    "cb5286b8976d25d3e335bfd012139586"
  ],
  [
    "No entanto, mantendo um pouco atrás do próximo homem, ele conseguiu",
    "8ae2ab55f09efa935765d5c6a69fc315"
  ],
  [
    "E tudo o que fumamos é aquele repolho",
    "ab9cecc1e878f889b475aed4318fb07c"
  ],
  [
    "Eles têm isso em algum lugar?",
    "3e64c0c0f5b3d70f9dfde4ecd5aed047"
  ],
  [
    "Ele sempre foi paranóico e tal, por uma boa razão.",
    "39f04ddc29bbc9bd4dd093edf7de51e2"
  ],
  [
    "Pensei que você quis dizer Mary Jane.",
    "f46b93fcaca164b45312ae048558891a"
  ],
  [
    "Por exemplo, na semana passada, as montadoras revelaram carros que chegam a 70 a 80 milhas por galão - frutos de uma parceria de pesquisa única entre governo e indústria.",
    "27bf76fd4326cbf1c28e2440ce2c3ce8"
  ],
  [
    "Abra sua própria oficina.",
    "6ded51f771a647fa028071cd4e1b6b9b"
  ],
  [
    "Em 2014, Emery apareceu no filme Trailer Park Boys “Don't Legalize It”.",
    "5731aece200a70abfecb2f1cb45cf086"
  ],
  [
    "Eu sinto que ela é uma arma secreta, na verdade.",
    "6a84a04c9049467a31577206c22808d1"
  ],
  [
    "Em que eles riram muito e perguntaram se ele tinha medo de ser comido por ratos no palácio.",
    "899eee4caed26f4c8c40b5f66dda3f9e"
  ],
  [
    "É por isso que fiz essa fita para você!",
    "2281101d970f2fa5a993a82891a2c41d"
  ],
  [
    "Embaixada indiana condena ataques a sikhs",
    "8da3999092dc87e469e16d379890b623"
  ],
  [
    "Verbo “colorido” para o que foi feito quando você foi profundamente espancado",
    "97d31e8820fece983a0952aa71fa1da5"
  ],
  [
    "A infância é como estar bêbado.",
    "d4671b84fc11d978ebf5b6280a05c0ae"
  ],
  [
    "o “North American Quarterly Humdrum” fará com que eles tenham vergonha de",
    "8dc1202f547e23ce253ad3fd9602646c"
  ],
  [
    "Ooh, bem, eu fui maltratado baby",
    "5ac9675b825ee11812a5d3cd42488be4"
  ],
  [
    "Os cães gostam de assistir TV?",
    "f28958b465739670007f9bb9329edf90"
  ],
  [
    "É um tipo comum de tumor benigno, no entanto, meu neurocirurgião nunca encontrou um desse tamanho.",
    "a2e9b7d9cf2406590185d4a463e1f15f"
  ],
  [
    "O meu ficou no 4º andar por 3 anos, depois no 5º andar, agora segundo haha!",
    "2a07f6c8ebbb281eac285474ec271f5c"
  ],
  [
    "Portanto, meu orçamento reserva quase um trilhão de dólares ao longo de 10 anos para necessidades adicionais, ou seja, um trilhão de razões adicionais pelas quais você pode se sentir confortável em apoiar esse orçamento.",
    "7dc5f3361f7bc41285db43a4b25c8fbe"
  ],
  [
    "Altere os controles, se necessário.",
    "4a4203e168f0f3e842b392e90e127cf9"
  ],
  [
    "A cidade de Los Angeles cobre uma área total de 502,7 m2, compreendendo 468,7 sqmi de terra e 34,0 sqmi de água.",
    "b3e15b39d0429e9f40be2d7ce026f19d"
  ],
  [
    "Os funcionários atrás da linha quando saímos todos nos reconheceram e dissemos que voltaremos... Quando pegamos nosso vinho no início, eles nos deram pão e óleo, embora só tivéssemos aplicativos.",
    "cdfd95a3c28129686886319fb1ceef26"
  ],
  [
    "E ele a achava a garota mais bonita do mundo.",
    "b0d882b92d3cfa78a2b554b6d3c9c72d"
  ],
  [
    "Se eu quiser algo bem feito, eu tenho que fazer isso sozinho.",
    "06caa7339d66f5f80730e692467f50b2"
  ],
  [
    "Polícia registra ficha de acusação contra 11 ativistas do SIMI",
    "1ab8e1be345bc2b25e3eceb853b0a576"
  ],
  [
    "Tom Ewell fantasia sobre Marilyn Monroe neste filme de 1955",
    "c56e0cf6e103c12b9946130caed4582d"
  ],
  [
    "É errado um cara como eu ter lençóis de seda?",
    "a641772f986f0ff9be4026cb0c1ecfb5"
  ],
  [
    "A possibilidade amplamente discutida de uma invasão da Inglaterra por meio de um",
    "78903c8654990cd15f897d75dd700a2d"
  ],
  [
    "Eu uso esse metal, não olímpico, mas ainda posso",
    "82662bdb1d8aadcb969eb7fff30afb80"
  ],
  [
    "Os animais veem imagens na tela da TV como os humanos?",
    "0075e1c1a721d87ce720be798d677222"
  ],
  [
    "Bem, quando todo mundo foi dizer Arkansas, eu disse Are-Kansas (porque diabos, parece que sim).",
    "3399e832cbc487712e23012757a201f9"
  ],
  [
    "PORQUE NICKY ESTAVA INSINUANDO COMO LOUCO E CONTINUAVA DIZENDO QUE EU SOU DANIEL.",
    "b8e956509ea0622eb39cc69b8feb623f"
  ],
  [
    "E à medida que atualizamos esta importante lei, devemos concentrar nossos esforços em concidadãos com as maiores taxas de novos casos, homens e mulheres afro-americanos.",
    "93bf8133248d4cb1b427b92e1a42de5e"
  ],
  [
    "Se ele tiver redstone, coloque uma esmeralda na caixa de troca e arraste seu redstone para o seu inventário.",
    "f8a7523f01141c87e4095af4a5524b10"
  ],
  [
    "Junto com essa nova apreciação da história, o futuro também se tornou um tópico de ficção.",
    "bc2cc8398599dcf09b380f1ab1ad5918"
  ],
  [
    "Meu pai tinha uma obsessão em colocar datas em TUDO materialista.",
    "a8fc096aa775f0518f89ad90e18bc0e8"
  ],
  [
    "Depois disso, ela foi para a cama; e o príncipe, que não tinha dormido nada na noite anterior, também se sentiu muito sonolento.",
    "0029deda61d644412106aa3db8a00a4d"
  ],
  [
    "Ok, você quebrou minha geladeira, você me deve 400 dólares!",
    "995b0f999dec94695ead5a6d314005bc"
  ],
  [
    "Exército armazena mercadorias em mercado aberto",
    "4a6cd18e5fa0e38a2c5456faa7967034"
  ],
  [
    "Este grande lago na fronteira Nova York-Vermont é o ponto mais baixo de Vermont",
    "3670898804a2e8b5227d5c140ccdff47"
  ],
  [
    "Eles estão sempre prontos para isso, direto da lagartixa!",
    "9c46b051a42b889cba03b3d32f774d14"
  ],
  [
    "Eu não levei 'ee, afinal, porque você pode nos embalar de volta",
    "5603af9b5662ad734f9f5c46fd003144"
  ],
  [
    "Esqueça, estou em um rolo.) A escravidão existia no norte, principalmente para empregados domésticos e trabalho industrial, mas fazia muito mais sentido no sul, onde fornecia mão de obra agrícola barata.",
    "9929a693089eeec4ef31f1c9c7610705"
  ],
  [
    "Orh ok, o nome da piralekjewellry pode ser usado, preciso ver se você tem alguma alternativa, mas não confirmo ainda porque ainda estou esperando a empresa de hospedagem me ligar",
    "58e5698a3fb5c6520b7d1cd2eee4e636"
  ],
  [
    "Para ficar um passo à frente de nossos adversários, já enviei esta legislação do Congresso que protegerá nosso país do perigo crescente de ameaças cibernéticas.",
    "b8fad15176b6363b0f79a45cd2da3071"
  ],
  [
    "Plante tochas para guiar sua jornada de volta.",
    "0ac408d6edaaf702c03f780cc81b2131"
  ],
  [
    "Quando eles saem, o comprimento do funil aumenta, o que força os ventos dentro do funil a enfraquecer devido à conservação do momento angular.",
    "223973891d81866d891e877b97930547"
  ],
  [
    "Espero que isso possa ser considerado mais construtivo do que como pura crítica.",
    "6d34a03b476e4492ff0d96d4e1c81fad"
  ],
  [
    "Aconteceu um dia, quando ele estava caçando, que um coelhinho branco, que seus cães estavam perseguindo, saltou em seus braços para se abrigar.",
    "45af17ab5ecb5fdbb4ff233f690e5fd7"
  ],
  [
    "Não sei. Poderíamos procurá-lo.",
    "8118eee22178422b4b7ea072c92e21b6"
  ],
  [
    "Free quer ser a incubadora de Chicago para a cultura criativa",
    "44a1f809c14daae693ae6b04eeba51d4"
  ],
  [
    "Ninguém gostou das porções no Pork Chop Hill",
    "1b81d5d6f2e5f0088ba06f11d25622f2"
  ],
  [
    "Um para trocar a lâmpada e 1.000.000 para reconstruir a civilização a ponto de precisarem de lâmpadas novamente.",
    "2a99a3feaa984e62414d3ef9e078d4a3"
  ],
  [
    "A bolsa do fazendeiro contendo o resto na mesa do quarto, desceu as escadas.",
    "dda48b830fa9ac2cc8de0ebba5dd0e8c"
  ],
  [
    "Cara, essas são as melhores cervejas de nossas vidas.",
    "e254560cced2fdc8756e9d0ed84af583"
  ],
  [
    "bolo de natal para o dia de natal.",
    "32bbc3cedca32b701568c98dedc96780"
  ],
  [
    "Vi explosões de cores que correspondiam à minha sensação de paladar, quase exatamente como [esta cena] (no filme Ratatouille.",
    "b498b7d556cd528ba73f8f7b56edf5cd"
  ],
  [
    "(: (: (:\nDe Hehao!!!! D: Você vai se atrasar: D",
    "80794f146e2ceed7c264e00801e284f6"
  ],
  [
    "Esta Administração está determinada a incentivar a criação de capital, capital de todos os tipos.",
    "0e0de4f56becdbf7e9a0b0fa3e073273"
  ],
  [
    "Insira a unidade USB no Xbox 360.",
    "fe535a0c53acc0e9f769fa833de01334"
  ],
  [
    "A sala de treinamento da Honey Street foi o ponto de mobilização para reservistas que estavam sendo implantados para servir na Frente Ocidental.",
    "1555de1f2d917b025cd80f6340de38fc"
  ],
  [
    "Chamado em um pedido para levar, muito fácil também: um burrito de café da manhã com bacon, salsicha, ovos, feijão e batatas.",
    "a48827eec25d127f389ee7ce9a487693"
  ],
  [
    "Você encontrará o efeito disso em menos de uma hora.",
    "06ec9f2d1fc0dfe43aa40d1c53d86452"
  ],
  [
    "No sonho, eu gostei da proximidade.",
    "4e806e7d11f44b6d31ba7d978cb09e16"
  ],
  [
    "Declaração sobre fundos estrangeiros para NST atrai críticas",
    "2bf824c2458a7b5c7623972cc46ad673"
  ],
  [
    "Continente no qual se encontra o mais denso, alto e valioso suporte de madeira",
    "36ce01d20abe760644346f0d68ecac56"
  ],
  [
    "“Basta colocá-lo no canto”, disse ele.",
    "81852cc379c2d7082a08a1197d33b174"
  ],
  [
    "“Você vai embora comigo?” ele disse finalmente para ela; mas o Reed tremeu",
    "e8b09bf0e9f54120d9237848c87299d4"
  ],
  [
    "Porque nós dois queríamos fazer isso, mas eu poderia dizer que você estava com medo",
    "f4e68858cf59368d2d4bc9cc6972d903"
  ],
  [
    "Barn brack e o anel.",
    "5671201ef03e79a32df9521716debbae"
  ],
  [
    "Na noite em que ele morreu, sonhei que estávamos caminhando por uma floresta e ele estava me explicando exatamente o que aconteceu - muitos dos detalhes que eu não descobri até vários dias depois.",
    "0b9b4b2407a32309b0ed395cafcdf680"
  ],
  [
    "Meu colega ainda diz que eu perdi apenas meio dia.",
    "48a8352d27c09392d3f13e67626139b6"
  ],
  [
    "Meu plano é tornar o crédito tributário de P&D permanente e fornecer níveis recordes de apoio, mais de US $76 bilhões somente neste ano, para pessoas que explorarão a promessa de tecnologias emergentes.",
    "512bd10eae9f73def07f3920e5251dc6"
  ],
  [
    "Chegue cedo na entrevista.",
    "8a51608cae5f33f846a501beac3d7100"
  ],
  [
    "O estacionamento é um pouco desafiador, pois é principalmente o estacionamento para residentes, mas da próxima vez eu irei, ou estacionar perto de Copley e caminhar.",
    "586a2c4de1a58e8e0ebc067ead8ee1d5"
  ],
  [
    "disse que ele, meus rapazes alegres, vocês estão aí?",
    "0281a83f515723dea1a50413a09111ee"
  ],
  [
    "Canja de galinha para a alma?",
    "75d4cefb374ae662e8df9ba13cfc9e83"
  ],
  [
    "Os 5 melhores brunch em Bloor West Village e Baby Point",
    "d3fed6bb938872ddbaf6c13da22de112"
  ],
  [
    "Para colocar juntos para comparação ou contraste",
    "d46629529c8f1c019f686c326e7a1bf7"
  ],
  [
    "Como você chama um armário cheio de lésbicas?",
    "3da0e03efa6fdf6c2a4957e93772f7d6"
  ],
  [
    "“'Está bem consertado', respondeu o pequeno Hans, descendo a escada.",
    "8783ae6d54667cc646c9a59e060c29a4"
  ],
  [
    "Eu fui até a delegacia",
    "bf3056bdeefc5d456cf3305a5cf0e7df"
  ],
  [
    "Mas só na verdade no campo.",
    "85a0aab85668c87f7327367da9cc5f66"
  ],
  [
    "Menciono a alguém que estou com náuseas, minha menstruação parece um pouco atrasada, estou dolorida, etc... Não acredito quantas vezes ouvi “talvez você esteja grávida!”",
    "700aa3bc559e540edc22c7644e599685"
  ],
  [
    "Tenho um príncipe alto e bonito de Overseashaha.",
    "075388bbff58c8dc9f338c468d7bcdfb"
  ],
  [
    "Precisamos de um censo que use os métodos científicos mais modernos para fazer isso.",
    "984a14b848204da29d1f33900f5b08df"
  ],
  [
    "Se o seu parceiro novato morrer, continue tentando vencer e quando ele reaparecer, faça com que ele tome um ponto por atirar em esfaqueadores nas costas, ou assassinos (Veja Palavras de Jogo de Cascade The Walls).",
    "862b15da6b429bd74274fa62db5968bc"
  ],
  [
    "* - As sondas químicas do BTK foram usadas para confirmar sua baixa taxa de rotatividade.",
    "bdaab4f13f4e9cdeb152a8f3e5d77103"
  ],
  [
    "Não estava muito seco e tinha o sabor certo.",
    "5d6403781a1b284d693e39e67c394366"
  ],
  [
    "Quando o príncipe Ahmed comeu e bebeu tanto quanto ele cuidava, a fada Paribanou o carregou por todos os apartamentos, onde ele viu diamantes, rubis, esmeraldas e todos os tipos de jóias finas, misturadas com pérolas, ágata, jaspe, pórfiro, e todos os tipos de mármores mais preciosos.",
    "9ecb75e948f6bdc75470754ed4bc5b6f"
  ],
  [
    "E tem que correr perfeitamente, porque se ela não gosta de algo em nós ela pode nos manter fora de todas as listas de adoção no estado.",
    "f2679944943f03917be80e034b5076ac"
  ],
  [
    "Mercados têxteis Surat observam bandh",
    "f65548320af1a7dcfc4f01f325e0d9aa"
  ],
  [
    "Este químico francês introduzido em 1978 “foi o fundador das ciências microbiológicas”",
    "8deb1a06f5a560b0d0159abbb6ef4527"
  ],
  [
    "Estou em uma dieta em que como de tudo e espero por um milagre.",
    "6b707e6235973c3530145c13a1449c12"
  ],
  [
    "“Ela era como uma rosa branca antes”, disse um jovem Page ao seu vizinho,",
    "4bd59381fb6da23f769f0dd2c805171d"
  ],
  [
    "Agora nos sentamos no seu carro e nosso amor é um fantasma",
    "e961690465908f2f86f58159c66c418f"
  ],
  [
    "Sussex tem quatro dedos.",
    "3c0cf43fb5794b45250c933223a1e1a2"
  ],
  [
    "Minha mentalidade ao jogar liss: Se eu achar que sou capaz de causar mais dano do que meu adc, estarei procurando um engajamento ou escolhendo alguém fora de posição.",
    "84f4b7daeed354f4720755e174328804"
  ],
  [
    "Eles veriam, eu em seus braços em êxtase.",
    "90e1537cd7e6c5e866557dab9cd7e217"
  ],
  [
    "Nosso próximo passo na luta contra o crime é enfrentar gangues da mesma forma que enfrentamos a máfia.",
    "6b8742effdafe5a1ee7411239a1d2521"
  ],
  [
    "Abra-o com o WinRAR (não com o WinZip).",
    "b2fbe01499aee7e3048fe8caf4fc10a5"
  ],
  [
    "Das seis às oito, galopamos pela floresta de pinheiros que divide Ravenna do mar; então voltamos para casa e jantamos, e sentamos fofocando até as seis da manhã.",
    "beffd562b8262b4c2ba45b328c7824ed"
  ],
  [
    "Ao chegar, fiquei inicialmente chocado com a transformação total (desculpe, não pude evitar) do espaço.",
    "379d8c52c2bae0e9d3b2b51aa36a23b8"
  ],
  [
    "O filho do rei, a quem foi dito que uma grande princesa, que ninguém conhecia, tinha vindo, correu para recebê-la; ele deu-lhe a mão enquanto ela descia da carruagem, e levou-a para a bola, entre toda a companhia.",
    "839d532326c354f73613641fb9500712"
  ],
  [
    "Você acha isso lindo?",
    "4e59d0f1e4d23f1d1bb20cac60f6a38c"
  ],
  [
    "As leis devem ser aceitáveis para as pessoas: Gen Malik",
    "c9aaa2bd719925a21ee3908f5c0e53e9"
  ],
  [
    "A COTY, que já foi um prestigioso prêmio de moda, defendeu isso quando o Mini Cooper ganhou em 2003",
    "abf09b899d1f70e746caa0f575c021d6"
  ],
  [
    "Minha esposa me perguntou se poderíamos ter algo mais 'natalino' na televisão.",
    "12d32611bbb7ef5a93f58d7ecf7e278b"
  ],
  [
    "onde assinar ela mergulhou a caneta e a colocou na mão dele.",
    "2e91172ce52b9eee21fbf27a915458a3"
  ],
  [
    "Parecendo doce, então eu sou bom dois sapatos",
    "e2972ba0a8c440029ee111bc76512208"
  ],
  [
    "Five Toes: Silkies têm cinco dedos.",
    "6493da5e10ab6cf0ce09bdd9d99b0ef5"
  ],
  [
    "Não estou pedindo para você simpatizar com ela.",
    "71819e619113615b70364035ebface51"
  ],
  [
    "Mais tarde, eles terão uma pausa.",
    "2f8e7c109c077a4e0aaab8494f3795a8"
  ],
  [
    "O mal que inspirou e se alegrou no 11 de setembro ainda está em ação no mundo.",
    "9361c9fc9445442b70641af9240becfd"
  ],
  [
    "Mantenha uma lista de itens roubados.",
    "51eec019e9b397f2d8bcd039eed5b059"
  ],
  [
    "Além disso, durante a Primeira Guerra Mundial, a prisão guardou alguns dos tesouros nacionais inestimáveis da Grã-Bretanha, incluindo o Domesday Book, o anel e as joias da coroa do Reino Unido.",
    "3736d14a93b9682fe912a48e56ce18f5"
  ],
  [
    "Kris é uma terapeuta absolutamente fantástica.",
    "2a0a21677d3e6314e386b3317da06e12"
  ],
  [
    "Então ele se apressou, e tirou seu aço para bater fogo, e jogou-o sobre o cavalo, e então ele não tinha poder para mexer do local, e tornou-se tão manso que o menino poderia fazer o que quisesse com ele.",
    "f6180988ad50dd5ce49463d989793b80"
  ],
  [
    "Vou dar forma às minhas sobrancelhas.",
    "128624b7d7ba9cd895362e8848f6d345"
  ],
  [
    "Melhor revista de negócios para reduzir funcionários",
    "768ce9ad6fc2c1de6519d1619e1f24f9"
  ],
  [
    "Ela foi tema de uma biografia de 1979 legendada “Waxmaker Extraordinary”",
    "b2f863037485ff1dfb6cb85bf053cdb8"
  ],
  [
    "Estou muito ocupado no banco e eles continuam me ligando e deixando mensagens de voz.",
    "2f56bf727a0ced54eeb54764dba263a7"
  ],
  [
    "Estou muito feliz por ter viajado.",
    "41973f2cd6a70849a1255ca531636955"
  ],
  [
    "Não vai me deixar fazer parte disso",
    "403eca9561458683d67867bff2314a3d"
  ],
  [
    "Sussexs têm penas macias.",
    "1166c5b6ade7e64e19ec068cb92645b2"
  ],
  [
    "Pessoalmente, não sinto que seja porque temo perder para eles normalmente, mas geralmente porque é a mesma rotina repetidamente, com a mesma condição de vitória/estilo de jogo, então não é novo, novo ou divertido - é apenas quem pega uma carta para matar seu (s) combo (s) primeiro nesse ponto aos meus olhos.",
    "94909d46a361996bef5519cee65b4f29"
  ],
  [
    "Bolsas de Sophiegan e amigo!",
    "d531a7c75a73503d71ca3d99a32fec09"
  ],
  [
    "Deixe-me falar sobre uma dessas famílias que eu vim a conhecer.",
    "57593dd72bc18f37fc5c12ed2338c0b8"
  ],
  [
    "Construa até sua fortaleza do céu.",
    "cdcea1ad319df1483971af63234a64b9"
  ],
  [
    "O beisebol evoluiu de jogos de taco e bola mais antigos que já eram disputados na Inglaterra em meados do século XVIII.",
    "2e769436fb1673095419351e2511dd58"
  ],
  [
    "Você também pode pedir batatas fritas como acompanhamento e/ou brownies de sobremesa!!",
    "ff69928e6dd623ae5ab7b13696c944f9"
  ],
  [
    "Com um grito maravilhoso, o gato surgiu e instantaneamente se transformou em um homem alto, quem, fixando seus olhos raivosos no rei, disse: Você deve se casar com a princesa porque você foi capaz de quebrar o encantamento, mas eu terei minha vingança.",
    "958e2537d3db1d6ff9be16228952809e"
  ],
  [
    "E agora que ela se foi, eu posso fazer todas essas coisas por aqui que eu não podia fazer antes.",
    "221b2e8228b811f4ce7b33a71acd1a47"
  ],
  [
    "Política industrial em breve: CM",
    "368a5b4ffbca34ac179e0e49aeb03893"
  ],
  [
    "Os representantes deste falecido autor processaram por causa de “The Cat Not in the Hat”, um relato rimado do julgamento de O.J. Simpson",
    "62af1af6a55d69f6db19022f10514827"
  ],
  [
    "Quantas lâmpadas são necessárias para trocar uma lâmpada?",
    "92dd60233bb4e3f9af14abc860bc3cf7"
  ],
  [
    "eficientes, eram realmente simples.",
    "a5e3ffe7929d5475f7c72bfac29c49ef"
  ],
  [
    "Tipo de pena.",
    "14dd9dcd6da59ce20bfce568f4594108"
  ],
  [
    "Foda-se a publicação: os editores, os distribuidores e os varejistas.",
    "a848d082a347aefd80f3d5f2757b44cd"
  ],
  [
    "No entanto, para alguns americanos, o comércio pode significar perder um emprego, e o governo federal tem a responsabilidade de ajudar.",
    "349bdc46bd9a1cc7a48ebd417da8456e"
  ],
  [
    "Facilidade em falar sobre sua depressão sempre que parecer certo.",
    "202392d8950f38166481450e7ad65ade"
  ],
  [
    "O peixe derrete na boca e dá vontade de chorar (por prazer).",
    "28836b7ee47a9c708dde05015e923ac9"
  ],
  [
    "É verdade, não tenho poder para desfazer totalmente o que meu ancião fez.",
    "3d9d06bb0167d89050030ebb4bdabba4"
  ],
  [
    "Sinto muito, isso não é engraçado.",
    "d5cc522d09fee33a712ba31ff0912280"
  ],
  [
    "York U envia cartas de aceitação dos candidatos por engano",
    "b2ea567776b903f7ff4f2f32fd4a69fc"
  ],
  [
    "Datado de cerca de 3000 a.C., os sumérios usaram esse sistema de escrita visto aqui",
    "a160f3755dfcb9759385bd7c888e9622"
  ],
  [
    "Se você fizer sexo em um barco.",
    "4b15714c134b37edcbb2e7fc0b9615a6"
  ],
  [
    "fora, e cada vez que ela fez isso ela jogou no ar sete rosa",
    "663282d32de7e9c95db21163f39c0cf7"
  ],
  [
    "Para todos que disseram que eu não conseguiria",
    "c64d5e04e1f94cb88c7ed98fda9f1f71"
  ],
  [
    "É gratuito.",
    "e08ec084149ce66c2b10f6b7d9a25872"
  ],
  [
    "Ele vai direto para o quarto dele, pois é um sacana anti-social de qualquer maneira e então continuamos.",
    "5c7b1402110464cb4d9be8158264888d"
  ],
  [
    "por favor, vá para a faculdade :-(",
    "9ea6740a694084eae2c6fa74be3ddf5c"
  ],
  [
    "E vamos tirar esta nação dos tempos difíceis, centímetro a centímetro e dia após dia, e é melhor que aqueles que nos impeçam se afastem.",
    "25ddfe24eb75276b2f9eb5cb388496a5"
  ],
  [
    "Tenha fé em sua eventual recuperação.",
    "624999f7106b6e9653069b556a087b88"
  ],
  [
    "A taxa de roubos de Chicago também é baixa, com 207,1 roubos por 100.000 pessoas, em comparação com Los Angeles (348,5), Vancouver (266,2), Nova York (265,9) e Montreal (235,3).",
    "be13f64589897e2ea161f2408f66acbc"
  ],
  [
    "Eu costumava ser garçonete e isso é uma coisa que você deve sempre mencionar para informar os clientes.",
    "28e6bcec78b5e0ced04ca06c2ddc11a0"
  ],
  [
    "Ela ia todos os dias por uma semana, e ficou no mesmo lugar.",
    "6fe4cdb53e9f8327e9178d587d4d9bf4"
  ],
  [
    "O professor interino: Tudo bem, vamos começar com algumas noções básicas.",
    "a1911d972740d7f1548924421e2a703e"
  ],
  [
    "5 pessoas famosas chegando a Chicago em maio",
    "d068e8fac8c5fb82b80f86cc492d7b20"
  ],
  [
    "É o apelido de William Lonigan, o herói de 15 anos de uma trilogia dos anos 1930 escrita por James T. Farrell",
    "8c760f01919a1acadb4cd89be1a618b1"
  ],
  [
    "Eu passei por 3 revistas inteiras nos médicos mais cedo.",
    "df7017fa85a4815ae4c296e593091354"
  ],
  [
    "Isso continua para sempre, literalmente.",
    "635e459c61614a6afcbcd785560620fe"
  ],
  [
    "Espero que ajude!",
    "64f82b9fb00d59e0f36927f4025e6340"
  ],
  [
    "Recusei-me a dar-lhe mais de 10-15ml de fórmula porque sabia que isso comprometeria minha amamentação.",
    "f5b955b8f74fda76d16c65d7b5f7b2bd"
  ],
  [
    "fez o upload para o arquivo, mas ainda está trabalhando na API de serviço.",
    "343f687ac6d56f8329df5dabbaf32238"
  ],
  [
    "Podemos nos contentar com um país onde um número cada vez menor de pessoas se sai muito bem, enquanto um número crescente de americanos mal consegue sobreviver, ou podemos restaurar uma economia onde todos têm uma chance justa, e todos fazem sua parte justa, e todos jogam de acordo com o mesmo conjunto de regras.",
    "6b6b530d4f9d3b2e70a7e90edc7123b4"
  ],
  [
    "Certifique-se de manter uma boa relação entre guarda e prisioneiro.",
    "b74dc532e1f95a1d2248c208cd069091"
  ],
  [
    "Por outro lado, a porcentagem de fãs de esportes americanos entrevistados que nomearam o beisebol como seu esporte favorito foi de 9%, em comparação com o futebol profissional, com 37%.",
    "b477a6f25aaf6489750f38b8ad59ea0e"
  ],
  [
    "Super prestativo, conversador e realmente sabia como fazer bebidas.",
    "10b1868307fc6367ac0e3540ff7599b4"
  ],
  [
    "Os presentes de casamento chegaram depois, é claro, e entre eles, o que você acha?",
    "6ba32c646c2252f7eaf43663dea485fd"
  ],
  [
    "Isso vai, isso vai soar, sabe, um pouco apressado, mas uh, vá com isso.",
    "e1b10fafc537560788fe469ca864af08"
  ],
  [
    "Nova lanchonete de cachorro-quente faz milkshakes Nutella",
    "b9bae59582aebe1fe63de135dce6ab56"
  ],
  [
    "“ANZACs in France, 1969\" foi uma exposição de 2006 em um museu de guerra nesta capital",
    "148f6659120a1df4b97239f5fd729f25"
  ],
  [
    "Nozes de xadrez ostentando em um foyer aberto.",
    "fd3f0c90ebbab76efcb628f11792f121"
  ],
  [
    "Capitóis podem ter sido construídos dentro dessas paredes, mas ele estava por",
    "5a663dfac207be06bae02ce5c85c9fe6"
  ],
  [
    "(Fizemos, fizemos, fizemos, fizemos, fizemos)",
    "ab886e668f8079b0ef55107442fb5971"
  ],
  [
    "Alguém pode me fazer sentir melhor com essa viagem!!!!",
    "566e340c99f8345752849d676125247a"
  ],
  [
    "Esquizofrênico paranóico, eu acredito.",
    "3b8f2a58f4d11495aa30c0a2d3cc567c"
  ],
  [
    "Quando entrei na minha cabine, meu PA disse: \"Feliz aniversário chefe!!”.",
    "f090c121ee545be82e6d256a746a6d60"
  ],
  [
    "Acredito que a família e a fé representam a bússola moral da Nação.",
    "9966c2cdb4321968eb33aa34e16f990d"
  ],
  [
    "Espie a boca do seu filho se ele relatar problemas.",
    "428fb7ae7fa574e6f38da54ef6565309"
  ],
  [
    "Para alguns desses experimentos, Gandhi combinou suas próprias ideias com aquelas encontradas na dieta em textos de ioga indianos.",
    "a9746a40ea60d020b17ba4cc17addf99"
  ],
  [
    "Experimente o molho de espinafre... delicioso!",
    "7eed9e411eb1275bd355303fb45f1206"
  ],
  [
    "E isso é tudo que eu sei; pois eu não contaria uma mentira, não se nunca fosse assim.",
    "870c472e3860d3e1ece0c9c833f5338d"
  ],
  [
    "Fui o último a saber quando Chandler foi mordido pelo pavão no zoológico.",
    "3870ecea5917dab3a7696ebf16e0d4c2"
  ],
  [
    "O melhor e o pior dos Blue Jays nas redes sociais",
    "46b9dd60153a9302b5441c544be463d2"
  ],
  [
    "Um dos artefatos cinematográficos mais preciosos do museu é a porta da frente desta plantação, a casa de Scarlett",
    "ac0405e5abcc43e4288892797586aa59"
  ],
  [
    "Estou vivendo de tomilho emprestado!",
    "ed0eeea5e5a97ade86c969ca1c9c86b6"
  ],
  [
    "Eu tive transtornos alimentares e depressão desde a infância que resolvi sozinho, porque estava determinado a ter uma vida melhor.",
    "894b56eb6d3c18834298ef153dfae176"
  ],
  [
    "E eu coloquei na minha gangue Eu não sou um joe comum",
    "c3a3cbbd7588637700866bb4f572408e"
  ],
  [
    "Por favor me ajude!?",
    "6a6423b86c72cb9a5afe625b51578805"
  ],
  [
    "800 horas de acordo com o Steam.",
    "50d62237fcc38afe9e975b70096577f1"
  ],
  [
    "Hum, é como grande e gordo como eu!!",
    "fb643d828f8ec13b7462c1d7666e58c1"
  ],
  [
    "Devemos começar com nosso código tributário.",
    "f2e59d19731b4c0b3aa3b2016007ac0c"
  ],
  [
    "Desative a iluminação para outro bom aumento de desempenho.",
    "dcec3d4a84de82abd9aeabb7753654b1"
  ],
  [
    "Seus outros restos mortais foram enviados para a Inglaterra (acompanhado por seu fiel servo, “Tita”) para sepultamento na Abadia de Westminster, mas a Abadia recusou por motivo de “moralidade questionável”.",
    "f17803e4601bcc00a1f53061a1b31068"
  ],
  [
    "Minha irmã e eu levamos meu pai para Vancouver em férias de 4 dias.",
    "8c35d6860115d6bfb5a3f56a41ccf26e"
  ],
  [
    "Essas observações não faziam parte da conversa entre Ricardo e Jaqueline, mas ela considerou que Dick quis dizer tudo isso, e, na verdade, ele fez.",
    "1a3b447dd3568bc829ff78b0dac6ea76"
  ],
  [
    "Ross, ela vai começar a se preparar logo!",
    "0d7c48dc5e8da102d52f0d8cf743c9df"
  ],
  [
    "Toyota pode lançar o Corolla em dois anos",
    "9485386d3e84d5f8887fda9bbb216621"
  ],
  [
    "Elementar, meu caro Watson: “Baker Street” foi um musical sobre esse detetive",
    "c3d1c86923deef8b853ce3c6718b71a5"
  ],
  [
    "Um diplomata é um homem que sempre se lembra do aniversário de uma mulher, mas nunca se lembra da idade dela.",
    "2505c908a0f17c3b70c0bb85ba46f52f"
  ],
  [
    "seu namoro, e durou todo o verão.",
    "d64ed382407f8f2d5d54d40a3cbffdfc"
  ],
  [
    "Chicago.",
    "66370fdc101d4d797c857a407f933cfe"
  ],
  [
    "Os clones correm em direção aos jedi, apesar de terem armas de longo alcance contra os sabres de luz dos jedi.",
    "0a2db61de41c38995e289eaf18d60ff5"
  ],
  [
    "Mas vou demorar uma eternidade porque preciso estudar para ap!!",
    "b0a1fab5ce70ce419f7233681f90454f"
  ],
  [
    "Eles vêem o terrorismo mais como um crime - um problema a ser resolvido principalmente com a aplicação da lei e acusações.",
    "91ee34e9bf946e4a5ef46bcd1e056152"
  ],
  [
    "Se você tiver comandos ativados, você pode digitar o comando “/gamerule KeepInventory true” no chat.",
    "fded1dfa962c6ac0d0654ed9a40c6c2b"
  ],
  [
    "A nova portaria estabeleceu três zonas residenciais de um único tipo, onde os usos industriais eram proibidos.",
    "05fd2f1cef4873389e12998feb9b6fe1"
  ],
  [
    "O pedicuro não massageou meus pés ou pernas, apenas pintou minhas unhas.",
    "6c9f30ff83853e5e7e697f98741df143"
  ],
  [
    "Você é um embaixador, talvez venha propor uma partida para mim?",
    "94a455ecff1bc1b7e6e0187021cd7589"
  ],
  [
    "Ok, nos acompanhe, querida, nos acompanhe.",
    "bac3e91e292a7cd20b09c10766e00f25"
  ],
  [
    "Rifles Rashtriya terão 30 novos batalhões",
    "3d416919e16bbe45ee6ab59f291bd6cc"
  ],
  [
    "Em uma peça de Shaw, César a encontra escondida em uma Esfinge",
    "095bd5476067dc690f160d182e7e053d"
  ],
  [
    "Qual é a diferença entre o homem de ferro e a mulher de ferro?",
    "5e67792bee100008138f563cdd0e0edc"
  ],
  [
    "Queria me dar a introdução elegante à sua legião.",
    "e3b51ed5e44af58ce78d8c04d301879e"
  ],
  [
    "Solitária o suficiente para deixar você me tratar assim",
    "641ed32a849c4cbcd42f15ce878b46cf"
  ],
  [
    "Editar: parede de texto quebrada",
    "22757e89becab5e63ce85f9d06a11f40"
  ],
  [
    "Hoje, a física acabou de testar.",
    "ba9137671695ed5650d12f360a5d9be9"
  ],
  [
    "Não há razão para isso não acontecer em outras cidades.",
    "e2fda7242ce60447bea3386fa26f479b"
  ],
  [
    "Coloque uma fonte de água no lado mais à esquerda do orifício.",
    "44c61ae81c618dc161150becc85878f8"
  ],
  [
    "O fígado recebe um duplo suprimento sanguíneo da veia porta hepática e das artérias hepáticas.",
    "dfae49ee4b963094a247ebb7d14b50b9"
  ],
  [
    "Então, em um esforço para convencê-los a se recompor, optei por publicar essas experiências horríveis no Yelp.",
    "297b617d618978c721878b5bfc641dc4"
  ],
  [
    "Quando ele precisou dele para uso, ele deveria proferir um certo feitiço, que ela lhe ensinou, e então o caroço recuperaria seu peso natural.",
    "2f07c1247e4f34426cd0dddde9aa9c25"
  ],
  [
    "Você deveria sentir o cheiro.",
    "2c8da77ffe3bcdd94d80c05048a0f8e8"
  ],
  [
    "Nova campanha de trânsito persegue duramente o TTC",
    "c87a62e4ff6db7a3b5ee30964ad4330d"
  ],
  [
    "O nome desta ópera Verdi significa “A Mulher Caída”",
    "a1cbcf4774a177d8d55b3d37617d6b6e"
  ],
  [
    "Como você chama um scouser à prova de bala?",
    "0a040990e2205c1b9c9ad073df495816"
  ],
  [
    "Ignorância egípcia do vapor.",
    "b8694d1359ef3377c25ce96157fab0cc"
  ],
  [
    "Leia a resposta completa nessa página da web para ver as condições.",
    "eca15a6f958e44a8ca59df6f3158852e"
  ],
  [
    "Se você já trabalhou com ferramentas elétricas ou tentou realmente arranhar o vidro, perceberá que seu conselho não ajudará muito.",
    "72437e090aa2ad77012946aa00103c81"
  ],
  [
    "nove o? relógio eu acordei cozinheiro meu leon tau hu mm? yum? muito bom adeus.",
    "fe27a604661f024e48c05370a05cd313"
  ],
  [
    "Você, o Congresso, já aprovou todas essas reduções e as prometeu para os próximos anos.",
    "1025874c34760367b94efe5d09f29fb9"
  ],
  [
    "No canto inferior direito, clique no botão intitulado “Criar Novo Mundo”.",
    "656574f6a5d2424e25ddbcdba2759572"
  ],
  [
    "Isso fornece aos eleitores uma gama mais ampla de nuances nas plataformas políticas para escolher, em vez de simplesmente ter que escolher entre um número relativamente pequeno de partidos “tamanho único”.",
    "f7b08f4d0d4e2a53541e6db1b57caaf6"
  ],
  [
    "Eu sei que eles ganham dinheiro mais do que suficiente para colocar de volta na manutenção do lugar!",
    "b7c63626d157567171a4705c6ac3fd22"
  ],
  [
    "Enquanto isso, o rei se juntou aos comerciantes que atenderam por suas ordens.",
    "ee95f4882aa6e43f7dc5506b1d23a3aa"
  ],
  [
    "Acho que você não estava lá.",
    "bceabf385e87c0eae28c2be5b2bdf5ef"
  ],
  [
    "Contrabando de animais na estação Howrah",
    "37af4c369928536194c03bead4be42e7"
  ],
  [
    "Alimentado (?) com um motor de 90 cv, o modelo de 1982 deste icônico carro esportivo Chevy levou 20 segundos para ir de zero a 60",
    "380d4a570bb0bcfeab03def124fd3adf"
  ],
  [
    "O que o tapete dizia no chão? Não se mexa, eu cuido de você.",
    "893901719020ae565041541e7cfbb35e"
  ],
  [
    "minutos simplesmente mexendo em uma das velhas músicas de dança que ele quase inteiramente",
    "fec0e5157e187b542c10d2397ffc2481"
  ],
  [
    "Acrobacia em sua camiseta preta, bola em sua camiseta preta",
    "b3bc7df521c3159efb410ec0dd4b1c02"
  ],
  [
    "A marca de passe pode mudar.",
    "9654bbbdaeaa7b237ff94446f77c0c20"
  ],
  [
    "Isso não é gente romântica, isso é perseguição direta.",
    "5c99a85a88131a51069a75b9e256fb6f"
  ],
  [
    "Por favor, ore por misericórdias de viagem para minha caminhada e o clima onde podemos chegar ao destino final sem nos machucar.",
    "19595d3a8d4d486bbb496f0d64a7f949"
  ],
  [
    "A Europa tornou-se completa e livre, e a liderança da América foi fundamental para tornar isso possível.",
    "5e370ac82e3fefb02634743772c0677f"
  ],
  [
    "Mantenha a figura de autoridade em seu periférico quando eles se afastarem e olhem de volta para cima enquanto voltam para trás.",
    "626844294ab32a18cca689539fbde768"
  ],
  [
    "Seu trabalho permaneceu ficção histórica, mas questionou as percepções históricas existentes.",
    "2f7bf7e770ef05c16018ab75d036a5c5"
  ],
  [
    "Começamos com cascas de batata.",
    "aa42e9b53fe34877b0583b75f52b70fb"
  ],
  [
    "É melhor você ir e ver se era ele; eu ficaria muito angustiado se fosse.",
    "1e370fb85fefbe5339a2e394ba11d2a1"
  ],
  [
    "Dormimos juntos há um ano e meio?",
    "49ff649fb73f4aa159f8eb03a0264738"
  ],
  [
    "5 novas lojas de presentes do Papai Noel Secreto em Chicago",
    "10a051d288aff20fbd402659e5a55cd0"
  ],
  [
    "1980 assustador em que mãe e filha trocam de corpo um dia e são perseguidas por Jason no Camp Crystal Lake",
    "eaf8c9b72b599e7d1efadee317334e24"
  ],
  [
    "Elleene Polley, inventora do controle remoto da TV, morreu.",
    "bec22fc6cd649a67eb7c55d9761c6a63"
  ],
  [
    "Lembro-me de pensar comigo mesmo que tenho que dar o fora daqui.",
    "ff865b95f264297a5d7cee07a9bc8a96"
  ],
  [
    "Eu só quero te agradecer (eu só não sei o que fazer)",
    "66848afb22725dd55e5e1f7eb423a06e"
  ],
  [
    "Posso me inscrever com 63 pontos?",
    "bf1b8dc8275da3c937ca1151ff6abd24"
  ],
  [
    "Deixe-me saber se você quiser entrar em algum dos problemas com mais profundidade.",
    "141efad104dcefac51e6921d6a925fad"
  ],
  [
    "Eu estive dentro da sala.",
    "12f06651fc2b510e23d297974f77d39d"
  ],
  [
    "O setor de energia dos Estados Unidos é apenas uma parte de uma infraestrutura envelhecida que precisa urgentemente de reparos.",
    "863d5d37e17b8acdb0e12adcd6d03074"
  ],
  [
    "Use sapatos que permitam que você ande por aí enquanto ainda parece profissional.",
    "0c5c936ef743542ccc5f3c4f2f3d07c4"
  ],
  [
    "Normalmente, a nuvem do funil começa a causar danos no solo (tornando-se um tornado) dentro de alguns minutos após o RFD atingir o solo.",
    "fdc7e3c33b71bd52bd57474b7eea5046"
  ],
  [
    "Sim, eu percebo que é minha culpa eu ter deixado lá.",
    "b3b1cfabf494eba14f9495221b38c74a"
  ],
  [
    "Então sua empregada disse: Eu vou ajudá-lo; logo o faremos estremecer.",
    "34f7ce030c520c0adf93c710d0dff562"
  ],
  [
    "Namorar amigos é uma má ideia.",
    "d7b3303a40f4f346ab5275526af0e450"
  ],
  [
    "ONU acena com a cabeça obrigatória para greve; sente a Índia",
    "66d88a6b4b67b83863787ee97b28d776"
  ],
  [
    "Talvez “imitando” a Flórida, em 1929, o Arkansas escolheu isso como seu pássaro estadual.",
    "90ea1fde617990b5382678dc768b300e"
  ],
  [
    "Eu usei algumas drogas ontem à noite com meus cadarços desabotoados.",
    "173af2fbb3327aaf6d85a4ebde9c8ddc"
  ],
  [
    "“Há quanto tempo você vem para casa!",
    "e6775ce88028505d85d960735e924f78"
  ],
  [
    "Eu não posso mais me incomodar em sentir sua falta",
    "5197351b247bbbec847df55cd27bdfca"
  ],
  [
    "Quero me inscrever no programa de imigração qualificada do Canadá.",
    "a8b664fd49e1681b804b590c37b9586f"
  ],
  [
    "Se você disser que vai fazer algo, e eles acham que é credível, eles têm que denunciar.",
    "4a258beb8307e695d2f8d8853d167b0d"
  ],
  [
    "Todos vocês discutem primeiro, Eu encontro vocês mais tarde, posso?",
    "2c9e31bfd6a7dc7ddc8eef5e12e226ee"
  ],
  [
    "Ninguém está mais ansioso para acabar com o bem-estar. Talvez eu seja o único presidente que realmente teve a oportunidade de sentar em um escritório de bem-estar, que na verdade passou horas e horas conversando com pessoas sobre assistência social.",
    "2ea681d5936ee2719e64c996606a7a60"
  ],
  [
    "Vá até o pátio.",
    "5c1958ca8d394d08f2f3fd0ebcedc6e2"
  ],
  [
    "A pesquisa científica e o desenvolvimento continuam sendo importantes nas universidades britânicas, com muitos estabelecendo parques científicos para facilitar a produção e a cooperação com a indústria.",
    "3089f434756ffc30128e3ed6380fe058"
  ],
  [
    "É fofo e perfeitamente assado.",
    "0fbf3db2f0366a8d43d9aec242c52d90"
  ],
  [
    "Logo ele percebeu que na patinha que estava ao lado dele o Gato Branco usava uma pulseira contendo um retrato, e ele implorou para poder olhar para ele.",
    "a7fea72f4f78a29903f7f92acc130ea2"
  ],
  [
    "Não, eu fiquei muito quente em minhas calças de couro, então eu as tirei, mas elas devem ter encolhido com o suor ou minhas pernas se expandiram com o calor.",
    "4fc2d93b6f71d72f5f3a2419d2cd4220"
  ],
  [
    "BackBeatbrBad babes subindo",
    "e45002a5940f98c0294b5d58ae9df4cc"
  ],
  [
    "Essa dança inglesa centenária “estava pronta” para o ladrão de banco quando os policiais chegaram",
    "740ca3e5728e2b4578526ab7d937e28e"
  ],
  [
    "Funny Laws-Alaska: as pessoas podem não morar em um trailer enquanto ele está sendo percorrida pela cidade.",
    "4d325ba844b1ed9317f068cd591a41fb"
  ],
  [
    "música de seu nascimento; ele nunca se sentou na galeria de Mellstock",
    "4bba39bf37800e9eec92bd2a56edb087"
  ],
  [
    "Diz: “Embrulhe, acho que vou pegar esse”",
    "c3e839db56c675aea774256b33ca1d34"
  ],
  [
    "Em seguida, adicione o outro companheiro.",
    "6b63e92d3b78a551ee5134999f77319f"
  ],
  [
    "Entendo que foi a combinação da minha festa alta e gesto com os dedos que o deixou no limite, mas não havia como eu ter antecipado o que aconteceu a seguir.",
    "bebcc054d844776fca02994a1f1e209b"
  ],
  [
    "Tmr, eu só posso nos encontrar durante a minha pausa para o almoço. Qua la.",
    "c9bc6bddfeb0a8619b765dffe626ab20"
  ],
  [
    "Manteremos a pressão sobre um regime sírio que assassinou seu próprio povo e apoiaremos os líderes da oposição que respeitam os direitos de todos os sírios.",
    "e941277c02f06678235e57f32be4a4e8"
  ],
  [
    "Encontre a linha .eula=false.",
    "7667d5bddfb34afecae4d77e3ac16720"
  ],
  [
    "Desde 1979, as despesas com cuidados de saúde aumentaram significativamente para aproximá-las da média da União Europeia.",
    "3f03dadd7e8c2a034921b6e82009e842"
  ],
  [
    "Minha irmã e eu queríamos ir para uma prova de cortesia durante um fim de semana agitado de férias, pois essa era a única vez que eu estava na cidade visitando de Chicago.",
    "aaab6597a1ca1e2f24bd5afbe4da0677"
  ],
  [
    "Aqui ele passou por um joalheiro.",
    "60e607f66ebcfd20398a7a532be4eb5c"
  ],
  [
    "Porque eu não trabalho no Szechwan Dragon.",
    "f825a126e440a2213bcf7b3adfc15047"
  ],
  [
    "Kanye West está abrindo uma loja pop-up em Chicago",
    "4ecfcf6e347ed5ebe5dd1125418f540d"
  ],
  [
    "O médico holandês Willem Kolff desenvolveu a primeira dessas máquinas renais que limpam o sangue",
    "c1ecba360ccbec76944db480e5881078"
  ],
  [
    "Eles tinham que continuar trocando as taças dos dedos.",
    "bc94d6c28a2c8d7e3bdd79fb0537aaa2"
  ],
  [
    "bicos; da Esfinge, que é tão antiga quanto o próprio mundo, e vive no",
    "b452c528ed0b597e6133beef273a3bd4"
  ],
  [
    "Finalização, finamento (bando)",
    "1b811e414db54961d98cfbbd0d4afc70"
  ],
  [
    "Ian",
    "245a58a5dc42397caf57bc06c2c0afd2"
  ],
  [
    "Obviamente, isso não funcionará para algumas pessoas (ou para a maioria das pessoas), mas apenas o que eu fiz para sair da minha toxicidade.",
    "8d8b23542efff537bac7e389a5cf29c2"
  ],
  [
    "Mas você não entrou em contato comigo.",
    "45ca5446c6ddaa65274d92b36b6d6f5f"
  ],
  [
    "Ele atende ao alvo Gramm-Rudman.",
    "73d3326c1a29d645e1dba65c1252f59d"
  ],
  [
    "Sempre tenha armas diferentes para situações diferentes.",
    "8123828489a4a01086408272ebc7a71d"
  ],
  [
    "Nos anos após os negros sul-africanos ganharem o direito de voto na África do Sul (1994), Gandhi foi proclamado herói nacional com inúmeros monumentos.",
    "c6b9b7fa3bf09c0e9787993868d627e2"
  ],
  [
    "Minha família e amigos também ficam aqui com frequência.",
    "696d5a374003d1e54c78fb4132df1d81"
  ],
  [
    "Mas ela quase desmaiou quando ouviu quem desejava dançar com ela, pois ela não era nada particularmente inteligente; e o príncipe tinha um caráter tão ruim por desprezar as meninas, e fazer-lhes perguntas difíceis.",
    "3e9c31cd4a1f4476b3ab7ab58fc25694"
  ],
  [
    "E ela se sente da mesma maneira?",
    "70b2faa1e353a5ed039a30390b137f81"
  ],
  [
    "10 celebridades já vistas em Chicago para TIFF",
    "418b5c12c41c018063a086f03b7783ac"
  ],
  [
    "A raça foi nomeada em homenagem à cidade de Lipizza, perto da Itália, nesta antiga república iugoslava mais ao norte.",
    "f4cdb45b5b2410e5dedee073cf7da2ce"
  ],
  [
    "Porque eles inventam tudo.",
    "4767f66044fb441eb8286781d3cc08e5"
  ],
  [
    "pelo julgamento mais calmo de sua amiga, a anã.",
    "5401375f412bb998b51a2f3d8b1be5ea"
  ],
  [
    "Deixe meu ding-a-lang pendurar, eu sou um negro do lado sul onde o 'caine reina",
    "464b563cbf32a7f14d2b64d5e0904687"
  ],
  [
    "Depois, o meio ambiente.",
    "880e7643be8dd82dc0de19b58118dd36"
  ],
  [
    "“Não faça isso!” O Homem-Aranha gritou enquanto desligava o telefone.",
    "cb054a3f2e24675065ff37d13cba177f"
  ],
  [
    "OI QUERIDA, SUA KATE ESTÁ PRONTA PARA FAZER ALGO HOJE À NOITE?",
    "2f1ca6770ff1d05d0738eb0c29697eb9"
  ],
  [
    "Eles se sacrificaram um pelo outro.",
    "c2889966fee43bcba704ea349c2b92c5"
  ],
  [
    "Obtenha feedback das pessoas em seu mercado-alvo.",
    "974a339dec37fabcd4a7d54f4e57d66b"
  ],
  [
    "A bile auxilia na digestão por meio da emulsificação de lipídios.",
    "857f6f984b6647e13047e31986735f43"
  ],
  [
    "Este local não é tão sofisticado quanto o de milênios, mas eles têm mais produtos.",
    "8eadca483b52185e0368307f6ab4acb8"
  ],
  [
    "gritou a princesa, você deve morrer?",
    "1552d35521db88a9ae76a28c4dee74c3"
  ],
  [
    "Ross, não a deixe beber mais!",
    "37284c7f0921cffd717a185559b6272b"
  ],
  [
    "Esquema lançado para combater a cegueira",
    "81ea83727747c0852a31743c8430570e"
  ],
  [
    "A Torre do Diabo foi designada o primeiro monumento nacional do país em 1906 por este presidente.",
    "e50793efbc5f2cb9164c672f6b5c6894"
  ],
  [
    "Você pode dormir com uma luz acesa",
    "f9f8dd14c359bb21925691a1040baf51"
  ],
  [
    "“Você terá a gentileza de explicar”, eu disse, “o que você quer dizer com",
    "45f9ce1bda12203e595e690924934aac"
  ],
  [
    "Contanto que você seja meu",
    "5f06ecbf2387512b5fde474f36be0b95"
  ],
  [
    "FRAUDE DE 100%.",
    "9bd039d54032c2f3574badffcb6f17ae"
  ],
  [
    "* Eu tive um filho aos 16 anos, as pessoas acham que sou uma mãe ruim porque sou jovem?",
    "ee8371dd01cf67b6e59f830007408680"
  ],
  [
    "Respeite a autonomia do seu amigo.",
    "3e17082feef2c40a26724c86bccccab5"
  ],
  [
    "A Nova Zelândia também é uma das economias mais globalizadas e depende muito do comércio internacional.",
    "c8158b15ca86c58b8e367663531c3b41"
  ],
  [
    "O menu de aperitivos é muito bom, embora um pouco caro.",
    "fd2100ed5d10fad4c50a79d8b54bebc0"
  ],
  [
    "O mago tentou escapar, mas ele foi preso e amarrado com cordas fortes.",
    "e51d61b636693add58f807d70eb7015a"
  ],
  [
    "Então, eu vou umm, eu vou tê-la em casa até meia-noite.",
    "2bdc03225388af04a164fd73b04a25d5"
  ],
  [
    "Desfile do Dia de São Patrício 2015",
    "d4429029b5eb52254ff2f62b0ea51893"
  ],
  [
    "Matsuo Basho estava lançando esses poemas de 3 linhas no Japão durante o século XVII",
    "d61b73c8192d8f2520f054b0344118b6"
  ],
  [
    "Porque ele estava no meio do 11 de setembro",
    "36a4d5028af82fc900a212deba147703"
  ],
  [
    "Mas isso foi apenas um bônus adicional.",
    "566fd017f9fe9217355fde971e17f264"
  ],
  [
    "Sim, é uma lição, é injusto, você roubou minha vaidade",
    "018248bd9a86517eafcc27243d412d52"
  ],
  [
    "O BTA só existe na mente dos SCAMMERS.",
    "7b953e6efd7721ada642cb8f465295c9"
  ],
  [
    "Eu disse a eles que temos Professores (casa, não muito bom), Johnnie Walker Black e Chivas Regal, que era mais caro.",
    "992224ddba98b2e25d39f9698ac8f123"
  ],
  [
    "Peço emprestado seu cartão ezlink k",
    "11b18e2437093ad12300cc3ce2b38fe8"
  ],
  [
    "A Comissão Fiscal bipartidária que criei no ano passado deixou isso bem claro.",
    "5855ea45465f81e76c20704c234b7adc"
  ],
  [
    "Procure empregos em biotecnologia em pequenas empresas.",
    "413855738c49c5133a27c1b6b7bc761b"
  ],
  [
    "O AACTA Award for Outstanding Achievement in Short Film Screen Craft é um prêmio especial, apresentado pela Academia Australiana de Artes Cinematográficas e Televisivas (AACTA).",
    "7d0371b88e544f33f9f6fc1d79b5aeba"
  ],
  [
    "Parece que houve muita falta de esforço ou criatividade.",
    "c86135e04408d928bc23c896119e5d5f"
  ],
  [
    "Ela carregou seu ponto de vista, e a fiel Falada estava condenada a morrer.",
    "70f74d75a90091b4ec8439c7a3df262c"
  ],
  [
    "É bom e estamos nos divertindo.",
    "0312c97e7d46e3c57cf1e136f7eb02c9"
  ],
  [
    "Governo não privatizará minas",
    "8d9a873a6779da4fa29d6221cfb04fbe"
  ],
  [
    "Ela realmente é uma “Working Girl” agora vendendo vestidos de deusa e contas em seu site",
    "c7dba55f0e3bebb3767d3e7b471027f7"
  ],
  [
    "Por que fantasmas adoram elevadores?",
    "627800f7a254f369a2119c0be4304fdb"
  ],
  [
    "mais cedo cruzou o limiar do que um homem de quem ela se lembrava de vista veio",
    "b468c5f7322277436a4172889db8ae41"
  ],
  [
    "Quero dizer, estou tendo problemas para digitar isso porque ainda estou rindo.",
    "520f0f04e9e7deab5bda549ffc1aa2a9"
  ],
  [
    "Não, estou bem com smsing now la haha, desculpe, resposta tardia agora prac.",
    "616ab8556c56ba963ee6430b77f48c9e"
  ],
  [
    "A tecnologia da informação inclui apenas 8% do nosso emprego, mas agora conta para um terço do nosso crescimento econômico - junto com empregos que pagam, a propósito, cerca de 80% acima da média do setor privado.",
    "9eeb689932c3066dbfa1296c4415b476"
  ],
  [
    "Coloque três Trigos em uma linha horizontal na janela Crafting.",
    "4eda4661cf8b43f773649a8c8aa22cf0"
  ],
  [
    "Os redemoinhos de fogo geralmente não são tão fortes quanto os tornados associados a tempestades.",
    "92a3da9c458e1a9b854569ee695d3f4b"
  ],
  [
    "Ela é conhecida como a fotógrafa dançarina - e aqui está o furo.",
    "165511ad6a44ae6016a7534868edb5a2"
  ],
  [
    "Eu certamente devo tê-lo deixado em cima da mesa, disse ela.",
    "f0e70ba0b8e2dd1d43fe54c152150ec1"
  ],
  [
    "Mas na rota sul há uma galinha que joga jogo da velha.",
    "8841f7520f776c3d012e16e2398b287c"
  ],
  [
    "35 bares com última chamada estendida às 4h para TIFF 2016",
    "e8a5bc9179035074e40e1a5887bd6689"
  ],
  [
    "Um veleiro com um único mastro",
    "19c2b8a812479e3c2a194e77e8ecff56"
  ],
  [
    "Fui trabalhar como empacotador de batatas.",
    "f886b11906ee0825477bba45f09ec830"
  ],
  [
    "virando as saias de seus vestidos sobre suas cabeças, mas como por isso",
    "223167f5ea105f140a28adbd3367cbc8"
  ],
  [
    "Cadillac conversível com ele,",
    "14059a4faa3fb3ac4eba3bac49e2b5e6"
  ],
  [
    "Isso é uma invenção dos golpistas.”",
    "eca8b97ab680b461c708ec3bfa040d70"
  ],
  [
    "Embora os gráficos de frequência não sejam tudo, é importante ser capaz de interpretar como pode ser a assinatura sonora de um fone de ouvido olhando para um gráfico objetivo.",
    "cc2051e44818888ecc6b51047de69bf9"
  ],
  [
    "Eu sei, mas você precisa de um hotel agora.",
    "0b348c2f0f0cf3fd40ec7efb692c7b06"
  ],
  [
    "A capacidade do Iraque de sustentar a guerra está sendo destruída.",
    "1f087a9b465e950cfa2aabb3e61c1501"
  ],
  [
    "Investigue um programa conjunto de MBA/CFA.",
    "a0e37cef867767d8c60b6c55cc2e4267"
  ],
  [
    "Ibn Barun no século XII compara a língua hebraica com o árabe na tradição gramatical islâmica.",
    "1c870e4e2efa0ede6afbbadfd4b56e4d"
  ],
  [
    "Se isso é sobre bagels, então não há outros em Portland que se compare com Henry Higgins no momento.",
    "8390d3772fc7040ba9d69f03eef00765"
  ],
  [
    "'T é verdade, Príncipe Ahmed, a princesa minha sobrinha é obrigada a sua maçã artificial para sua cura; mas devo perguntar-lhe se você poderia ou não ter sido tão útil para ela se você não soubesse pelo vidro da perspectiva do príncipe Ali o perigo em que ela estava, e se a tapeçaria do príncipe Houssain não o tivesse trazido tão cedo.",
    "bd61e7111211740ee3afaa63b2a46eec"
  ],
  [
    "Acho que pode estar chovendo.",
    "326719adc20951b68077fad7a30cf56e"
  ],
  [
    "Exemplo da fazenda Kuppam em mais 3 distritos",
    "f33e3fab51b011c4f42555bb2f5cd1f4"
  ],
  [
    "Em 1920 ele se casou com a Mary que era “America's Sweetheart”",
    "64e5186924c91a95ab68e8d679634656"
  ],
  [
    "Aparentemente, se alguém roubar minha barraca durante a noite, eu não estarei mais coberto.",
    "d4ca2729f5f2607d35447d668b6dbca0"
  ],
  [
    "Músico, dândi, e empresário na prática; cirurgião veterinário em",
    "42d5e65c63789a1ef0789eaaf00fe3c0"
  ],
  [
    "Este ator é filho de um poeta britânico laureado e genro do dramaturgo Arthur Miller",
    "9bf4161f5b12bfe7f71f6f06103d49a1"
  ],
  [
    "“O peregrino de Hannibal”",
    "a99d7b4dd477b9ab1d5ba27d16ba044e"
  ],
  [
    "Porque não podemos consertar o que está quebrado",
    "a950bed128129b4641d451bb43bcbdb2"
  ],
  [
    "Faça perguntas abertas.",
    "2381a496875ff28cc2c99b9e6866365c"
  ],
  [
    "Eu, fiz, fiz, você errou?",
    "db19699d782ed3f6e1c2d51a84f73eca"
  ],
  [
    "Ele pisca com frequência?",
    "6a4cd53b03f0bdcc1842a3a9b16a4ebe"
  ],
  [
    "Se ele está te provocando, não analise demais.",
    "9266ce868e6cd0a04096a20d4f8d38c1"
  ],
  [
    "Certifique-se de segurar a mão do seu parceiro em algum momento durante o encontro.",
    "ada53cc159da02f82c51508f4b1a5699"
  ],
  [
    "Diga a ela que você gosta dela e diga por quê.",
    "97d18dcab7fe9e019c120eaad82ded46"
  ],
  [
    "Porque eu estou cheio desse roxo e magro",
    "14a6d17d8f564fa8e7af34dd59e05967"
  ],
  [
    "Estou indo direto para o castelo",
    "9f97774cd9fb456d4df571398f866e48"
  ],
  [
    "É mais do que superficial",
    "aafc999a6de55df8acdcc40daffe916e"
  ],
  [
    "Razão pela qual a vela de Edna São Vicente Millay “não durará a noite”",
    "93773c9901bb22b120d43f6c377366ca"
  ],
  [
    "Sentimentos não pegam esses",
    "c4d1ee2ca0e81c8edc0d50d4fe5cd754"
  ],
  [
    "Prepare-se para que o dinheiro seja um problema.",
    "9d4cac38b1ac648a9cf791d522591444"
  ],
  [
    "Este local foi inaugurado em 1989, repleto de sandmen e Doctor Whos como a casa da Comic-Con anual",
    "b22e1b4d3c2f9cbcbc8e9cffd298884f"
  ],
  [
    "Eu tenho que te ver, boo (Yeah)",
    "630ff26f4f0c8b54117bb5f771768ba5"
  ],
  [
    "Se você estiver ao redor de outras pessoas em uma área lotada, não recue dos outros se você acidentalmente roçar contra eles.",
    "cf9d8174ef2c3887ee929c600831b3c3"
  ],
  [
    "Fundada no século XIII pelos quirguizes, adotou sua constituição em 5 de maio de 1993",
    "e2631f24bc4a808d215ba86c9d4aa47e"
  ],
  [
    "Se você está tentando ser mais direto, ainda há um ponto que você não deve cruzar.",
    "68c93905afb7f859af2aac4c2e9ff698"
  ],
  [
    "E eu sei que acabei de fazer 18",
    "11cd05b213e79a99f576c2d5a8f88e76"
  ],
  [
    "Alguns caras seguem agressivamente e batem nas mulheres.",
    "212acb8a1f9dabde467529677b056f7a"
  ],
  [
    "Sua paixão se desenvolveu em um momento conveniente, como pouco antes de uma dança ou um mês antes do Dia dos Namorados? ;",
    "0fdd2f94526069ac81dac02a22e4c792"
  ],
  [
    "O primeiro epílogo deste romance diz: “a atividade de Alexandre ou de Napoleão não pode ser chamada de útil ou prejudicial”",
    "637e67c6eb879be6594e39b6cce69ab2"
  ],
  [
    "Tudo o que fazemos é nos esconder",
    "8aa00905555c73ed86f8d1b08cfa6f54"
  ],
  [
    "Ele era um artista e um engenheiro de canais antes de construir seu primeiro barco a vapor",
    "cbc2b58ce619b2c7d485fba4aa14dc10"
  ],
  [
    "Mas ela agiu como uma mãe para mim",
    "b1d86ccb1edd942a6e746ae38fffb734"
  ],
  [
    "Uma sexy “rainha da galáxia”",
    "8b413999316bc31b7982f0def44d5733"
  ],
  [
    "Seja amigável com os amigos dele.",
    "6731b3c5ee5a14b19d04a06bc0399416"
  ],
  [
    "Ele não vai morder você ou rir de você; se ele fizer, ele não é material para namorados.",
    "b9fc17670f61a93d35f09f81070470a7"
  ],
  [
    "Espelhe os movimentos da pessoa.",
    "85bf6079b6a4d25928984ecd40347063"
  ],
  [
    "Faça um círculo de 20 metros para começar e, em seguida, pegue o galope na extremidade mais curta.",
    "c2397553c0b51b884c297c4b9e831bf8"
  ],
  [
    "Amigos que estão nesses grupos também podem ajudá-lo a encontrar o cara certo.",
    "302d569991b7b97f23039fa7b9d11728"
  ],
  [
    "Todas as palavras que você quer gritar",
    "0fdb685c3030b72b35653cbf2e63c632"
  ],
  [
    "Estou confiante, mas ainda tenho meus momentos",
    "851f7ede2f6715dd066c227add2d7645"
  ],
  [
    "Não me faça começar",
    "f1d408cbdfbc5e84e085eb965ab72fb7"
  ],
  [
    "Para ninguém",
    "2769ae465a2dc1c557f9155b6ca1f55d"
  ],
  [
    "Volta e me implora para pegá-la toda vez que ela cair",
    "093d22c36a6f3d34a5bed703b0d63fca"
  ]
]