[
  [
    "Você e minha irmã, sentados em uma árvore.",
    "0cadd1f96cf9af638acc4656e1a585bd"
  ],
  [
    "Revisão da lista de eleitores de 5 de novembro",
    "f4a1aba61449084ef56fdcd0fbdda17e"
  ],
  [
    "É o primeiro verbo no Juramento de Fidelidade",
    "f36d2135a485c8565719352d9cf88a87"
  ],
  [
    "Às vezes eu uso palavras longas que não entendo completamente.",
    "b2eea87df38af140f42a8a3c6b172681"
  ],
  [
    "Mas o carvalho entendeu, e ficou triste, pois ele gostava muito do",
    "ee086ab15756a436e70f9b5026495638"
  ],
  [
    "Apenas me leve para o longo caminho para casa",
    "8d9a7024dd9d330172ae2ae33f56652e"
  ],
  [
    "Eles estão falando sério?",
    "9ceeb5aedff8706f610741c094d3f0a8"
  ],
  [
    "Você vai querer revisitá-lo quando voltar a entrar em contato com outras pessoas, mas tente não fazê-lo, porque a resposta que você encontrou quando está sozinho é provavelmente a certa.",
    "c97436cc7b4500b63e368b3ea25fab25"
  ],
  [
    "ANNABETH QUER USAR PALITOS LOL",
    "caeea566e8fd2186438c50a4554da524"
  ],
  [
    "E de todos os presentes que eles podem dar, o maior, o maior é ajudar os outros.",
    "43823d4a91a6087b1e4b439253ba7cd5"
  ],
  [
    "Imprima seus documentos para referência.",
    "39249da87b77614978d1d43fa628f7f2"
  ],
  [
    "Em locações no Egito em 1986, Morris produziu e dirigiu um documentário para o Texas Endowment for Humanities intitulado Alexandria: Monument to Civilization.",
    "936e0c34d9a30e51e29857b319be74ec"
  ],
  [
    "Este é um cinema de luxo e você paga para que seja assim.",
    "16bff8dad38bb397453b82b6c3c3431e"
  ],
  [
    "Eles se amam, e somente o seu consentimento para o casamento deles é querer fazê-los perfeitamente felizes.",
    "947d78742ca1f46bae933bb0ecb90c7d"
  ],
  [
    "Ok, na verdade Mon, Matthew estava me dando seu número de telefone.",
    "3834247b3a416799ae6a19e7d14b8bf2"
  ],
  [
    "Assalto a banco à luz do dia que falhou",
    "dca900a1d81a33935524d15308ad0cb5"
  ],
  [
    "Em 1989, este estado elegeu o primeiro governador afro-americano, L. Douglas Wilder.",
    "4d578ff7f0087d4af18e1b4fc0cdefbe"
  ],
  [
    "Por que o porco comprou farinha e açúcar?",
    "e7c2dee7e0cbd323b955d450fc4bfb39"
  ],
  [
    "ele agora mesmo que eu estava falando com um falso enganador!”",
    "b9049d4160697f3de74fb5b043b282a4"
  ],
  [
    "Ficará lindo.",
    "b71c1a8c3fca451f589b535d81d9c638"
  ],
  [
    "EDIT: Obrigado pelo ouro.",
    "a8a88331fe2d2cdfddce88c0f97346b6"
  ],
  [
    "Haha, tudo bem, desculpe, desculpe!!",
    "9ccb5039897e670a5c7a8fe29d4d2ccf"
  ],
  [
    "Senhoras e Senhores Deputados, nada é mais importante neste momento da nossa história do que a América ter sucesso no Médio Oriente, ter sucesso no Iraque e poupar o povo americano deste perigo.",
    "b16597468924a3989e3d41222d30d22e"
  ],
  [
    "Guarda-roupa de carvalho: 3 pranchas de carvalho",
    "4663749c7ff89535f3601860c75c4754"
  ],
  [
    "Após vários dias de agonia, Wollstonecraft morreu de septicemia em 10 de setembro.",
    "21206e158fa23caf5e47cc2e2c35621c"
  ],
  [
    "Eu teria pensado que seria tão bom e mais econômico para eles terem apenas um buffet, mas hey ho!",
    "973f7b7a5766eb82ae0123d0f00196b2"
  ],
  [
    "No dia seguinte, ele comprou para Aladdin uma roupa fina e o levou por toda a cidade, mostrando-lhe as vistas, e o trouxe para casa ao anoitecer para sua mãe, que estava muito feliz por ver seu filho tão bem.",
    "2ec79411e4cb5c149f41dcb1b3a843f8"
  ],
  [
    "Você gostaria de algumas panquecas?",
    "fa64f1febf4e9689b126e70963099ba1"
  ],
  [
    "Lei e ordem grande obstáculo para o crescimento industrial",
    "24dd935ba61d3bce4b1046be32c7e0a9"
  ],
  [
    "Balada da Broadway de Carol Channing de “Gentlemen Prefer Blondes”",
    "3adf2cfa3f1d0662d05ff3f3ff52d65d"
  ],
  [
    "Como você chama um peeping tom indiano?",
    "fc8a20f50218a6cc0ce9c5abd120ca2d"
  ],
  [
    "não mesilf tereis que ser bates na pureza; então eu a fiz",
    "1a25dbbca153c30596689b92827c067b"
  ],
  [
    "Definitivamente, vá vê-los!",
    "827692ad5ea50ea689c29656d6669f7b"
  ],
  [
    "Ele morava com a mãe e costumava sentar-se sozinho em uma cadeira de jardim em sua garagem o dia todo olhando para a rua a qualquer hora do dia.",
    "b27f032341462c8e4a7933b4aecdde01"
  ],
  [
    "ONDE ESTÁ WEIREN QUANDO VOCÊ PRECISA DELE.",
    "99374fdd82392c0015613d4f024a3f56"
  ],
  [
    "A liberdade e o poder de escolha não devem ser privilégio da riqueza.",
    "635b4141f01df21029a3dc3953e217e4"
  ],
  [
    "Se você é um Caçador de Elfos Noturnos, você tem uma posição muito boa se decidir se defender em um campo de batalha.",
    "ee50b79927a460ce251a3f624c0ba87b"
  ],
  [
    "Na segunda metade do século XX, os autores pós-modernos subverteram o debate sério com a brincadeira, alegando que a arte nunca poderia ser original, que sempre brinca com os materiais existentes.",
    "79eb601697d8203fbfa879b15c8bec85"
  ],
  [
    "Mas estava bem salgado, tive que beber muita água depois lol.",
    "c6930d286fd492dbaf9745fe614eb33a"
  ],
  [
    "Alguns momentos depois que a Fada disse ao Príncipe Ahmed: Veja, aí vem meu irmão.",
    "ea9c7c6bb0539e52c7c9dd906aa8eb71"
  ],
  [
    "Vou levá-la em um minuto!",
    "a916d6d9f6569bebc4bb31e9ae541e1e"
  ],
  [
    "Dias de barril ainda definem o padrão para eventos de cerveja em Pequim",
    "2dcf4356303f56cc3e9ebf7691842cef"
  ],
  [
    "Se estiver na Noruega em 18 de julho, não pergunte se é feriado nacional devido ao nascimento desse traidor em 1887.",
    "ed5443a04cdba6d06b44971e259bd360"
  ],
  [
    "Psicologia - a arte de tirar o hábito de um rato.",
    "06d5ac06f5858bb0fde220fb8f4b8836"
  ],
  [
    "que ela poderia receber um convite, e onde Mop Ollamoor era para ser o",
    "002619fb506dcaebc1e4d52a9bbc20dc"
  ],
  [
    "Meu nome não é Luke, mas aquele cara namora Leias",
    "2b5b34ebb1cd8d88359a18e2820ee1b6"
  ],
  [
    "Ótimo nome para uma ótima loja!",
    "93707c7d8a5434bb70c32c1cbc95842d"
  ],
  [
    "Todo mundo está lá dentro, mas esquecemos a tocha tiki, que ainda estava acesa.",
    "dabd51c3739dfd275ec97626bdb522ce"
  ],
  [
    "Até você. você quer vir, então venha.",
    "861e7bc10053e30b31411125ddebc5b3"
  ],
  [
    "E esta noite lideramos o mundo enfrentando uma ameaça à decência e à humanidade.",
    "ea7994407dcbbbb7df5abcf3e8b3cc8f"
  ],
  [
    "A droga quimioterápica anticâncer cisplatina se liga covalentemente ao DNA, o que interrompe a transcrição e leva à morte celular programada.",
    "b08505368eefcf108f0fc9ade7cf7c52"
  ],
  [
    "Estava tão leve e fiquei chocado ao descobrir que a massa estava fresca!",
    "fd250c52c06f980d9c8839b78e4ac5e5"
  ],
  [
    "Você vê que eles cresceram em árvores de fadas.",
    "48cf41013f0d164289a52da67e1e7cec"
  ],
  [
    "Era o livro favorito dela quando criança.",
    "db380b82a56286995cb7864276c4207d"
  ],
  [
    "Tremores em Saurashtra espalham pânico",
    "0285eec9d3b1126c7ba74c43e9d5ddd1"
  ],
  [
    "Passagens de Deuteronômio estão inscritas nos pequenos pergaminhos neles, encontrados nas ombreiras das portas dos lares judeus.",
    "611f5e4de86d54520f8f119813fea5b3"
  ],
  [
    "Eu enfiei minha cabeça pela janela enquanto dirigia e fui preso por sonhar..",
    "6fb1933d82ae38ead00fb5829a5a7f41"
  ],
  [
    "suas mãos são como folhas murchas.”",
    "55df6e2b23e9e97694ca73cf26064d6a"
  ],
  [
    "Toda a minha grade frontal está cheia de confusão",
    "66eea821444fbc98e063be7d0a059980"
  ],
  [
    "Crie o país das maravilhas com história",
    "dafce7d2d682fb127808761701834cad"
  ],
  [
    "Começou como uma piada e depois se tornou um lugar tolo, mas sério, e ninguém mais postou lá.",
    "68214c436cbf06a8fda647f15b2907e3"
  ],
  [
    "Hoje, nosso crescimento econômico depende cada vez mais de nossa capacidade de vender bens, safras e serviços americanos em todo o mundo.",
    "9c859fa1bab531169000250f11846325"
  ],
  [
    "Faça uma introdução explicando seu nome, mundo e o que acontecerá nesse vídeo.",
    "5f9b60b5d04874e679d81c862b4c9243"
  ],
  [
    "Quanto às reformas iniciadas pela Comuna, como a reabertura de locais de trabalho como cooperativas, os anarquistas podem ver suas ideias de trabalho associado começando a ser realizadas... Além disso, as ideias da Comuna sobre federação obviamente refletiam a influência de Proudhon nas ideias radicais francesas.",
    "e17ca17f7304e5fc732f6a9df984cbb3"
  ],
  [
    "Edamame Wasabi Potstickers - frigideira frita até ficar bem crocante de um lado, e houve um bom chute do wasabi.",
    "82cdb1f3c3219eaab944610f79b1b5f3"
  ],
  [
    "No início, eles disseram, não havia ninguém que fosse capaz de subir nem um passo, mas depois veio um cavaleiro que tinha armadura de cobre, e um freio de cobre, e sua armadura e armadilhas eram tão brilhantes que brilhavam a uma grande distância, e era algo como uma visão vê-lo cavalgando.",
    "7cd1cbb2948d47026dfa9d2cafab1489"
  ],
  [
    "Recebi o presente do tempo!",
    "75e6a7449e73b1637dd5b80bd69f7e17"
  ],
  [
    "Ajuda para Harinakshi",
    "6c1eacd11e5685cbdb4f1a6f6b43ba82"
  ],
  [
    "Para um espectador doméstico, um DVD é um desses",
    "e1c3f4ab2a08f0c1559e9462a4b4c5f7"
  ],
  [
    "Quantos Carl Sagans são necessários para parafusar uma lâmpada?",
    "4aec0f0411180232daac277c7673c717"
  ],
  [
    "O mais verdadeiro caipira, ao entrar em um apartamento tão atordoado,",
    "1f5580ef262dd7b96c23b272e561c150"
  ],
  [
    "Com mais buracos do que um afegão",
    "9bd38d9dbd324b7e51b02c0da1481c85"
  ],
  [
    "Obrigado, Bowtie!",
    "0bce5ad37b8997466300eba393fc00a3"
  ],
  [
    "Mas não estamos nem perto desse mundo.",
    "64cc3523bb825b650cca683571ce2d44"
  ],
  [
    "???\n“Tudo é valioso apenas em duas situações. ,, Antes de obtê-lo.! e depois de perder...!",
    "19435c6df50101ba4aeb6a9dc38cc734"
  ],
  [
    "Sabemos que as escolas charter oferecem opções reais de escolas públicas.",
    "1d5c3107c01c2c1d39f03ecc8a92d86e"
  ],
  [
    "Coma cenouras cruas, aipo ou qualquer outro vegetal cru.",
    "a5f245b2861f20803d74baf5ec4d579f"
  ],
  [
    "Devido à geografia, à forte dependência de automóveis e ao complexo portuário de Los Angeles/Long Beach, Los Angeles sofre de poluição do ar na forma de poluição atmosférica.",
    "0cee8c15413cc07d0392959084cf0f58"
  ],
  [
    "-Milho temperado com molusco, carne de porco: Não me lembro deste prato e por algum motivo não tirei uma foto - estou assumindo que não foi tão memorável.",
    "d17081f2b14543e842a848087c3071a2"
  ],
  [
    "Deixe-o em paz, ele é meu John mais confiável.",
    "22ea114b65ce0fe3034d2761df63c0b5"
  ],
  [
    "Ei, o que você diz, nós movemos isso para os gostos do sofá?",
    "d67c4ac6b8eb202210dc9bcda04d101f"
  ],
  [
    "Ministro de Bihar exige cota nos serviços judiciais",
    "66df835e276b3dcea4b95880d547d949"
  ],
  [
    "Um salão de chá em Cambria, Califórnia, recebeu esse nome devido a esse tipo de capa de bule - e também os vende",
    "6a54a89ac7c88586fae33abe4044006b"
  ],
  [
    "Quantos descolados são necessários para trocar uma lâmpada?",
    "9f09e2dac50982055331f388fc4b3ad6"
  ],
  [
    "fazendo; e à medida que a briga aumentava cada vez mais, Hannah ficava tão horrorizada",
    "9460a01e62abfbc02ed5fac44a3c8f04"
  ],
  [
    "Olhe para o meu rosto, você perfura com um olhar vazio",
    "6120eab29d3baa1bd75b192e9233a820"
  ],
  [
    "Um ótimo cinema em uma ótima localização.",
    "7b5057b545e76644ae020fa4c85f8ef7"
  ],
  [
    "A única coisa que me incomoda no console é a falta de software; o hardware é excelente.",
    "5024e47b567ee27b29384274faab08c3"
  ],
  [
    "E rag day over oredi huh, vi muita maçã fazendo as malas.",
    "86d3f304838eacab1a8d593e66fdd526"
  ],
  [
    "Uma retirada repentina de nossas forças do Iraque abandonaria nossos aliados iraquianos até a morte e prisão... colocaria homens como Bin Laden e Zarqawi no comando de um país estratégico... e mostraria que uma promessa da América significa pouco.",
    "106267af277ba04729713d852d52e0f4"
  ],
  [
    "Depois de descer o buraco, não se mova. , Continue esse processo até atingir o nível três.",
    "2ab26084127d469426fe8eeed8931b6d"
  ],
  [
    "Universidade de Nevada, Reno Arboretum é um arboreto estadual localizado em todo o campus da Universidade de Nevada, Reno em Reno, Nevada.",
    "6eb841c9830b1e1014c448f236adffc3"
  ],
  [
    "É tudo de alta qualidade, vegetais gourmet, amidos, saladas e muito mais para acompanhar a proteína de sua escolha.",
    "e90820807851dc7a06733c03eaf2fc66"
  ],
  [
    "As paredes eram da melhor porcelana em todas as cores mais delicadas, e o Príncipe viu que todas as histórias que ele já tinha lido estavam retratadas nelas; mas como ele estava terrivelmente molhado, e a chuva ainda caía em torrentes, ele não podia mais ficar para olhar em volta, mas voltou para a porta dourada.",
    "bba81bc75a084d52bd099d18c0eb26ac"
  ],
  [
    "Você sabe, eu vou ajudar mais.",
    "8c01a0dc785be0b845e0f4aa2c67fcc9"
  ],
  [
    "Os 10 melhores beatmakers de Pequim dos quais você nunca ouviu falar",
    "86ab42ebff6691ab21dcf12ae0d2b98d"
  ],
  [
    "Figurativamente, para induzir alguém a agir",
    "da2e6ed558593252abccef14697c19ae"
  ],
  [
    "Porque ele só tem perninhas.",
    "92ea12154cfd7c444e13563d349ddc87"
  ],
  [
    "No entanto, “Isca quem!” diz eu, depois",
    "4a1c4ead634fde0d4b216b5e55eb1b70"
  ],
  [
    "No vale você aposta (aposta)",
    "9a7ad457ba9fe0b41d494ba7d37edd07"
  ],
  [
    "Bowtie preencheu esse papel muito bem.",
    "307c6a9df2a1966f79bb6baa77574115"
  ],
  [
    "Os heróis viajam para o Inferno e derrotam Diablo e Mephisto no Templo da Luz.",
    "bc2ec397a280c2c725554679aee08506"
  ],
  [
    "Deixe sua fé não te levar 2 seu destino ruim.",
    "3bcfe14502bdc05db8baf18d02f0c355"
  ],
  [
    "Não buscamos a destruição do Iraque, sua cultura ou seu povo.",
    "e28b18837115f87209fdce908c553d7f"
  ],
  [
    "Compre leitores e scanners inteligentes.",
    "3d3b28f6113e5b7bee9e7610d14d4b89"
  ],
  [
    "2013 viu o lançamento de “An American Rhapsody”, um documentário de curta duração que é uma história visual dos Estados Unidos desde a sua fundação até a eleição de Barack Obama como 44º Presidente.",
    "cc4e8de6277687c50d8a1f2907c760ee"
  ],
  [
    "Pagamos $84/noite, que era quase a metade do preço de um quarto no centro da cidade.",
    "89f3683fb95c490ef71a444cbc3f34b2"
  ],
  [
    "Vá, meu filho, e não se esqueça de nenhuma das minhas instruções.",
    "957eabfe32822adcf8922ca5814b9d4e"
  ],
  [
    "Além disso, ele é um homem muito ético.",
    "285bf0a14281f48f5e0d1e51c1ad3705"
  ],
  [
    "Eventos do Dia de São Patrício em Pequim",
    "2aa719ef1347ef6a8e79bc691c50f71d"
  ],
  [
    "O início de seu reinado na Espanha cai principalmente no dia 22 de novembro de 1975",
    "be6c23fb15150c5531bb411734860dd5"
  ],
  [
    "O melhor de tudo é que ela acha que é punição.",
    "389337bffeeb17eb59cb9b78cb8e6032"
  ],
  [
    "e tinha acabado de voltar ao seu trabalho no jardim quando ele, também, viu o",
    "803f8120aab45ec751fbd3a027d08408"
  ],
  [
    "Estou MUITO FELIZ por ter encontrado o Dr. Liau.",
    "3fa8fde669b0d27073562170fb6518b3"
  ],
  [
    "980 escudos aumentados a cada 4 segundos com seu reforço.",
    "8c750c9a27f33ac2e875a09171339c00"
  ],
  [
    "Republicanos e democratas trabalharam juntos para conseguir uma reforma educacional histórica para que nenhuma criança seja deixada para trás.",
    "97236b36450930a90960b88081341a51"
  ],
  [
    "Vá para o seu inventário (canto inferior esquerdo, imagem do seu animal).",
    "1b79f49419c78de6bcfd3fc9f2dc4010"
  ],
  [
    "Na década de 1920, os jornais americanos começaram a dedicar cada vez mais atenção às estatísticas do beisebol, dando início ao que o jornalista e historiador Alan Schwarz descreve como uma “mudança tectônica nos esportes, já que intrigas que antes se concentravam principalmente em equipes começaram a ir para jogadores individuais e suas linhas estatísticas”.",
    "0590bcb3471bdb77ab7b43e45cf446b4"
  ],
  [
    "Esses caras ganham 5 estrelas por sua sensação de retrocesso de 1978.",
    "2f5206d8f794ca3e238c253866c15bdb"
  ],
  [
    "No início, o Príncipe Darling agradeceu a ele, mas depois de um tempo ele ficou impaciente e pensou que deveria ser apenas o mero amor de encontrar falhas que fez seu antigo tutor culpá-lo quando todos os outros o elogiavam e lisonjeavam.",
    "c9516cda851969295a031a4b050586ab"
  ],
  [
    "Estou tão feliz por você!",
    "6768e4ae8218d1ed3c0fe829d6f600d3"
  ],
  [
    "YouTube FanFest chegando a Pequim",
    "8b9a5de161c2e0fd566d24d46b5e8bc8"
  ],
  [
    "Em “The Three-Cornered”, de Pedro Antonio de Alarcon, este, um moleiro acha que sua esposa está tendo um caso com o prefeito",
    "a6613e99ed798fb30d4c201e9cda3093"
  ],
  [
    "Liguei para ela e disse: “Você entendeu a minha deriva?”.",
    "37ee5426a7823de94a546cf4304513b0"
  ],
  [
    "anexado, —uma história sobre cuja moral óbvia não pode haver dúvida",
    "7016e499db57ec19b17a33a274b1ff0e"
  ],
  [
    "Milionários em dinheiro vivendo uma vida infernal,",
    "6eb1dbcb60888395424ea73af54a0b52"
  ],
  [
    "Eu posso dizer que ela realmente se importa e quer ajudar.",
    "76cc32f3563ef78355a5f818b7b65072"
  ],
  [
    "Então, estamos conversando em alemão, mal consigo acompanhar a conversa.",
    "c4d0fe659e9641b960ce56da38625189"
  ],
  [
    "Clique com o botão direito nele e haverá uma opção como extrair aqui através do winzip.",
    "9cc94456410b6f011c1375f3df7a8400"
  ],
  [
    "Somente os pais podem garantir que a TV esteja desligada e a lição de casa seja feita.",
    "41dd83487509137e2328d362665e6f75"
  ],
  [
    "Faça login ou crie uma conta.",
    "f568dbae9f5b8b62a5e693981bbb0315"
  ],
  [
    "Foi concluído a tempo para a temporada 1995-96, e o Bayern de Munique foi convidado a jogar um amistoso na primeira partida no terreno reconstruído, com Raith garantindo uma vitória por 1-0.",
    "1440077bbc209e94e7b846d629686c2e"
  ],
  [
    "Não que eu me importe de jantar com um bando de raposas prateadas em jaquetas de jantar, mas acho que os 30 e poucos anos deveriam redescobrir este lugar também.",
    "93ca1bbef364a341334a8ca77d0bcadf"
  ],
  [
    "Muitas vezes é difícil ser um mágico e uma boa menina.",
    "563babc6f8bdb7c10f1a96e3830b5cc5"
  ],
  [
    "Até Mary Tyler Moore teria sido melhor.",
    "432b514138944df5f124c958be1f3444"
  ],
  [
    "Rocky Horror Picture Show filmando na Casa Loma",
    "9a56fd435df40f51ddc4c6cc9ca7be90"
  ],
  [
    "Solon, o poeta e estadista, revisou as Leis Draconianas nesta cidade-estado grega",
    "b561a831bc28c17d5a96f4ac67c369d9"
  ],
  [
    "Por que os furacões têm o nome de mulheres?",
    "a58fbefa6d66fcecf1dfe23091dfbae0"
  ],
  [
    "Não estou mais experimentando minha existência como um fluxo constante.",
    "0a3a4e90120ccafca7af2edc8a18e353"
  ],
  [
    "Woah oh oh oh, doce filho meu, ooh yeah",
    "0b375afc900efdcb9992a141d346432a"
  ],
  [
    "Eu sou um estudante universitário.",
    "90ab01f1d7bd81773c8195e63c6b79ce"
  ],
  [
    "Parece certo para os jogos maiores.",
    "6c955b5334cc767b76df12d2369f0cfc"
  ],
  [
    "Não se preocupe, você muda de ônibus.",
    "4975a87fff5c8cdff3523d968f346e75"
  ],
  [
    "Cada um de nós deve se juntar a eles.",
    "049d1b03145c11c84e95ae34a5f25ef6"
  ],
  [
    "Baixar Urban Terror 4.1.",
    "fa11730436ff9800734f9c172e5a5773"
  ],
  [
    "A Liga Nacional mais formalmente estruturada foi fundada em 1876.",
    "05c4979b41cc9ec1ea0eb9bfc8f60a3a"
  ],
  [
    "Fui fazer uma massagem profunda nos tecidos e tratamento com óleo quente no couro cabeludo e foi tão perfeito.",
    "5fded646a937eeee5f4add816ca10cff"
  ],
  [
    "E então eles partiram juntos para a cidade.",
    "3a463ac34b10c371a7782a6373f21222"
  ],
  [
    "Eu não vou me sair bem no meu vestibular amanhã.",
    "bbc1a0554efe0a6bf7ad75a3966bf464"
  ],
  [
    "Fronteiras de entrada pública em Vidhana Soudha",
    "37fad648d1d489253105e01ce1d1076a"
  ],
  [
    "Em 1958, este país lançou seu segundo plano de 5 anos, chamado “O Grande Salto Adiante”",
    "64cfee7a1eef8eedf5daeebafb42abee"
  ],
  [
    "Eu adoraria ter um emprego limpando espelhos.",
    "c13379c4bbf8ddee80d9f7ff9cfe7ea3"
  ],
  [
    "Era um de um par trazido, vários anos antes, pelo Capitão",
    "97a41d9e0f8327693f134675857557de"
  ],
  [
    "Oferecer tudo o que você quer e precisa",
    "06d1be43990979b1ba6fc4b2e637cebf"
  ],
  [
    "Ótimos biscoitos, bolos e atendimento ao cliente",
    "774251486cc37830f6541db9cdc801d1"
  ],
  [
    "Consegui 62% na minha final de química.",
    "229cd8164e6c2764032641fff629d848"
  ],
  [
    "Opps paiseh, por favor, ignore minha mensagem sobre a hora da aula, mensagem errada.",
    "13ef6fb7ba4de192f0ce1adc7aa185ea"
  ],
  [
    "Ela diz de seu país: “Fomos ocupados por 35 anos por Saddam Hussein.",
    "21b5687b3ef74f9c206b174178b7fb3f"
  ],
  [
    "Austrália e Nova Zelândia são as únicas nações desenvolvidas na região, embora a economia da Austrália seja de longe a maior e mais dominante economia da região e uma das maiores do mundo.",
    "463f3d7daff838cda4da208e08c388c8"
  ],
  [
    "Fui apresentado à Ikea em Vancouver, Canadá, em 2003.",
    "764c91450f1c17e15ed9c77a3eda6809"
  ],
  [
    "Só há uma coisa que me surpreende.",
    "10950bff0b8b4db12bff5b9025d15165"
  ],
  [
    "Há uma lista de espera de dois anos.",
    "6cec07abe83ddc5d4027f2fb9cd02847"
  ],
  [
    "Pequim enlouquece com a inauguração do Poop Cafe",
    "d6de864294917311845d795ebd98068d"
  ],
  [
    "Cidade que fica sobre as ruínas de Tenochtitlan, a capital do povo asteca",
    "791c74cd95aec84534ac9ab5628d57f2"
  ],
  [
    "Minha esposa é tão gorda, quando ela caiu da escada eu pensei que East Enders estava acabando.",
    "6b223e558b24a4629dcefe0301891c30"
  ],
  [
    "para ser o segundo em assuntos da igreja.",
    "10281fd12dc2db405517041abf9e3da0"
  ],
  [
    "Deveria ter pensado nisso antes de você me ferrar",
    "447800bd47e43977a0761a0a1f774a97"
  ],
  [
    "As carnes são mantidas MUITO frias, os frutos do mar têm um cheiro fresco e o bar de servir é MUITO limpo.",
    "c763a3706eeb81e3b6921555a01545a2"
  ],
  [
    "As vendas vão diminuir.",
    "873adad1d7578b02584377da9729fe58"
  ],
  [
    "Hahaha você dá mi ang bao eu confirmo go.lol.",
    "a5f4debaf74afa354e6563af550af866"
  ],
  [
    "Mas lentamente, de forma constante, com o apoio de cuidadores como seu pai Craig, e a comunidade ao seu redor, Cory ficou mais forte.",
    "1d19fe4745397b3d47edc012124e4c27"
  ],
  [
    "Volte para o fantasma no cemitério, e diga a ele que você encontrou o crânio.",
    "3d9f47aceac7681b3f2f403588b6fc11"
  ],
  [
    "* Como a maioria dos eleitores em um distrito não pode ser excluída do processo como em algumas eleições de pluralidade (onde o candidato vencedor fica aquém do apoio da maioria), a construção de coalizões entre os vencedores não pluralistas é possível e eficaz, tanto em geral quanto em questões específicas.",
    "d4a89edd8216f8498e1b5759f7e8d8fd"
  ],
  [
    "Meu pescoço está com tanta dor que não consigo voltar para aquela posição.”",
    "a671a148bc4f6279d68008b13ca7e27a"
  ],
  [
    "A lua estava brilhando claramente, e os seixos brancos que estavam na frente da casa brilhavam como pedaços de prata.",
    "f929e0d1db61424448073d36543c84e2"
  ],
  [
    "Vou descer, vou comprar flores para ela.",
    "14fed2cae2de46089c38a88b942b43a5"
  ],
  [
    "Ônibus; greve do tempo paralisa Varanasi",
    "3e23fd2c9924b42872e6a2273ecc73dd"
  ],
  [
    "A elevação mais alta de Paris é nesta área artística, lar da igreja de Sacre Coeur",
    "cab5e0ffdcdbbe853e78aec6d797f990"
  ],
  [
    "Eu escrevi uma música sobre tortilla.",
    "366b6550c88a6473d4ad3d8317a79a1f"
  ],
  [
    "ofensa), “assim como algumas outras pessoas: e—” (ficando mais quente) —\"Eu acho",
    "c5d38548da56ec3b4d9ce40fe0ea138e"
  ],
  [
    "A seleção de carnes, vegetais e molhos também é incrível!",
    "2159fb1e371a0b386a78978444ea55a2"
  ],
  [
    "Eu vi alguns tweets sobre a SAA estar no portão da frente de Yabrud, então parece que o ataque terrestre está chegando.",
    "7a8a41f2d7b84f003366804c9d8c0abc"
  ],
  [
    "Recompensaremos a boa governança, trabalharemos para reduzir a corrupção e apoiaremos os direitos de todos os afegãos - homens e mulheres.",
    "1badaa0e4a3d0a1a20d75fcf7fbb2134"
  ],
  [
    "Volte para a primeira página e clique em “OBJETOS E HACKS ÚTEIS PARA QUALQUER INSTITUIÇÃO”.",
    "0302371246a39fad1ce9833a86765fe6"
  ],
  [
    "Os japoneses foram devolvidos na Batalha do Mar de Coral e na campanha da Trilha Kokoda antes de serem finalmente derrotados em 1945.",
    "be315fa263d4e595704d02f09c45db4f"
  ],
  [
    "Um tem costura vermelha no preto, e ao contrário de muitas lojas mais preguiçosas, ele colocou o tempo extra para proteger a incrustação vermelha e polir perfeitamente vs. manchar tudo de preto.",
    "5f4fe582ef6b92386a48233d5a369d81"
  ],
  [
    "Então Trusty John viu que não havia como sair disso, então, com o coração pesado e muitos suspiros, ele pegou a chave do grupo grande.",
    "c7c1cd337863e149948ab1711eadf650"
  ],
  [
    "Tudo bem se isso te incomoda.",
    "09593d3857909bd74a684a9d9b314f47"
  ],
  [
    "Este peep show de Pequim foi uma espiada perfeita na ópera",
    "784e3c25fddac92072220d5edaf61649"
  ],
  [
    "Fale sobre um parto difícil - ela saltou da cabeça de Zeus, que havia sido dividida com um machado",
    "617b05cdcf44ad2a1aa245265fd84066"
  ],
  [
    "Ouvi dizer que as mulheres amam um homem de uniforme, então consegui um emprego trabalhando no McDonalds.",
    "c32b9c7ae65a3e80f3191f148fb31ba4"
  ],
  [
    "conversa geral entre o pai, a irmã e o rapaz antes",
    "a58d640a30455bdfe0525e6115c978a9"
  ],
  [
    "Não importa o que seus amigos digam",
    "e8871e89bb62f0eb0c0a2911a614009a"
  ],
  [
    "A equipe é muito simpática e atenciosa.",
    "0502f5d668c844b17a74726e0b131c40"
  ],
  [
    "Eu sempre pareço ler o texto completo e depois fico muito irritado quando vejo na parte inferior porque eu realmente deveria saber melhor.",
    "1be7b7f6e5e42730cbdec8efc75bb39c"
  ],
  [
    "Você pode bater mais tarde se quiser haha!",
    "25567008bcf5e50dfc27c10b36475625"
  ],
  [
    "Para manter a América competitiva no futuro, devemos confiar na habilidade de nossos cientistas e engenheiros e capacitá-los a buscar os avanços de amanhã.",
    "88c186cc30c218d736491b2b28a403a5"
  ],
  [
    "Quando suas tropas chegarem aonde estão indo, ataque suas usinas de energia.",
    "349d7df84517fd80ad6ed58a6c7675db"
  ],
  [
    "O Star era único entre os jornais norte-americanos em sua defesa consistente e contínua dos interesses das pessoas comuns.",
    "e22c1c18322c6216477fc8b5b32365d0"
  ],
  [
    "Quando recebemos a conta, fomos cobrados pela porção do jantar wienerschnitzel e quando dissemos à garçonete, ela disse bem, você comeu tudo!",
    "acb500ce68f0538235da6082d0acd1cd"
  ],
  [
    "O Imperador de Blefuscus respondeu com muitas desculpas civis.",
    "33c9cfc8aaf3ed1712d8681d5bac9fc6"
  ],
  [
    "Sabe, ela pode nem saber.",
    "3f0d0273e6b3f4e41cc84d504efaec0d"
  ],
  [
    "As vendas on-line de bebidas alcoólicas caem completamente na LCBO",
    "bd82d6456f1b62382fe212194887878c"
  ],
  [
    "Capital do estado desde 1849, mostrou hospitalidade sulista em 2005, pois sua população cresceu 50% após o Katrina",
    "d55c9d7dce236c284430ebf4cfb97fb4"
  ],
  [
    "Como você chama queijo que não é seu?",
    "2d677865e1805043e9d1b05ed8b164bd"
  ],
  [
    "décimo sexto de polegada em seu comprimento extremo, e também cerca de dezesseis",
    "30c0405d2d77f71b2ab6ad5447a89938"
  ],
  [
    "Encharcado, andando, perseguindo as visões",
    "bd3a77692c4db979f3fea4b0f105999d"
  ],
  [
    "Boa seleção, equipe muito limpa e simpática!",
    "30eb9513fe186f0e57ad0520275c5335"
  ],
  [
    "Eu olho pela janela novamente, e ele tem um rifle apontado para mim.",
    "054bfa4d9453d1d823cabdacc23f67c7"
  ],
  [
    "Haha cansado, mas eu quero falar com você se você não estiver cansado!",
    "1533331df14c4724e85329fd46e95d42"
  ],
  [
    "Quase exatamente 50 anos atrás, no primeiro inverno da Guerra Fria, o presidente Truman esteve diante de um Congresso Republicano e convocou nosso país a cumprir suas responsabilidades de liderança.",
    "1673e315b21ae86f53b5a01880ae71fc"
  ],
  [
    "Verifique quanto dinheiro agora você tem",
    "f3e10676559a8403e018dcf0b4a9dbce"
  ],
  [
    "O Reino Unido é considerado como tendo uma economia de alta renda e é classificado como muito alto no Índice de Desenvolvimento Humano, ocupando o 16º lugar no mundo.",
    "ce12320a6415e9197c9b262842d95e9a"
  ],
  [
    "Ela sempre foi super responsiva, muito criativa, e forneceu um produto final que amamos e recebeu um feedback muito positivo.",
    "a2d55b0cdf1363f8c3a45fc3d3a7c8c9"
  ],
  [
    "Então, dizendo que ele colocou sua coroa na cabeça da princesa e chorou: Viva a Rainha Miranda!",
    "b1e21ac456860fa4d740b8a7637efcc9"
  ],
  [
    "Bem, muito obrigado por me ligar Rach.",
    "c99c3121518792faf914c3f40f389e00"
  ],
  [
    "Operadora TTC diz que milhares por dia não estão pagando tarifas",
    "5b57d6de40e7ed17e9f9e6a195dfd622"
  ],
  [
    "Eles derrubaram a casa dos Cards para ganhar um recorde de sexto Super Bowl",
    "35522784420fa1ca615b65412652e4b6"
  ],
  [
    "Dois presos escaparam da prisão, um tem 6'9 e o outro tem 3'4.",
    "572b364a3ce22108b7e77c181defff15"
  ],
  [
    "Ele pode estar na cama, ou pode estar semeando - tudo foi esquecido.",
    "8e9d90aea0d36f448a7f413fd312b92e"
  ],
  [
    "Você era minha vida, você era meu coração, você era meu mundo",
    "8cf92d60576065fa6ad701f7dbe8f35a"
  ],
  [
    "Um pedaço do paraíso no winter park off forsyth!",
    "0520abb14abdacbba056c3d719d8c05b"
  ],
  [
    "Então, os cristãos *pensam* que estão tornando o mundo um lugar melhor, mas não estão.",
    "537e18ce5d237dc5297c2a7d8a6371ee"
  ],
  [
    "Exceto minhas anotações hahaall jogar em uma pilha:x mas, independentemente disso, ainda adoecer mais do que o normal no albergue!",
    "2eade243297f46530825f24ec362298c"
  ],
  [
    "Ele disse: “Isso é como estar à frente no quarto quarto de um jogo de futebol.",
    "dead62b6c4781b83498b25de5e0f2ca3"
  ],
  [
    "Passe o mouse sobre a guia “Certificação” e selecione “Exibir todas as certificações”.",
    "ab385092498b97b826117a6915091125"
  ],
  [
    "Essa identificação contínua com a mãe pode resultar no que Kristeva chama em Black Sun (1989) como melancolia (depressão), uma vez que as crianças do sexo feminino rejeitam e se identificam simultaneamente com a figura materna.",
    "b28332c0709cf6eeffbda16a171b60fd"
  ],
  [
    "A comida estava boa, pois meus tacos de carne assada estavam muito cozidos.",
    "6f50ab3d679f130593cdbe69880b618e"
  ],
  [
    "O príncipe então disse que quem tivesse matado o monstro poderia, é claro, dizer onde encontrá-lo, e poderia trazer seus cascos.",
    "e60c504bcb090da286509a3378e98357"
  ],
  [
    "Isso vai ser tão legal, cara, nós nunca mais festejamos!",
    "b66b49ae9e2da9add6969dfa1afe34e4"
  ],
  [
    "Cong nega mão na controvérsia do casamento em Mahanta",
    "b4f3773a2e9ceb78bc6326cf713efa76"
  ],
  [
    "“Comin' Uptown” mudou este conto clássico para o Harlem; estrelou Gregory Hines como um senhor da favela chamado Scrooge",
    "480977e03c8eaf3b2cba34a30ccf707c"
  ],
  [
    "Quando vejo pessoas camufladas, esbarro nelas e digo: “Uau, desculpe, eu não vi você lá”.",
    "dd0d0d07dffe598ab6528f49add4d324"
  ],
  [
    "cintura era uma gola ou cinto semelhante.",
    "19a16cda2fd02b57dd3fca5a74e4de27"
  ],
  [
    "Desde a chuva, tenho vivido dias muito devagar",
    "b59a158393563ca4d18346a29b05c8cc"
  ],
  [
    "O U of R também é recomendado!",
    "6a0e21f5a05b59dd5c8b0642d6b5cea5"
  ],
  [
    "Com toda a honestidade, eu realmente faço.",
    "d3a2eb40204ce451245e8e01a651528a"
  ],
  [
    "Ohh btw ros é o único ano 6 aqui haha, o resto todo o ano 5!",
    "b21f21aba72bf4690ab812f1c010b3de"
  ],
  [
    "De fato, grande parte de nossa energia recém-descoberta é extraída de terras e águas que nós, o público, possuímos juntos.",
    "c6bbc8173a80a149b2199e11d00b983b"
  ],
  [
    "Inscreva-se com um currículo, portfólio e carta de apresentação.",
    "18a60b19584e9e3ca8bb69d02098a29e"
  ],
  [
    "A cidade é um importante centro para as indústrias de mídia, publicação, telecomunicações, tecnologia da informação e produção de filmes; é o lar da Bell Media, Rogers Communications e Torstar.",
    "789aff823175176f85622724979e644b"
  ],
  [
    "Todos os halteres são fáceis de gerenciar e não fazem um buraco na coxa quando você os levanta (eles são arredondados).",
    "fa539bb50765c34784797ff1a8afa716"
  ],
  [
    "gritou o anão, e seu rosto cinza-acinzentado ficou escarlate de raiva.",
    "c2851e87c82b310d320bb5f6010b43f2"
  ],
  [
    "Eu gostaria que você tivesse me dito que estávamos tendo companhia, eu me arrumaria!",
    "4a26b84c2d8a979f3933b540b03f237f"
  ],
  [
    "Chefe da TNCC arquiva advertências sobre questão de confiança",
    "d0854a191cfc5108fecdab475d094019"
  ],
  [
    "De acordo com o USA Today, eles são os 2 meses não consecutivos que registram as maiores vendas de livros de receitas",
    "3c41eaedd64bc0a2f72f781431f78623"
  ],
  [
    "Quando voltei do trabalho, juntei todos os meus relógios de ponta a ponta para fazer um cinto.",
    "7fa5334abe2b7fd4fcb3c72aabb5cbe0"
  ],
  [
    "em um parafuso miserável, a feira sendo pouco mais, quando ele viu na frente de",
    "9f77097dc1932851fe89aeca73fac50a"
  ],
  [
    "Lil Kodak, eles não gostam de ver você ganhando",
    "78faafae6b3d8b4602a634f804745f6f"
  ],
  [
    "A VCU tem a escola de arte nº 1 na América e se destaca em saúde e educação médica.",
    "5f8405375e436f9e3f820ae51ab8f909"
  ],
  [
    "Em um emulador, tudo é lento.",
    "b8c4810c1a67b839a6399dc2b3154e07"
  ],
  [
    "Ei Monica, você ajudou a recolher nossos babadores?",
    "f85e4e44322d7ad17e3c2498a91be21e"
  ],
  [
    "E peço ao Senado que aprove este ano.",
    "0df19e086f6dfea36329d57a83c250ea"
  ],
  [
    "Use uma moeda (quarto) para melhorar a precisão do rastreamento.",
    "081a76b2ab6c9a3ebb9f2134d8663716"
  ],
  [
    "* 🇮🇱 Eilat, Israel (1959)",
    "0e0985f9b1d11cf4e0e676644a84fa5c"
  ],
  [
    "Ela volta para pegar nosso pedido de bebida e eu nunca fui ao IHOP não tinha ideia se eles tinham bebidas de fonte, chás quentes, águas engarrafadas, etc, então eu perguntei a ela que bebidas eles ofereciam.",
    "64e5f26ac142bf8f1124a06935b592dd"
  ],
  [
    "Fiquei dois meses com minha esposa e família; mas meu desejo ansioso de ver países estrangeiros me permitiria não permanecer mais.",
    "521cff591d0f195a236710a01132be7b"
  ],
  [
    "Mas você queria caroços, Ross?",
    "444e0a135ef6bbee8624bc8686433a6a"
  ],
  [
    "Em Mumbai; há preconceito de gênero na doença também",
    "637f41e6fcbd3f9736ddf7ab5fd320a9"
  ],
  [
    "Finalmente chegou o fim para este Pres.",
    "5a8bcb0e1b32e93aec2f3509ede21c0d"
  ],
  [
    "Minha esposa me deixou por causa da minha obsessão por Star Wars.",
    "8ad6cdbba28d217f89ff3de245e2c59b"
  ],
  [
    "Em Londres, ele morava e trabalhava regularmente em seu ofício.",
    "597812502d86f7f7c695d255c92fe406"
  ],
  [
    "No próximo mês, encontraremos um lugar onde os preços não sejam tão rígidos.",
    "7d0cb0ba4dd2a687a49a41c0c87d2fd8"
  ],
  [
    "Também é o maior.",
    "2971e8f2d2c423a6106d1821bc859bb9"
  ],
  [
    "Eu concedi provisoriamente a validade e a solidez do seu argumento original, e me virei e forneci um contra-argumento para demonstrar que o argumento original é suspeito.",
    "8aba9cda788847e5c0db90c4dda5b803"
  ],
  [
    "Ei, vamos fazer fila primeiro.. você vem nos encontrar?",
    "2e6948e6fb842605cd532ebc34b14b86"
  ],
  [
    "Durante a Grande Depressão, os Estados Unidos construíram a Represa Hoover e a Ponte Golden Gate.",
    "d3cc449c2566007c7e9d5ca1d5f6b3ce"
  ],
  [
    "Procure frutas e vegetais.",
    "c481b63d1956313db1276e7c54e5c19d"
  ],
  [
    "A Austrália sediou dois Jogos Olímpicos de Verão: Melbourne 1956 e Sydney 2000.",
    "8fbe3ec9f967b954c7edbba467dbfe94"
  ],
  [
    "Uma coisa que eu sei é que o gerente da loja é mais poderoso do que qualquer gerente de departamento, mas eu esperei pelo gerente de departamento que não responde.",
    "ecfe85fb26b589c214eb17d4f4c1d70d"
  ],
  [
    "Esta porta era de ouro coberta de carbúnculos, e era a pura luz vermelha que brilhava deles que lhe mostrara o caminho através da floresta.",
    "c4cf4c00e2ca2c8a9584aec9f003f877"
  ],
  [
    "Bem, eram focas, cara.",
    "aa6ea067a6698f17266d4d6ca42fcdde"
  ],
  [
    "Estudante expulso do KGMC",
    "25c8838ca4af4e7c4f58d5406b657ee1"
  ],
  [
    "Este roqueiro “ganha vida” em um LP de 1976 que incluiu 2 sucessos Top 10: “Show Me The Way” e “Do You Feel Like We Do”",
    "2b15a2e12b6e2971451c1f37074a338c"
  ],
  [
    "Eu gostaria que meu único problema na vida fosse lutar por quantos milhões de dólares eu ganho.",
    "ce9282d59bfa79a72993cffd31e176b5"
  ],
  [
    "de Connaught!” E com isso eu dou ao flipper um grande aperto, e um grande",
    "f97e2f5c13bbd1d1a0c30b54925de22a"
  ],
  [
    "A imprensa descobre, então o público é enganado",
    "392f1fefd0bfc4a3708a55c6d47ffa84"
  ],
  [
    "Esta é a principal universidade da Virgínia.",
    "4190eef468ac00667c4e2c379dd704ca"
  ],
  [
    "Começa bem, mas as coisas azedam muito rápido.",
    "72c8ae8ad1393fa3743750f6df7c5c80"
  ],
  [
    "Tenho que descer e esperar por outro ônibus.",
    "9249f7f57e49360c92449fa02ccdd847"
  ],
  [
    "Eles querem que sejamos parceiros, não partidários.",
    "2c7ce4a95a15f2571a9a1d2a2a022438"
  ],
  [
    "Mantenha os itens que precisam estar juntos armazenados próximos uns dos outros.",
    "f4b320e6d56c619700f5a800543d477b"
  ],
  [
    "Enviei-lhes um e-mail pedindo a prova do que falamos inicialmente e para corrigir o endereço.",
    "1cc9ed656a4bddc07cc516cea35c22d0"
  ],
  [
    "Agora, quando eles se aproximaram da terra, aconteceu exatamente como os corvos haviam previsto, e um esplêndido cavalo castanho saltou para a frente.",
    "abe6d1bc4f21ef3236c376068c07b205"
  ],
  [
    "Vamos Chappy, faça seus negócios.",
    "b19f8f9ae6587b73dadf4a415dfe922d"
  ],
  [
    "Galaxy Theatre para recuperar a velha glória",
    "4c25f2fc77a15c61593986ef5122a482"
  ],
  [
    "Se você precisar disso em Luxemburgo, é chamado de “benzina” e vendido por litro",
    "87c7acc6546639357cf082594d4cf684"
  ],
  [
    "Meu novo apelido é 'O Pensamento'.",
    "2d8a0c195284d3a699ef5bff944b5145"
  ],
  [
    "Recentemente, comecei a ler Hunter Thompson e a ouvir uma quantidade cada vez maior de música psicodélica (tanto coisas de 1ª geração quanto coisas mais recentes, como Butthole Surfers e Cramps).",
    "ca608ebfd3c2fcbc364d538c31dd24ea"
  ],
  [
    "Jogando na sujeira lutando comigo mesmo dentro de você",
    "0e51ba1b8f293bde78584dd86f752f81"
  ],
  [
    "Acredita em mim.",
    "0305884374821b10c4d9d19e590b6e14"
  ],
  [
    "Não gosto da peça dele, mas não sinto nada além de compaixão por ele.",
    "8c707f2f6b4dac800a3871e357608f69"
  ],
  [
    "História de FRIENDSHIP Friend1: Vejo, Eu tenho um novo celular.",
    "b12ba1bb37aa55795168fd44a287c8b1"
  ],
  [
    "Grupos religiosos estão trazendo esperança a bolsões de desespero, com o apoio recém-descoberto do governo federal.",
    "a481f4c3fded75357140073970ca58d6"
  ],
  [
    "Vá ao Aquário e encontre o jogo chamado “Tierney's Touch Tank” e jogue-o.",
    "d5cc577b0728f6d62521df43b87f6465"
  ],
  [
    "* Lista dos edifícios mais altos de Los Angeles",
    "ea956a7e1f8cd285e65ea2ed1099d89f"
  ],
  [
    "Restaurantes com localização obscura em shoppings da I-35 para o WIN!",
    "42a589562af903f333424d4ae5e6ede9"
  ],
  [
    "Nós não queremos lutar; e não mais, eu acho, você, disse o príncipe, sorrindo.",
    "1ad9dbd7166ad064cadd3c687e6b8642"
  ],
  [
    "Ah, sim, com a pintura da caneca.",
    "269620eba7df4b9ac0587d1a87036e4c"
  ],
  [
    "15 pinturas icônicas de Pequim que vale a pena conhecer",
    "c99c625ffdbc1daa851f8a4f5c60bec6"
  ],
  [
    "O implacável Cesare Borgia foi o modelo para este livro de Maquiavel",
    "2ab513d2a59a8ce6b2f13e25fe8ed5a0"
  ],
  [
    "O rapaz pergunta à vovó: “Você viu meus comprimidos, eles foram rotulados como LSD?” Vovó responde “tomei os comprimidos, você viu os dragões na cozinha?!",
    "d654b12b155ed43e7ddcf375d94885a3"
  ],
  [
    "Maiter-di-Dauns que mergulhou seu silf bem para baixo pelo lado direito de",
    "f945c3c1502d5d3e5e13977631bd5e74"
  ],
  [
    "Million dolla man baby tear da beasy",
    "1d07cbb4f1e57448a095afd1041e6edc"
  ],
  [
    "É uma lojinha adorável cheia de artigos de papelaria.",
    "dc76016361e4ec80be6f28c860b5786f"
  ],
  [
    "Conversamos e nos conhecemos, e comecei a ter uma queda por ela.",
    "fc3e00cbbcb1cc959c52fb4855f0bd6b"
  ],
  [
    "ela está dançando com os meninos e meninas",
    "c7ab507cdbaffc19e086a07a4a2e68e6"
  ],
  [
    "Há um ano e meio, na Alemanha, eu disse que nosso objetivo era uma Europa inteira e livre.",
    "3a07cfb6d63be2699b10313bab03b22b"
  ],
  [
    "Abra o arquivo para instalá-lo e feche-o depois de concluído.",
    "8817454be540405f5cab9ed57e3e4002"
  ],
  [
    "Está crescendo a uma taxa de 7,5% ao ano, de acordo com sua organização guarda-chuva, a Agência Espacial do Reino Unido.",
    "2df5c45da4e25d06ad266754ee05dd3f"
  ],
  [
    "Delicioso, embora insalubre, então não deixe de vir no seu dia de trapaça.",
    "4864591367c06db9016aad6e6c03f610"
  ],
  [
    "Um dia, quando ele estava em desespero, ele disse a si mesmo: Como posso ter ofendido o rei?",
    "985a8ed0e05c94260b4be6c2fbe7f94e"
  ],
  [
    "Você sendo o bolo e Richard também.",
    "e444f66ce2046c103ce42b4f2923d012"
  ],
  [
    "Raptors usarão uniforme de basquete Drake no próximo ano",
    "e2db9535eabbb04da7c217bb4e020fc4"
  ],
  [
    "Você pode passar a noite em um vagão de trem estilo vitoriano no Choo Choo Hilton nesta cidade.",
    "e8ad8396df83969689c9214b301f7f14"
  ],
  [
    "D.A.M.N. - Mães nuas contra a dislexia",
    "bab08d2a18fbf6eac63b2f522cbd3b14"
  ],
  [
    "muito tempo e tarde ela foi cortejada por um jovem que talvez você não tenha",
    "cc4ccc44d42a4ced1a3f96877ddf2d43"
  ],
  [
    "Trabalho sujo que vocês fazem.",
    "7992df4b3b4552de1ff50a15fb153fb3"
  ],
  [
    "Eu tenho o Aquaracer Calibre S, mas até onde eu sei, esse modelo foi descontinuado.",
    "7581a9d76f5c8413a5557ea2af0dbdda"
  ],
  [
    "Peça-me para ligar novamente no dia 5 de agosto. Nenhuma vaga agora.",
    "f4b4ce52cd0220d6da1128ef50e0814c"
  ],
  [
    "Eu vi todos vocês nos cortes de fita.",
    "999fbcdd296ff9ec3199abad2571b2ac"
  ],
  [
    "“Ser capaz de derrotar um NPC nível 22.",
    "8d9fed3b01ae5ea906ba5446e432c32d"
  ],
  [
    "Ao longo do século XIX, uma pequena população de imigrantes alemães se formou, totalizando 28.644 na Inglaterra e no País de Gales em 1861.",
    "4aaac98db8426f944eb874be344310a2"
  ],
  [
    "Eu só estive uma vez (até agora), mas eu amo esse lugar.",
    "35ff08e17698fd142a1af642aab40ca7"
  ],
  [
    "Pontualidade é a polidez dos príncipes; e um príncipe é educado quando está apaixonado!",
    "2d1d858ebe5d3ea25dc70a7cda5d68e1"
  ],
  [
    "Sim, o que você estava tentando fazer com que ela fizesse?",
    "238351dc53dd7d86454c5f60837f9807"
  ],
  [
    "Agora você pode comer bagels arco-íris em Pequim",
    "4cbcf6ff73b1c9993031913ce3838027"
  ],
  [
    "Este escultor inglês fez uma de suas figuras reclinadas para o Festival da Grã-Bretanha de 1951",
    "c89985f28e46b1a26d3d6aa6b44dae8b"
  ],
  [
    "Não posso me dar ao luxo de colocar gasolina.",
    "414cb31338c7f995ab507ef50a719241"
  ],
  [
    "que, por sua parte, ele muito mais cedo ficaria e ouviria a banda em",
    "f5eb18a411595d86428ccc219717173b"
  ],
  [
    "Garota traga seus amigos se quiser, podemos compartilhar",
    "1719418ed17997dbf0336a73720e4f9b"
  ],
  [
    "Eu paguei 2 mil em dinheiro por um caminhão com um motor ruim.",
    "29c5b310e05f6180a09473a2f59c4047"
  ],
  [
    "muito mais do que a maioria das pessoas imagina.",
    "8a2546f75b86c8a2d1d3afe8bf7def28"
  ],
  [
    "Você tem alguma aversão na cama?",
    "343468bde8fd0a4d908bedb5d9832fbf"
  ],
  [
    "E devemos fazer um corte muito substancial no déficit orçamentário federal.",
    "194bdf5dc6fc955858516fd969e78032"
  ],
  [
    "Sente-se ereto e parado e feche os olhos.",
    "09abbf27618d6460e5e906fb7a808143"
  ],
  [
    "Outro em Tuvalu pertence à mesma seita.",
    "780e7a66e207f50761fa2d525d110b58"
  ],
  [
    "Tudo parecia bem abastecido, exceto o arroz cozido no vapor... demorou cerca de 10 minutos para ser enchido.",
    "b6ab198009fa654e4cffec1343681bd0"
  ],
  [
    "Então devolva a ela quando a vir da próxima vez.",
    "b3786590657e9b7b2f7e2bb43e58fde7"
  ],
  [
    "Nós realmente estaríamos estragando as crianças, toda aquela comida e roupas quentes...",
    "330b45de712771f6cad03689aae77c9d"
  ],
  [
    "Abertura de restaurantes em Pequim: Hanmoto, Furlough, My Zaidy's Abulafia, Flock Rotisserie + Green, Bar Three",
    "d4729a7c2bf027cecc98bd9b8e619b56"
  ],
  [
    "A referência salarial de 2 meses para um orçamento de compra de anéis foi estabelecida por esta mineradora de diamantes na década de 1980",
    "d8f30d46a0bbcf8abaa4934217f47677"
  ],
  [
    "Então eu disse a ele por onde sair.",
    "827d9f0eca212eea5bb25cd21f11109e"
  ],
  [
    "despencou no lado do elevador de sua leddyship, para ser aven com o willain.",
    "d9c41f2d17af9c03ea92d5f86f48ebcd"
  ],
  [
    "Os diamantes vêm da África, bebericando magro e fumando alto",
    "6619760d809104e4d25732c19aeca200"
  ],
  [
    "sheisters",
    "f54897647f943525903f84013fb005b0"
  ],
  [
    "Em vez de dizer: “Para viver uma vida respeitável, siga os ensinamentos deste texto, ah, e eu sei que ele não diz isso lá, mas não faça sexo com outros homens.",
    "35df7e2b4f6aecde12fb4c04faf6b85d"
  ],
  [
    "Haha ou se você estiver livre, ajude a planejar leh lol",
    "de17cbecf15546dd489a9f807ad8e501"
  ],
  [
    "Nos últimos seis meses, viajei para muitos deles, acompanhados por muitos de vocês, e muitos empresários com visão de longo prazo, para destacar o enorme potencial em comunidades de Appalachia ao Delta do Mississippi, de Watts à Reserva Pine Ridge.",
    "f0d442864b4d2ce5ca888981258f3e09"
  ],
  [
    "Se você não consegue nem passar um dia fazendo essas coisas, faça algo drástico por um dia.",
    "a7ae00b31a0f61f1e584b5f5f4ee641c"
  ],
  [
    "Alguns estudiosos afirmam que Gandhi apoiou uma Índia religiosamente diversa, enquanto outros afirmam que os líderes muçulmanos que defenderam a partição e criação de um Paquistão muçulmano separado consideravam Gandhi nacionalista ou revivalista hindu.",
    "c229671c0807fff35e726179d02dcdb4"
  ],
  [
    "No entanto, o barman foi extremamente rude.",
    "d3b3f01d1be87464ebb051af7100f8a5"
  ],
  [
    "Em um momento ele se foi; e tendo tomado, pela permissão do rei, o tapete voador, ele estava de volta à casa do embaixador em Gluckstein.",
    "739c45399768c252e4a764c9e747be84"
  ],
  [
    "Ok, tenho que ir, falo com você mais tarde.",
    "b8bfdd132305de5b7bc7275960ca0d20"
  ],
  [
    "A loucura da Black Friday toma conta dos shoppings de Pequim",
    "35f4983bf7c93a8b8a03898e7c77d8f5"
  ],
  [
    "Você pode visitar o lote da Warner Bros. on-line ou pessoalmente nesta cidade de San Fernando Valley",
    "f9dba42319d1bd3a5a14d2bd8321302f"
  ],
  [
    "Minha namorada me deixou porque ela está cansada de eu “citá-la o tempo todo”...",
    "961b41f034ad0ef2269f07d321aa167d"
  ],
  [
    "Meu amigo trippin tinha saído da sala para ir assistir sua bancada “respirar”, então eu aproveitei a oportunidade para enfiar minha cabeça no freezer.",
    "47230441d8a87c38ff0017f9f700d3c9"
  ],
  [
    "Eu me certifico de que esta Sally ducha",
    "6625c1fb7352ad5edc93aa569e4db9a7"
  ],
  [
    "Eles têm um cliente para toda a vida em nós!",
    "c1743c8e0fc8e880601403bbe8ee45c2"
  ],
  [
    "Sendo o herói idiota que eu sou, eu concordo, mas quando eu estava prestes a entrar na opção de diálogo, eu vejo esse dragão voar e pousar sua bunda para baixo.",
    "9dd86f922a6594da4e3242280d36d8d5"
  ],
  [
    "Então vamos jantar fora hoje?",
    "a8d229c0b695c7a87c0d5f3e43689aa2"
  ],
  [
    "Nosso sucesso neste mundo novo e em mudança exigirá reforma, responsabilidade e inovação.",
    "758dc06370a2ad3443f1d1ad416f7187"
  ],
  [
    "Reconheça os sinais de alerta de um episódio psicótico.",
    "8a6443f394075f95792b98ed62b0c10a"
  ],
  [
    "Doenças que interferem na função hepática levarão ao desarranjo desses processos.",
    "98eb46b597b84a1b885a2b722a4889bf"
  ],
  [
    "Eu não esperava que fosse picante, mas se transformou em uma surpresa bastante agradável.",
    "88fd8c689c1cf5f440f7c5af05c07309"
  ],
  [
    "Flitter, flitter, flutter, foi o barulho; e quando a rainha olhou para cima, eis que!",
    "7ee0afc7ef16a7dd6e43f6881cf7e282"
  ],
  [
    "Eh, quer saber, ela é política, ela provavelmente não deixaria você fazer isso, a menos que você doasse quatro latas de comida primeiro.",
    "1e05cd92248bac56faaae5a7cdbf18ea"
  ],
  [
    "Empresa de Pequim inventa o primeiro frasco inteligente do mundo",
    "418fbf2aad6c90789b21e279ec5c5ef4"
  ],
  [
    "A 1ª ponte romana da qual há algum registro é a Pons Sublicius, construída em 621 aC sobre este rio",
    "ae2f8720898f98ef7a67d59dddac12e1"
  ],
  [
    "Se ela descobrir, vale a pena tentar.",
    "aba1475553ab0f321d1c954c0b79ab83"
  ],
  [
    "Por que, se o pequeno Hans viesse até aqui, e visse nosso fogo quente, e nosso bem",
    "1fa63e8f239a6c614029e89f1471a09f"
  ],
  [
    "Os mendigos gritaram, os leprosos O chamavam",
    "82e611ceaa03b40a5be83842d7ad4815"
  ],
  [
    "Recentemente, eles me surpreenderam com um pedido maior.",
    "e32240e993e8b706c4e78abad67c61d4"
  ],
  [
    "Deixe claro que *como uma equipe de tag*, eles são praticamente imparáveis.",
    "cf99138fa657b956d66aa1aa0067b902"
  ],
  [
    "Estou indo, mas esqueci de me trazer a folha de marcação. Espero que não termine hoje.",
    "2c07f1e776aae69b8e2b101d3cdb8efb"
  ],
  [
    "Garantir um mundo mais pacífico é talvez a prioridade mais importante que eu gostaria de abordar esta noite.",
    "b470efb24089ddc3f7abf863ad374305"
  ],
  [
    "Em 75/80, você pode viajar para o infame Demônio Menor no Vulcão Karamja.",
    "2da35ee7fce2483d077665622c4c6240"
  ],
  [
    "De acordo com biógrafos medievais, Alhazen escreveu mais de 200 obras sobre uma ampla gama de assuntos, dos quais pelo menos 96 de seus trabalhos científicos são conhecidos.",
    "a649e353b38ffef6bc83d831855eb841"
  ],
  [
    "Quando minha mãe perguntou o que eu queria para Chanukah, eu perguntei pelo Katz's.",
    "b013725e05d4529e131b54aa00c1ea16"
  ],
  [
    "ela chorou; se apenas os animais selvagens na floresta tivessem nos comido, então pelo menos deveríamos ter morrido juntos.",
    "c67019f467a125d72dbf63819ae74a25"
  ],
  [
    "Mas não posso ficar muito tempo, tenho que acordar cedo para uma audição comercial amanhã e tenho que ficar bem.",
    "4bdb2e743572187701ada90fe8b6fb3d"
  ],
  [
    "PNB revisa taxas de juros sobre depósitos",
    "dec91bd7664a3e0fd671bfcbd943c948"
  ],
  [
    "Diz-se que um elétron em um nível de energia acima do normal é assim, como um concorrente do “Preço Certo”",
    "32b1253b94791c4fb02d477711d2153c"
  ],
  [
    "Revisão recente do Sperm Bank: “Adoro vir aqui",
    "21d097b677ff3c8746e0a55568278d5a"
  ],
  [
    "deficiência de escritórios de impressão americanos em tipo hieróglifo, seria",
    "ac40a941050a711a7c57454cac8aa29c"
  ],
  [
    "Oh, me dê mais uma noite",
    "4c22192089f19c9244a7a32091cfa0cb"
  ],
  [
    "Serviço de esterilização e esterilização.",
    "40d3fc29d5e1fc8ed8f2c46e77bbefe5"
  ],
  [
    "A prova será parecida com: “suponha que P (x) seja falso.",
    "c2819c6bb91ec290bc46e0dcb0b4300b"
  ],
  [
    "Eles vão nos provocar, então deixe-os provocar Lor.",
    "8dfd71ac53b31ccd3bb995d2e1475148"
  ],
  [
    "A maneira do Novo Pacto deve transferir esses recursos e a tomada de decisões dos burocratas para os cidadãos, injetando escolha, competição e responsabilidade individual na política nacional.",
    "b59e3ff7c4df859a90e7e72b0523bd47"
  ],
  [
    "Um programa de configuração para o Quake 4 deve ser lançado.",
    "1c5a11c1e5f307bc236a0bcff5d31135"
  ],
  [
    "Outros setores importantes incluem finanças, telecomunicações, direito, saúde e transporte.",
    "deca3a893b3bdb18b8494c1ecbe0e8d1"
  ],
  [
    "Eles trouxeram nosso aperitivo bem rápido e depois sem comida por mais de 30 minutos.",
    "c5cc469da51f72fbc219cafaa6b7ebf4"
  ],
  [
    "Mas eu não quero me casar com minha prima Molly.",
    "2568656bc8862cabfe42e6de6b71e3ad"
  ],
  [
    "Ele deixou meu número no trabalho, mas estava ajudando a sobrinha com o relatório dela sobre os pioneiros.",
    "23cbb3660292b01b2a367a0b104402a4"
  ],
  [
    "Tribunais acelerados: HC busca detalhes",
    "e3f7e9167ec228f0c28604435878d7b6"
  ],
  [
    "Um greengage é uma ameixa e um greening é esta fruta",
    "5a3175791a14605ca8df933e3d74cc9e"
  ],
  [
    "Porque ele não conseguiu passar no bar.",
    "5b60f7b635a2a6e5a6ca044749b02b5b"
  ],
  [
    "implorou e implorou ao pa'son para continuar com a cerimônia.",
    "9635f17f09f4880334c153c682b2a6c6"
  ],
  [
    "50 negros à minha esquerda, 50 negros à minha direita",
    "27b9c7e411981d26cbada13f946fa4a3"
  ],
  [
    "Texas Roadhouse é MUITO melhor!!",
    "10f0259bcb9a78a161986ef3a4722360"
  ],
  [
    "É impossível descobrir isso hoje em dia.",
    "76c83a3770f578c4427ad0d9bbddf786"
  ],
  [
    "Sim, reuniões por todo o caminho!",
    "ca92ae53a30c9a26465a0df304abc0d8"
  ],
  [
    "Nossa liderança no mundo também é forte, trazendo esperança para uma nova paz.",
    "9e2923c0347e86218ffeecd8ad0c4050"
  ],
  [
    "•file: /psp/common/Seu jogo here.swf",
    "2949dc43fd7b8453580f5b5b000ab9db"
  ],
  [
    "O Escritório de Serviços Estratégicos dos Estados Unidos enviou o agente Moe Berg para assistir à palestra carregando uma pistola, com ordens para atirar em Heisenberg se sua palestra indicasse que a Alemanha estava perto de completar uma bomba atômica.",
    "703b8a2901ac90adf1ff89ab75dabd03"
  ],
  [
    "Suas habilidades de derramamento livre deixam muito a desejar, assim como seu comportamento.",
    "677c3d158fda1d7b7eaacf6de30e15b3"
  ],
  [
    "Quando ele voltou da perseguição, ela havia terminado de pentear e enrolar, e sua chance de pegar qualquer cabelo havia desaparecido.",
    "7095fe0c821b7ff2c550756dcd08bcbe"
  ],
  [
    "Vamos comer e, claro, você estará usando isso.",
    "cde310ca207cba1825fd88e589c4031d"
  ],
  [
    "Luminato completa 10 anos com seu melhor festival até hoje",
    "b12ccd4024563620492509c52e475db6"
  ],
  [
    "Kathy Bates interpretou a vida real “Unsinkable” Molly Brown nesta aventura de Leonardo DiCaprio",
    "35a3563447d20e1d9dd9b9a5ded9a69c"
  ],
  [
    "Gosto de assustar meu dentista lambendo sedutoramente os dedos dele durante os procedimentos.",
    "7742253568af08667da07db361f43a9e"
  ],
  [
    "fui!” ele disse: “Agora eu sei por que a Primavera não viria aqui.",
    "20daf5a021a6c7ad76057e8b2d0cc437"
  ],
  [
    "É engraçado, você disse que nunca conseguiríamos",
    "bf57091b4e11d7d2575854882592dc1f"
  ],
  [
    "Obrigado Doutor Gonzales, Doutor Stout, Eva Marie e toda a equipe!",
    "62d6fc4d033fde88f13bfd668fe9d281"
  ],
  [
    "**Novas pessoas chegam e batalham com o Team Reddit. **",
    "85edd1bf22202f4220095fd5bed98c7a"
  ],
  [
    "Enviamos JD para Atendimento ao Cliente cum Accounts Executive para seu e-mail id, Para obter detalhes, entre em contato conosco",
    "020fd24f32e452c74dc16624879e14e3"
  ],
  [
    "Mas assumimos o cargo em meio a uma crise.",
    "8c4f4eb8516db7ee0f4486a959e5184f"
  ],
  [
    "Faça muitas pequenas refeições ao longo do dia.",
    "9d879ddb4a6b3e9b198fb33dca05c6f4"
  ],
  [
    "Enquanto seus registros cardiovasculares mostram que seu coração estava normal, houve vários casos em que ele sofria de doenças como a malária e também foi operado duas vezes para pilhas e apêndices.",
    "1c52a64afc430032d70951cca4a0911a"
  ],
  [
    "Eu não poderia estar mais satisfeito com meus *novos* móveis!",
    "0108a557cae3d2353f301240d440a88e"
  ],
  [
    "O duque cedeu sua espada; Dick a pegou, alimentou e correu para o príncipe Charles.",
    "0b254a075bd4d97315ebb27e44730ff6"
  ],
  [
    "Eu ainda estou olhando através do meu...",
    "45f9c18a72b6dc48f2084886e18736b8"
  ],
  [
    "Menina consome veneno; menino se enforca",
    "98469e7440b1e6e904a5a2ba6679c595"
  ],
  [
    "Onde os navios atracam ou em que consiste um júri",
    "b296315cb03adaac387198f57de3c738"
  ],
  [
    "Como você chama o primo retardado de Drácula?",
    "89ffbfd45b78c3a4c0077fb417a073fd"
  ],
  [
    "Embora eu tivesse experimentado minha cota de drogas alucinógenas, incluindo 10x Salvia e Cogumelos, eu não tinha ideia do que o LSD tinha reservado para mim.",
    "21efc991c0fd92bfd9b9bb584a3db0fd"
  ],
  [
    "Algo estava errado e, embora eu sentisse que tinha que ficar",
    "c580a88a367367e4073f5b78a4a60c06"
  ],
  [
    "se isso vai funcionar, vocês precisam se ver com mais frequência.",
    "02a41b3e64e5f1e865e805031f52e618"
  ],
  [
    "Sábado pode ir à sua casa bainian e jogar cartas?",
    "eb9babe3f220c92d6295852f70efe3ac"
  ],
  [
    "As Nações Unidas impuseram sanções ao Irã e deixaram claro que o mundo não permitirá que o regime de Teerã adquira armas nucleares.",
    "4caca925a337c817d112ff1f952a5abc"
  ],
  [
    "Execute o jogo nas configurações mais baixas.",
    "fe2d65e105dc5c730423d46ee427749b"
  ],
  [
    "A expansão das instalações portuárias e ferroviárias trouxe a Northern Timber para exportação e carvão importado da Pensilvânia, a indústria dominou a orla pelos próximos 100 anos.",
    "2e9fe20e1e6ebbc798bfba7f4e8c3b9c"
  ],
  [
    "Do ponto de vista operacional, a configuração é um pesadelo.",
    "2c52a0b9f027512e6e65a4e255208c02"
  ],
  [
    "Eu fui, além disso, informado, disse o Gato, mas eu não sei como acreditar nisso, que você também tem o poder de assumir a forma dos menores animais; por exemplo, para se transformar em um rato ou um rato; mas eu devo possuir para você Eu considero isso impossível.",
    "aad6984d15edbf5dcbd142b4887592b6"
  ],
  [
    "Ei, espere um minuto, você disse, você a ama?",
    "3cbad656dfe21cb47007e1a0433d2817"
  ],
  [
    "Os 10 melhores eventos em Pequim em outubro de 2016",
    "763fd2bd13d9c167ef2670ce8b536ad3"
  ],
  [
    "Seu pai nasceu Theodore Anagnostopoulos",
    "eb8906660d023e5ab58dc1de204f3252"
  ],
  [
    "Somente um canadense poderia conseguir um #1 na Billboard com uma música chamada Sorry.",
    "01b51407e7aae4ec14a6f3febb66e794"
  ],
  [
    "ele não mudou nem um jot na posição social.",
    "318e7b0e089ebbbef06a237c16b860fa"
  ],
  [
    "Novamente, um ótimo passeio para as crianças, uma frustração para um alpinista de fora da cidade.",
    "d59fd941895fd5d66016b6b9e7f7b6cb"
  ],
  [
    "1) O aumento da oferta monetária",
    "968d727b9d23edc136b7d564003818be"
  ],
  [
    "Você me mandou d song macho?",
    "a85ee82a338335a61b230ce2cf8ff9fc"
  ],
  [
    "Os estados que disponibilizam seguro de saúde privado básico a todos os seus cidadãos devem receber fundos federais para ajudá-los a fornecer essa cobertura aos pobres e doentes.",
    "a90ffac61908ae64ce1d1ade1a9f255a"
  ],
  [
    "Tenha cuidado para não ofender as pessoas.",
    "027cf07bda780d32fd0e4d58de60bedf"
  ],
  [
    "Biógrafos da França e da Grã-Bretanha traçaram paralelos entre Gandhi e santos cristãos.",
    "33d007f459d2a155f97e325303f76dd9"
  ],
  [
    "O principal produto que ela gosta, que ela não gosta em nenhum outro lugar, são os Tablets Petco Joint Support III.",
    "093c3f910ad1b2fb939e18d374093d5b"
  ],
  [
    "Foi essa miserável sua irmã que ocasionou tudo isso; mas ela pagará por isso; e imediatamente correu para espancá-la.",
    "59feea8d439a3f74e4ce8e22cb51df9d"
  ],
  [
    "Estou feliz por ter trazido aquele par extra de meias, sabe?",
    "93c613970edbb84fe54244103abcbf3f"
  ],
  [
    "Cérebros vistos nas ruas de Pequim",
    "12bda340b2f87ac4712392673a8d3e72"
  ],
  [
    "O Talmud diz “quando” isso “entra, segredos são revelados” e no sábado, Kiddush é dito sobre uma xícara dele",
    "8e94fe301d71aad018709d927a95b93d"
  ],
  [
    "Havia uma bagunça terrível, argila em todos os lugares...",
    "9c227628d9d02f0682fa130e529dac73"
  ],
  [
    "No dia seguinte, ele se sentou no ombro do Príncipe, e contou-lhe histórias de",
    "9e2999b07c0faebe3745199d6a129042"
  ],
  [
    "Eu sabia que ela era minha no dia em que a vi.",
    "12a66662a7b6ad7144334ccba7db9fa3"
  ],
  [
    "Eu imploro para discordar.",
    "4284c0c0d2dae622b0a040a41f7bfbc1"
  ],
  [
    "Então um deles grita para nós e pede emprestado um isqueiro, meu amigo se levanta e empresta o dele enquanto fuma cigarros, e volta parecendo todo presunçoso.",
    "cb760e6f75ba5fa456f65d916bd114ea"
  ],
  [
    "Ele também sabe sobre o menu do almoço apenas da.",
    "c6f6890ca72b1ea92eeb2f8428265d56"
  ],
  [
    "Em 11 de setembro de 2001, descobrimos que problemas originados em um estado fracassado e opressivo a sete mil milhas de distância poderiam trazer assassinato e destruição ao nosso país.",
    "39b49270f37bbe1c81b4156221f4fc53"
  ],
  [
    "Comando de Pessoal da Guarda Costeira dos EUA",
    "03a5c343fafdf407d0c9d23c9e57a3fa"
  ],
  [
    "Introduz a multiplicação não comutativa de matrizes pelo raciocínio físico, com base no princípio da correspondência, apesar do fato de que Heisenberg não estava familiarizado com a teoria matemática das matrizes.",
    "ad975f10f8eda05611c0759ccdf3ae2a"
  ],
  [
    "Só me arrependo de não ter encontrado durante o verão para poder aproveitar a maravilhosa piscina!",
    "ee4abdc4ee81eb22d7f7b25d9377d7d5"
  ],
  [
    "O príncipe se curvou da maneira mais imponente.",
    "4e3d6bcf7e80e3dbe04fbec6dede022b"
  ],
  [
    "Então, eu ainda tenho caixas aqui.",
    "17d2d57457d723149f4a3b0847824296"
  ],
  [
    "Governo corre para libertar pacientes mentais acorrentados",
    "4727730921ecfb466b69de901fd25071"
  ],
  [
    "Aquele que é tecnicamente um principado",
    "18e72f6fa138adace8f298a28f33cf16"
  ],
  [
    "Se “ser desagradável” fosse um evento olímpico, você ganharia todas as vezes!",
    "eb7ccab2d905d64453613b5a30a238c0"
  ],
  [
    "rápido para seu camarada, e apontou para a direita e para a esquerda com a outra mão para",
    "12eeff748b3419c232b2bd3953638b13"
  ],
  [
    "Todos nós só queremos ser amados",
    "b28a87ab9b47648766212c697b017cce"
  ],
  [
    "Realmente??",
    "0dad3f247b5dbe2cde9fd17a084a6518"
  ],
  [
    "Então meu primo tirou uma foto para enviar ao nosso outro tio.",
    "edab2fa327f91f6f853f0cbf74e86abf"
  ],
  [
    "Encontro na esplanada às 19h tm",
    "3fcb0d447fe4d32ef8d13c4c6d07adb8"
  ],
  [
    "Fiquei orgulhoso de trabalhar com membros de ambos os partidos: o presidente John Boehner e o congressista George Miller.",
    "661a8166e86b7441759e7423f04ad24f"
  ],
  [
    "Ame a si mesmo por quem você é.",
    "5397e9b1752db7ef4dd10832063ee6c5"
  ],
  [
    "Mais tarde, Benjamin Tucker fundiu o egoísmo de Stirner com a economia de Warren e Proudhon em sua eclética e influente publicação Liberty.",
    "4566d228661557ffe5b0d19313ae88ee"
  ],
  [
    "Fui ao 888 para um jantar mais cedo com duas pessoas em dezembro/09.",
    "92849efc82b0495b312c9899f3287aad"
  ],
  [
    "A consequência foi que essa pequena pessoa, que era o mais bonita possível, e que um dia usaria uma coroa, cresceu tão orgulhosa e tão apaixonada por sua própria beleza que desprezava todos os outros no mundo.",
    "28fb3e0ab43efc1044543bd8ad44107b"
  ],
  [
    "Ok, você está ciente de que Unagi é uma enguia?",
    "0fdde85e405bd721948f500dda1f92ea"
  ],
  [
    "8 contas do Snapchat de Pequim para seguir",
    "b94452be38553957c5a01cdb2a810eab"
  ],
  [
    "No extremo leste, a Índia faz fronteira com essa nação que mudou de nome após um golpe em 1989.",
    "e09d115bb9caac732295b8d33eb592ad"
  ],
  [
    "Eu dei sangue à minha namorada hoje, eu sei que não é um grande presente de dia dos namorados, mas veio do coração.",
    "8a68b8d540e5d7541669850ce746c552"
  ],
  [
    "_Glare_ é um erro importante na filosofia da família americana",
    "56fdfb22797293b8c23f614461f38f3e"
  ],
  [
    "Serviço ruim",
    "6a0bdac601c00ad1e1e80fec403b1a59"
  ],
  [
    "Os pesados soviéticos podem ser classificados em dois grupos, que após a revisão terão 2 linhas definidas para cada um.",
    "cd041209ecef5411420dcabbe437e219"
  ],
  [
    "Haha, só estou brincando.",
    "e3362266e2df306420fa53c9765514ce"
  ],
  [
    "O presidente do Federal Reserve testemunhou perante o Congresso que os cortes de impostos geralmente chegam tarde demais para estimular a recuperação econômica.",
    "d836fe47ae0865fa85b4211e324d756c"
  ],
  [
    "Quando você atingir o nível 30, vá para sudeste da Vila dos Seers, ao sul do campo de linho.",
    "e464d2ddab8ed860e7141b9bca3603c6"
  ],
  [
    "Todas as contas aprovadas recebem aprovação real antes de se tornarem lei.",
    "2a45cfb6ae5769c922c069f8fa42f198"
  ],
  [
    "Estou ansioso para tentar mais.",
    "4f0f0a6bc3bb9e4f00e5ff8c24a44ec8"
  ],
  [
    "E você realmente possui esses talismãs?",
    "fd2b6f6362bd4ee2efb3a711f153d370"
  ],
  [
    "Querida, não, você comeu tudo.",
    "9e8b48992d6f434a501ef109545dc599"
  ],
  [
    "Boate de Pequim faz coquetéis e atos circenses",
    "5743815b6cf9d56968149f8015e347ca"
  ],
  [
    "O falsificador Hans Van Meegeren tentou aumentar o pequeno número de obras deste mestre holandês, que morreu em 1675",
    "b5995080796de5a23f6b9b5a6906ca66"
  ],
  [
    "Qual é a diferença entre uma lentilha e um grão de bico?",
    "797b8553eff767d569b5be2987215c88"
  ],
  [
    "pequenos objetos um longo caminho à frente, enquanto ele se sentava na frente da van com sua",
    "1b9a2a253b7dfa64211c7b54663cdcd2"
  ],
  [
    "Diabos, ele não sabe quem é Jack Daniels.",
    "6e6a392c3b4c0b8691c9cd73387bea8d"
  ],
  [
    "A família Peterson",
    "97ce77eddfdf3062f48dc054754e9880"
  ],
  [
    "Ele foi escolhido sem motivo.",
    "46bc36ee7713b3fb30ee885fbb975519"
  ],
  [
    "DESCULPE HAHA ACIDENTALMENTE LIGOU PARA VOCÊ.",
    "9981882d649f9780e9f4a64f0055e88b"
  ],
  [
    "No Iraque, os terroristas e extremistas estão lutando para negar a liberdade de um povo orgulhoso e lutando para estabelecer refúgios seguros para ataques em todo o mundo.",
    "2aa633cecf067b5c47b96949c870b966"
  ],
  [
    "Envolva seu corpo e mente com ioga.",
    "8c7de133aa2ff27a72af4598d6ce85e0"
  ],
  [
    "Uma aplicação diferente da tecnologia de microarray que se tornou o padrão ouro para análise de RNA nos últimos anos é a ampla utilização de microarrays de expressão, ou “chips de genes”.",
    "2e524873c1b2238cb53d5806512be34d"
  ],
  [
    "Nossa, a melhor comida do ano todo.",
    "403b0b43dbc981c9a4ef12f0e7de2eff"
  ],
  [
    "Mesmo agora, quando ela está fora da sala de aula, ela ainda pratica suas escalas.",
    "081bee068ec3ac641952e5ed6eeed26e"
  ],
  [
    "Como, como isso é minha culpa?",
    "6436ef3f907b0204737d8413b7123ae3"
  ],
  [
    "É assim que o novo equipamento Drake Raptors se parece",
    "798df6c450ea8564432b272cd3cfc670"
  ],
  [
    "Ben Franklin ajudou a fundar esta escola da Ivy League que teve a primeira faculdade de medicina dos EUA",
    "60df0d6137b84f5e435279ba9b31f78c"
  ],
  [
    "Se alguém estiver interessado, assinarei livros amanhã na Barnes and Noble das 18h até ser escoltado pela segurança.",
    "21502dacb8ad857f1196e18542655e0a"
  ],
  [
    "confortavelmente na pousada, bebendo vinho temperado e comendo bolos doces.",
    "bff12c0c7f2ff77857b87624c71d6860"
  ],
  [
    "Claro, parando todo o ódio, saboreando o gosto do esqui",
    "ee0dba4e3b803c6c4bf87937ee926958"
  ],
  [
    "Ótimo trabalho",
    "5f4f2e648ce7e5179d4e9ac59b8afd79"
  ],
  [
    "Eles me disseram que o medicamento que receitaram em Banfield “não estava nem perto” do tratamento para MRSA.",
    "e85270a043c0f8d0e90eb81c24beb2a2"
  ],
  [
    "E minhas chances de rejeição teriam sido muito menores se eu soubesse disso ontem",
    "d68ef5837bfb20eae3a09f99535f90a7"
  ],
  [
    "A força — o segredo de nossa força, o milagre da América, é que nossa grandeza não está em nosso governo, mas no espírito e determinação de nosso povo.",
    "61ab6bf3354c99e0b87b014be5256f4f"
  ],
  [
    "Se você obtiver BC, TBC ou OBC (Builders Club, Turbo Builders Club e Outrageous Builders Club), você pode criar seu próprio grupo e fazer o que quiser com ele.",
    "a41b05a1a8a1b918923c587a02a210f0"
  ],
  [
    "Gandhi também dividiu sua cama com Abha, de 18 anos, esposa de seu sobrinho-neto Kanu.",
    "9590629d465e9bf2b08b368cfd726511"
  ],
  [
    "e por último, mas não menos importante.. seu arroz pegajoso de manga: O arroz pegajoso era doce, mas não excessivamente doce.",
    "03749289ee53f1bd356066c10cd9f359"
  ],
  [
    "O rei James refletiu, enquanto o príncipe Ricardo estava puxando as botas de sete ligas, que ele havia iniciado para lutar mais livremente, e enquanto o duque de York enfaixava a mão de Dick com um lenço.",
    "8a48fe1154aa23c96d5bf32043bb2db1"
  ],
  [
    "Ohh, minha irmãzinha e minha melhor amiga... sacudindo.",
    "68d79866856ccea9a6d6009b967b44fb"
  ],
  [
    "Rs 16 crore para água potável",
    "bcdf67532abb1f093b8c871affe17183"
  ],
  [
    "A música “On the Beach at” neste lugar, que se tornou um padrão nos Estados Unidos, foi publicada pela primeira vez em Honolulu em 1915.",
    "aae8104a851345ed8784c10b8864316f"
  ],
  [
    "As cadelas adoram ser chamadas de lindas",
    "1e41f2e19c31c9b2d2ef592b3f02636f"
  ],
  [
    "acredite em coisas que não são verdadeiras.",
    "86dbd4d2ebbdbb501a339f29c6a79364"
  ],
  [
    "Você poderia ver o que você poderia fazer",
    "2527261dc734693bbc17310583a354bb"
  ],
  [
    "Mentirosos, estrelas negativas!",
    "1473aba70f5bac1f3ebcdb2b1f12c231"
  ],
  [
    "Ele foi trabalhar quase imediatamente, enquanto minha mãe e eu decidimos esperar até que eu terminasse a escola naquele ano para ir morar com ele.",
    "90dc36f41c60500fff13eb3a99fa5754"
  ],
  [
    "Eh Yao siew nv diz mais cedo!?",
    "c2fef47cbc2c6292389e042a9ca374b0"
  ],
  [
    "Mais vinte e três mil partirão até o final deste verão.",
    "87efe447b6514d816b795ae8a353dda1"
  ],
  [
    "Considere sua história pessoal com cães.",
    "319d92cbee79e93ba889613ebcd6b1ee"
  ],
  [
    "* ACS Chemical Biology — A nova revista Chemical Biology da American Chemical Society.",
    "cd41a42bdf56efd2da5f503c2389e915"
  ],
  [
    "Sentou 20 minutos sem nenhuma indicação de que eles chegariam até mim em breve.",
    "d42e5d6021e4be669c28093c6c692948"
  ],
  [
    "As primeiras palavras que aprendi foram desejar que ele agradasse me dar minha liberdade, que eu repetia todos os dias de joelhos; mas ele respondeu que isso deve ser uma obra do tempo, e que primeiro devo jurar paz com ele e seu reino.",
    "31742480ebc4fe4603fd8c1ca950c72c"
  ],
  [
    "Por favor, não se apresse, é uma decisão importante.",
    "12349d4b6f89cf989b553b7951611075"
  ],
  [
    "Esta festa em Pequim redefiniu a dance music na cidade",
    "80df9a4890788cf4a5eb56aad6650aa2"
  ],
  [
    "Uma abóbora que foi perfurada por um chifre de boi",
    "8d3c55f799abdeff2d01fde512fc0a7e"
  ],
  [
    "Vá direto para o malabarista",
    "1cd290017d9f2698b0b01af864f94de8"
  ],
  [
    "conduta pode ter sido muito plausivelmente perseguida.",
    "b6dbe9c5fbb5c803a83bd2f9574242f5"
  ],
  [
    "O único lugar para ir, é todo o caminho",
    "5a282e0d250c9a2576c8e41761fc19dc"
  ],
  [
    "Desastre de mudança de",
    "2922676d6e3830376357ae6e5fff317e"
  ],
  [
    "Não te dou crédito por falar com eles, ela está noiva.",
    "04f730797fbd78637ba14359705f52ed"
  ],
  [
    "Estou participando, então faça anotações 4 mim.",
    "4dbe73f0bfb0e2aad08ca8a8160c1f19"
  ],
  [
    "Acredito que devemos ajudar as famílias trabalhadoras a lidar com o fardo do cuidado infantil.",
    "dea4013d12ed3819fa664cd039d714e7"
  ],
  [
    "Seja persistente para realizar seus objetivos.",
    "a63546b2fcaba0b52efd5357de34de49"
  ],
  [
    "Suas obras dominam o West End de Londres desde o final do século XX e também têm sido um sucesso comercial em todo o mundo.",
    "ec0b59650884928805063cf59617ff48"
  ],
  [
    "Os preços podem parecer um pouco altos no início (~ $13-15), até que você veja o tamanho da porção.",
    "da0e95c6f584a604c7a7fe8ebb3453c5"
  ],
  [
    "Chegaram tão perto que ele podia ouvir o barulho das suas asas douradas, e os seus gritos uns aos outros: aqui, aqui, não, ali; por este caminho ele foi, enquanto o perseguiam.",
    "af8169b90984dd00adcb39c6b1ffd077"
  ],
  [
    "Dói o garoto que tem todas as suas roupas roubadas na aula de ginástica, então ele tem que ir ao escritório do diretor vestindo nada além de uma luva de apanhador!",
    "e457f5b2627ba477149b15f9a1a79f33"
  ],
  [
    "Uber planeja usar mensageiros de bicicleta em Pequim",
    "5e0c5c2bb07b4a99bdf73f4f8b78d0d3"
  ],
  [
    "Armas padrão para stormtroopers em “Star Wars” incluíam pistolas de disparo de energia chamadas estas",
    "9508e44cf839c7e367539e39bf0ab748"
  ],
  [
    "Eu adoraria ter uma batalha de inteligência com você, mas parece que você ficou desarmado.",
    "67342f5154a67a46c825d105d59654c2"
  ],
  [
    "este último foi cuidadosamente arrastado duas vezes, mas nada foi encontrado; e a festa",
    "fc514de83288325e36e05957d2009d03"
  ],
  [
    "Se a solidão fosse um licor, eu poderia fazer um alambique.",
    "39106591207352efb12a66db484723b5"
  ],
  [
    "Saí com uma caixa de BRAWLER!!!!!",
    "c2f37875826f6b6d2050beb69127302c"
  ],
  [
    "Para mostrar a ela que as soluções vêm da resolução real de problemas, não da pseudociência e da metafísica.",
    "39bed726c64f10af4600d2bae64abe5b"
  ],
  [
    "Hahaha então shiok sia slack!",
    "321cc908005174993538d7afe0825f3b"
  ],
  [
    "Esta noite, graças à coragem e determinação do povo americano, há muito progresso a relatar.",
    "5d0ff66b43bec36d0689b1b7d33ed875"
  ],
  [
    "Ofereça treinamento pago para novos recrutas.",
    "a080ca34629b5c0b5bb12192d47e4b87"
  ],
  [
    "A Comuna foi o resultado de uma revolta em Paris depois que a França foi derrotada na Guerra Franco-Prussiana.",
    "137777984f80002e0e1a5e507019dfdf"
  ],
  [
    "A minha amiga F diz que este é o seu restaurante favorito em Vancouver, baseado no menu regular à la carte, é claro.",
    "03ca81b1f5b3e0a81899f924e0670376"
  ],
  [
    "Uma fada lhes deu o poder de falar, respondeu Miranda.",
    "5c6f9a1721ef1b66b0cf330c67becdbd"
  ],
  [
    "Por que não um iugoslavo?” Sim, então você fez isso.",
    "5d004a158c1a97096f14e78b828ee5f9"
  ],
  [
    "Luta territorial leva à surra de advogados de Delhi",
    "7b3be69207b07b9716854ceb222a07b3"
  ],
  [
    "Com secagem, perfuração e talvez decoração, uma cabaça pode ser transformada em uma dessas, talvez para um martin roxo",
    "7dee28664a7d0309594702a7bcbfcca2"
  ],
  [
    "Como Donald Trump vai se livrar de todos os mexicanos?",
    "514b3b5e2095fe5e251d94bbccfa9404"
  ],
  [
    "Eles podiam se curvar e girar ao redor.",
    "0e2ca142a763b290bf6c24b768a577ba"
  ],
  [
    "Ele vai voltar",
    "74c18c7342f4963bf38dc2adb5781f84"
  ],
  [
    "A localização é realmente excelente!",
    "e3176d3fd4067959835a9a9d45281eb5"
  ],
  [
    "Vamos encarar, é um péssimo sistema para nos manter interessados enquanto eles passam anos nos criando conteúdo real.",
    "8458870b29fd3cb46c86e8b788694d0e"
  ],
  [
    "Mais tarde, então me diga hora e lugar bah.",
    "bcef8746f22734934f9cf85da62510fe"
  ],
  [
    "Todo mundo sabe que problema econômico está acontecendo na América rural hoje, e precisamos de um meio apropriado para resolvê-lo.",
    "462ff60a12bac4e12552d849a56a6031"
  ],
  [
    "Mantenha um sorriso no rosto.",
    "8c7bbba921ee15bae092a7c6fde84500"
  ],
  [
    "Durante o século, a população aumentou a uma taxa dramática, acompanhada por uma rápida urbanização, causando tensões sociais e econômicas significativas.",
    "b834aecda0fb6c2e9d733d5d27ec4765"
  ],
  [
    "Mais uma vez, um microfone foi configurado.",
    "96f94b95208b9f8dfa5655b8938bdc49"
  ],
  [
    "Pegue esta noz, mas não a abra até que você esteja diante dele, então você encontrará nela o pedaço de coisa que você me pediu.",
    "cab20fff9c59b0b88729ca67c8eb77e2"
  ],
  [
    "Bem, eu tenho uma entrevista de emprego.",
    "e39c0609967d2e700bf77b3cd6172f36"
  ],
  [
    "Homem morto a tiros por tentar “roubar”",
    "c6a199cad5493852165ad1ad65a5fab9"
  ],
  [
    "“Everybody's Talkin'”, tema de “Midnight Cowboy”, foi seu primeiro hit Top 10",
    "ba9c08583cc8260dc453ae931b8cde1b"
  ],
  [
    "Uma pizza de queijo grande pode alimentar uma família de quatro pessoas.",
    "4ba7d926e3b1865a1f41a2bcf5db91f0"
  ],
  [
    "Então pensei comigo mesmo que tinha que sair daqui rápido e voltar para casa.",
    "4c874e2f1e0789da25dff5565c806875"
  ],
  [
    "E vai levar algum tempo antes",
    "87190e42adc4ba97da3b0b869d7a3acb"
  ],
  [
    "A equipe foi muito prestativa e nos deu bons conselhos sobre atividades diurnas e noturnas.",
    "89ab85b55c8ba6817503f320c34acefb"
  ],
  [
    "Aparentemente, se não nos movêssemos IMEDIATAMENTE, ele teria nosso carro desaparecido no meio da noite e seria incapaz de provar que era ele porque seu irmão é um policial na próxima cidade.",
    "146a9d0565e54b6102d6f8bf2d23692c"
  ],
  [
    "Desde abril, somamos quase $6 bilhões para manter nossa prontidão militar.",
    "79ba079f70ef83a8788e8006931f6555"
  ],
  [
    "Se você não tem muito acesso ao computador, compre um comerciante contratado.",
    "ae15fcb3b823da378f3ca3aef2d827f4"
  ],
  [
    "Ele saiu da detenção para uma cena política alterada - a Liga Muçulmana por exemplo, que alguns anos antes havia aparecido marginal, “agora ocupava o centro do palco político” e o tema da campanha de Muhammad Ali Jinnah para o Paquistão foi um grande ponto de conversa.",
    "e84fe5d81b2afcf6650ffe6e36f56354"
  ],
  [
    "Definitivamente, dá uma vibração divertida.",
    "8e2503afda27c0b1e0b8f62e57645e08"
  ],
  [
    "Princesa, disse Charming, eu matei seu inimigo; espero que agora você consinta em se casar com o Rei, meu mestre.",
    "25329713cab6be082b1c3e8e33d3a7cd"
  ],
  [
    "Qual de nós você acha que será o último a se casar?",
    "cb27016e7c07a5ffe7140c8cb6d4bdb5"
  ],
  [
    "Honest Ed's para se tornar mercado público e aluguel de imóveis",
    "64f0d25bf00efa7428fdf61b3636242d"
  ],
  [
    "Um antigo símbolo de abundância, a cornucópia é frequentemente anexada a este feriado americano",
    "c8feddbe8b05afc882789ca804bc3e21"
  ],
  [
    "Por que o Dr. Pepper vem em uma garrafa?",
    "0cdc1004811c8bebd6aeba90611c2033"
  ],
  [
    "Nem 10 segundos depois, alguém me deu um tapinha no ombro e me entregou um chiclete.",
    "7cc40335ebfe26d25baa3f72d3e02110"
  ],
  [
    "Sha-na-na-na-na-na-na-na-na-na-na-joelhos, joelhos",
    "16a54b9044abcd1770021c4fc0220363"
  ],
  [
    "Localização amigável, limpa e excelente",
    "9b1e8399efb32b802fd25aaebd3ef8f2"
  ],
  [
    "você está preocupado por eu estar apontando seu próprio preconceito e ponto de vista privilegiado.",
    "8388a5926e711d46df37b7abc41fae99"
  ],
  [
    "Por que não vamos lá amanhã e preparamos o jantar para todos?",
    "ca982b957dce3ddc63b037a712d758e8"
  ],
  [
    "Mas estou confiante: quando os americanos trabalham juntos em suas casas, suas escolas, suas igrejas, suas sinagogas, seus grupos cívicos, seu local de trabalho, eles podem enfrentar qualquer desafio.",
    "9e95100da59a002216b310056b876ad6"
  ],
  [
    "Toque na “Montanha de Reprodução. É aqui que você pode criar seus dragões para criar tipos mais variados de dragões.",
    "e45e172f8c8a2820b5b31a9b726801b7"
  ],
  [
    "Em julho de 1794, Tom saudou a queda dos jacobinos, prevendo que seria seguida com uma restauração da liberdade de imprensa na França, o que a levou a retornar a Paris.",
    "29df5681332a00181769fc862efdf7b3"
  ],
  [
    "Pequeno, desordenado, não tão limpo ou organizado.",
    "5f72a072a0c164ad00cb88f9b6dacaa5"
  ],
  [
    "A rainha, minha mãe, respondeu a princesa, ultimamente caiu em uma tristeza tão profunda que temo que ela morra; e tenho medo de que talvez eu seja a causa disso, pois ela deseja muito que eu me case, e devo dizer-lhe verdadeiramente que ainda não encontrei ninguém que eu considere digno de ser meu marido.",
    "ec6b2b57730a936c80c3aeabee00e797"
  ],
  [
    "Ah-ah-ah, agora que você começou isso, você vai terminar.",
    "75ad3cca945306633d03eb340aa9b551"
  ],
  [
    "Nova barbearia oferece canecas de cerveja com corte ou barbear",
    "b90a2ef7da232a087c65358678d64f5d"
  ],
  [
    "Um mergulhador se inclina no ar para tocar os dedos dos pés antes de entrar na água neste mergulho",
    "99200fbe144c14874125d9e67b63a997"
  ],
  [
    "Perguntei ao meu instrutor de ginástica se ele poderia me ensinar a fazer as divisões.Ele disse “Quão flexível você é?”.",
    "b9cf7fa81cf220980eebf0dbe8c8bab1"
  ],
  [
    "de volta para o estábulo, pois ele tinha tido um longo dia fora.",
    "0ee3ce4fc5f6cfa38a4bbdba8f622ff8"
  ],
  [
    "Ei, Senhor, você cuidaria dela hoje à noite?",
    "7882de614af7dae9d702c01dd28fa7d3"
  ],
  [
    "Trabalhei com Andrew por 2 meses e fiz acupuntura e ervas.",
    "32e9fae6df6b83dfdc4ec64d88147400"
  ],
  [
    "Só é lógica falha se você não documentar suas suposições.",
    "d5b79e81b28658d30368ba7d8d410c2b"
  ],
  [
    "Que Deus nos abençoe.",
    "eb0cecb6f5fb26f2602b39a1df60150b"
  ],
  [
    "Meus compatriotas americanos, o teste desse plano não pode ser “o que eu ganho com isso”. Tem que ser “o que há nisso para nós”. Se trabalharmos duro e se trabalharmos juntos, se nos dedicarmos novamente à criação de empregos, ao trabalho recompensador, ao fortalecimento de nossas famílias, à reinvenção de nosso governo, poderemos levantar a sorte de nosso país novamente.",
    "e336ad4371511aebe144a2fb37ce4ec3"
  ],
  [
    "Descubra o que você precisa.",
    "c2733d26731da2947735ca437f2e165e"
  ],
  [
    "“Na história da ciência, desde o famoso julgamento de Galileu, tem sido repetidamente afirmado que a verdade científica não pode ser conciliada com a interpretação religiosa do mundo.",
    "365515dea1ff0a43292d5adb2ae15855"
  ],
  [
    "Nosso garçom estava conversando com outros servidores que fizeram olhares em nossa direção.",
    "4abba7bb39874a721c1dcdb27dbf6477"
  ],
  [
    "E quando chegaram ao comum onde os gansos se alimentavam, ela se sentou e soltou o cabelo, que era de ouro puro.",
    "8473e714346ff75e42d0d18a96f508a7"
  ],
  [
    "Sabe o que vai bem com isso?",
    "41a319064151eae74ec4ac52a359d1c0"
  ],
  [
    "É uma loja nova; e é chamada",
    "0326b1fd21164c1886a357b15e3a398e"
  ],
  [
    "Se você colocar “RSC” em seu currículo, você fez parte dessa trupe britânica",
    "43a0bb4068e8536ca6a46c40d84a6afd"
  ],
  [
    "Hoje alguém foi morto com uma pistola de partida.",
    "8f3bb1ce612c9b1d92a0c2726d94144c"
  ],
  [
    "à mão a essa altura, embora não possamos vê-los.",
    "b297c46026624d92aa3e2b3567e03072"
  ],
  [
    "Você vai ficar bem e eu vou ser amaldiçoado",
    "8841496728ef6943cd9ee74866fec726"
  ],
  [
    "As outras mulheres tiveram uma experiência semelhante, ambas tinham esmalte nos dedos dos pés.",
    "4ea0f832c0198eb36857b0421ca85f1c"
  ],
  [
    "Ela é um pouco levada para trás e diz “bem, então para quem você deu sua conta?” Eu disse o nome da garçonete que estava atrás do balcão.",
    "ad48bd32984e376491fc54db4e5fd217"
  ],
  [
    "Den eu discuto com ele primeiro.",
    "920e6fe3e57e71f14249f6a337aa6fb1"
  ],
  [
    "E agora, a taxa de homicídios é a mais baixa em 30 anos, e a taxa de criminalidade caiu por seis anos consecutivos.",
    "8b6633171259bdf8e9164ebd924bee78"
  ],
  [
    "Não se preocupe em ser perfeito.",
    "baa82ac1d619874b6d1642267a2ca469"
  ],
  [
    "Enquanto morava lá, ele foi acompanhado pela Condessa Guiccioli e pelos Blessingtons.",
    "d1a5c0ed3548ff8f9c3854de27773b76"
  ],
  [
    "Pedimos alguns sanduíches e eles eram bons e muito bons preços, eles têm várias opções para os mais pequenos também e boas porções em ambos.",
    "af9059e7fe1bfa6eaa735c30c5c6c68c"
  ],
  [
    "Fizemos uma pequena improvisação lá.",
    "b2d5bdc80512b7d523fa8f9e960c5a71"
  ],
  [
    "Mulher se afoga no mar em Somnath",
    "b81226c241fc2212da4ad78650e98692"
  ],
  [
    "Membro desta família, o arquiduque Otto é herdeiro do trono austro-húngaro, mas renunciou à sua reivindicação",
    "18865995074868814331880aca10ab2e"
  ],
  [
    "Meu filho deu seus primeiros passos esta manhã.",
    "74a4aa8aaabd33e5f465ba404993d593"
  ],
  [
    "para contemplar o pequeno rapaz quando ele descobriu que não era o widdy em",
    "820b5aef57b2ab9e9622435687f1a3cd"
  ],
  [
    "Double G, Louis V em cima de mim",
    "05f2f8a328854e7bc517ec0a5bf5c725"
  ],
  [
    "Gerenciar o contador de PDV sem código de barras foi realmente um momento difícil.",
    "5dfef20da920fd14de471dcc672409d2"
  ],
  [
    "Literalmente centenas de milhões, possivelmente bilhões de pessoas, agora têm uma chance de algo que se aproxima de um padrão de vida decente.",
    "4570947163471a05411d499fa46a1118"
  ],
  [
    "E orientei o vice-presidente Cheney, o secretário de comércio Evans, o secretário de energia Abraham e outros membros seniores da minha administração a desenvolver uma política energética nacional.",
    "31ea174096aaafe2b7d0f89bd3871093"
  ],
  [
    "Verifique quanta RAM você tem disponível.",
    "888d49af46d05a8f93e1f03b86eb3a20"
  ],
  [
    "Em 1922, o clube havia superado seus aposentos e patrocinado espaços suplementares no Art Institute of Chicago até 1927, quando o custo de fazê-lo se tornou proibitivo.",
    "fce1875645f24c9c494f2493f4cc2d4e"
  ],
  [
    "Quando está bom, eu realmente gosto, mas você nunca sabe quando pode ter um desses dias de folga e para mim isso não é aceitável.",
    "0303dccc48900c5a8c9960af3dcda22d"
  ],
  [
    "Ele estava acima da altura comum para gigantes, e todo o seu rosto e corpo estavam costurados com pequenas linhas vermelhas, cruzando-se como tartan.",
    "0883e1d28869a99fd82686f02a857835"
  ],
  [
    "Ok, então que nome eu sou legal o suficiente para usar?",
    "4ec50a1ec6f67a92e90e90545c3f4cc6"
  ],
  [
    "Peticionários apelam ao GERC por tarifa uniforme de energia",
    "4b209c39cd15e2270c174983f64d3c66"
  ],
  [
    "Visto aqui, tem o nome de uma península compartilhada por Quebec e Newfoundland",
    "6896245076d0ef96e0b1b70d08be0912"
  ],
  [
    "Um hambúrguer entra em um bar.",
    "582cad2aa32d1d75c4aee4a06bd93745"
  ],
  [
    "ele veio a ser um homem, ele mal poderia proferir uma sentença sem",
    "0dc0218932db8e8600cf6686df839533"
  ],
  [
    "Sendo uma mercearia, manter 5000 produtos diferentes era um trabalho desafiador.",
    "16350039e04dd54374ae7b74560e9a35"
  ],
  [
    "- Petsmart é horrível, não leve seus animais de estimação lá",
    "9037a2774416b101ae6df580b02d992f"
  ],
  [
    "Lolwhoops desculpe, eu estava gravando agora quase pronto com a perfuração",
    "bfcf892daa7ae0e9c4168232dd0b3c25"
  ],
  [
    "Mas não podemos terminar o trabalho quando um terço de todas as nossas escolas está em sério estado de conservação.",
    "dc150dee3675df0184cdb0a6a64fdb2d"
  ],
  [
    "Combine um anel de duelo com Ring of Slaying para ter acesso instantâneo a campos de treinamento, como a torre do Slayer e a masmorra.",
    "dc9f9b0568693ccb9b83ddc05c1b7591"
  ],
  [
    "Como havia apenas um raio perpendicular que entraria no olho em qualquer ponto, e todos esses raios convergiriam para o centro do olho em um cone, isso permitiu-lhe resolver o problema de cada ponto em um objeto enviando muitos raios para o olho; se apenas o raio perpendicular importasse, então ele tinha um um-para-um correspondência e a confusão poderiam ser resolvidas.",
    "df1a4e91ae6093b61adf27b005d57641"
  ],
  [
    "Ele é rude e não se desculpa.",
    "7f94f2ba2443af83e9c3277089443eed"
  ],
  [
    "Além disso, nossas histórias de seis mil luas não mencionam nenhuma outra região além dos dois poderosos impérios de Lilliput e Blefuscus, que, como eu ia dizer, estão envolvidos em uma guerra muito obstinada, que começou da seguinte maneira: É permitido em todas as mãos que a maneira primitiva de quebrar ovos estava na extremidade maior; mas o avô de sua atual Majestade, enquanto ele era um menino, indo comer um ovo, e quebrá-lo de acordo com a prática antiga, aconteceu de cortar um de seus dedos.",
    "fb04613466cef09e6ee2105b861423c7"
  ],
  [
    "Sim, ele é a razão pela qual eu não recebi aquele grande comercial da Minute Maid há alguns anos, lembra?",
    "534d14d7e32f1d660de02ee29b336258"
  ],
  [
    "O food truck de gelato de Pequim está abrindo uma loja",
    "91779a99aaf6f24efdf4f11df841f031"
  ],
  [
    "Quem joga hooky da escola pode ser perseguido por esse tipo de oficial",
    "17051d07cb7fe2e27921de630b11c45f"
  ],
  [
    "Por que o hipster andou de caiaque em um afluente?",
    "2fe6333cfa6e6d57e71bede9e1cf2755"
  ],
  [
    "extremamente prático, e sempre que eles se opuseram a qualquer coisa que eles chamavam",
    "fb17ab86f76dff40d1aa0c60b2f7065e"
  ],
  [
    "Vem aqui ultimamente, com a mulher que eu tenho beijado",
    "5aadd84d111afea1dc1cb02a4cb31ed8"
  ],
  [
    "Estávamos tendo um grande problema em manter o dinheiro.",
    "be25ffac084fd8f549ae6046b20d1a8e"
  ],
  [
    "Seus assentos dentro da Apple provaram que mais de duas vezes vezes.",
    "07b7901dfcd56f0d40087707c8dd022c"
  ],
  [
    "E isso, por favor, envie-me uma mensagem sobre como baixar filmes.",
    "0dcfd43f20044af5fc65e2195f35953e"
  ],
  [
    "Mas, para ajudar nossas empresas a competir, também precisamos derrubar barreiras que impedem seu sucesso.",
    "46b874ada87b57429394fd0037558062"
  ],
  [
    "Clique em um dos links que aparecem no bate-papo.",
    "9e9a59e1bcf2d270121d1f5e3ce7845a"
  ],
  [
    "Ele usou as lendas da deusa hindu Sita para expor a força inata das mulheres, autonomia e “leoa em espírito” cuja bússola moral pode tornar qualquer demônio “tão desamparado quanto uma cabra”.",
    "40d067376c89e0acb94039467994a08f"
  ],
  [
    "O serviço foi excelente, mas por que o servidor não sorri?",
    "333f594007d395c38426a1d81b3ba084"
  ],
  [
    "E agora, disse ele, como eu jantei bem, e ainda não é hora de ir para a cama, me diga o que você sonhou ontem à noite.",
    "1f6fa2cd518f7b10950aec49a7a31890"
  ],
  [
    "Bem, então, eu acho, eu acho que o cara é escória.",
    "e77a8dc317d52fa967ed0c576b829724"
  ],
  [
    "Prepare-se para muitos fechamentos de metrô TTC neste outono",
    "7d8d599801010d5a52f569d13192e43d"
  ],
  [
    "Joyce fez da cidade o cenário para esta coleção de histórias de 1914 porque era “o centro da paralisia”",
    "39f63895c67bfb44bb06956881c0b213"
  ],
  [
    "Minha avó começou a andar cinco milhas por dia quando tinha sessenta anos.",
    "1d9a2938404e1f4c3b7abec2d72cc299"
  ],
  [
    "ocupando o mesmo assento na mesma janela, e ele descansando em um sofá",
    "511de1293f5dc38038828be32a0cbbb7"
  ],
  [
    "Onde minha camisa de força está... Eu sou um psicopata",
    "969640aab1de00a2d39260868af7a857"
  ],
  [
    "Uma noite foi demais.",
    "08dc08a196338bb8a3d75efc00706867"
  ],
  [
    "namorado ciumento acusou um cara de me encarar muito alto em uma lanchonete.. O cara estava olhando pela janela.",
    "5b834e8cb4f2c1d9be52cdd15126d70a"
  ],
  [
    "Sinto que acabei de perder uma quantidade significativa de cabelo.",
    "b5cbaad1a112c305810856281d097950"
  ],
  [
    "Primeiro, temos que continuar a reformar nosso governo, o instrumento de nossa comunidade nacional.",
    "5e785d531440064d2f5c22288bf9329b"
  ],
  [
    "Quão minuciosamente eles examinam seus funcionários em potencial.",
    "5dc93dd572a230c87b85fe1f9e54f1d9"
  ],
  [
    "Se a bola for atingida no ar e capturada antes de cair, o batedor voou para fora e quaisquer corredores na base podem tentar avançar apenas se eles marcarem (entre em contato com a base que ocuparam quando a jogada começou, como ou depois que a bola é pega).",
    "386c4723af28c7c6846486910806a528"
  ],
  [
    "Eu sempre cubro com Tsome firfir que é injera rasgado em pedaços e cozido com vegetais e especiarias.",
    "25c43be4364a6628493a7f5aedd5c53c"
  ],
  [
    "Sério, senhora, disse o Príncipe, eu gostaria que você deixasse de mencionar meu nariz.",
    "74fde6f47fbeb655364f800c8c0c02e6"
  ],
  [
    "Vocês vão morar juntos de novo?",
    "0e331366ade2263a6e04e8d2c18bf74a"
  ],
  [
    "Todo esse ódio no Taj",
    "b2fdd1349079cdd901e27ab1077dab09"
  ],
  [
    "Seu “Pigmalião” inclui a linha “Eu farei uma duquesa desta sarjeta arrastada”",
    "bfb2507d1afe2cb9b738286c36f567c3"
  ],
  [
    "Também naquele momento eu tive uma experiência divertida, mas leve com cogumelos.",
    "33056a0f4012c602c1a0e2214b79384b"
  ],
  [
    "Oh meu Deus, ei, você acredita nisso?",
    "a65b222c0e4024cef97d891ba9a84ef3"
  ],
  [
    "Decidi que era hora de crescer e marquei uma consulta.",
    "e3ff11f0e1a4cef31fcbe50a44a9a73f"
  ],
  [
    "O mais animado que fiquei durante a última temporada foi durante o intervalo comercial após a segunda aparição de Clara na casa mal-assombrada.",
    "548b1a154e728898ecde0d6d13cf6912"
  ],
  [
    "Hahaha ok ervilha eu mostro o outro cara!!",
    "9efb14ca2be162b8a229346d3f2dd3fc"
  ],
  [
    "Seremos deliberados, mas o tempo não está do nosso lado.",
    "499a18322a368d17cc1c51b44adcd0d4"
  ],
  [
    "Seja claro sobre suas razões para evitar o xarope de milho com alto teor de frutose.",
    "49610fb26fd5ee0a1e83be0a9cfef200"
  ],
  [
    "Para financiar a compra, o Art Institute vendeu várias obras de segunda linha de sua famosa coleção impressionista na Sotheby's em lotes garantidos, o que foi um novo conceito no mundo dos leilões em 1990.",
    "61b6db107a8855fa8de165b4502623b2"
  ],
  [
    "Também estão disponíveis pães assados diariamente e massas frescas congeladas.",
    "96c6d11459bacbb9e6ef647decfc82b3"
  ],
  [
    "ele exclamou, eu não posso bater em você com isso!",
    "3666e2e41dfe6a5e10c876722dc9b4f5"
  ],
  [
    "Eu quero superar isso, eu não quero ter medo da coisa do compromisso.",
    "153aff903a6fe6a475280a921495c834"
  ],
  [
    "Hooda promete energia mais barata para os agricultores",
    "f399f6db1ffab6d8cf35c0e4238c99e9"
  ],
  [
    "Em 1980, o governo dos EUA emprestou a essa empresa automobilística $1,5 bilhão; os empréstimos foram reembolsados em 3 anos",
    "e5bab64937604d40155a71ead337588a"
  ],
  [
    "Acabei de dirigir meu carro para um especialista em 4x4... Acontece que a resposta é 16.",
    "142d264dfb03831cc79fb7c9bde6c171"
  ],
  [
    "Ela enfiou a mão debaixo da minha boca e eu vomitei um pouco nela.",
    "d86f05cd15b28feda5b523bb409fa91a"
  ],
  [
    "Ninguém me entende como você quando você me beija",
    "927fc59149d42ff83e143efe8cae4c6c"
  ],
  [
    "maravilhoso",
    "9f608aaed334be3b7c0cc481b86458ad"
  ],
  [
    "Ela entra no microfone (tivemos karaokê bêbado no gueto) e ela só começa a gritar... “PERNA SUJA... VÁ PARA CASA... VÁ PARA O INFERNO PERNA SUJA!!” Apenas constantemente a assediando e chamando sua perna suja.",
    "2fbbb83e760c56d346f2078c00c0ba34"
  ],
  [
    "Pense em mim então :-) você já está aí?",
    "ff344c553878490458d218dc8f6ad892"
  ],
  [
    "E, como resultado, o povo americano está mais seguro do que antes.",
    "bf1176acdf6e573cf2d5a84a5b4f4c11"
  ],
  [
    "Valorize a importância de tudo o que você faz.",
    "2b883f39f4468a64e6e93ef81580aa16"
  ],
  [
    "Esta foi a primeira vez que uma equipe escocesa se classificou para uma grande competição europeia enquanto jogava fora da liga principal.",
    "dc30744239cd30fc44c905bf66735082"
  ],
  [
    "Mark faz couro desde que não consegui amarrar meus sapatos, e estou velho.",
    "e2abdcdef351fda9ef4d5d4fa9271936"
  ],
  [
    "Na manhã seguinte, a sentença foi proferida a Trusty John, e ele foi condenado a ser enforcado.",
    "895efe929ad145a589f918b764e87b52"
  ],
  [
    "Como costumávamos nos beijar o tempo todo depois que você dormia.",
    "394cdcec00c9e31f6c6320cdd06beb33"
  ],
  [
    "A tecnologia WLL não acontecerá por falta de instrumentos",
    "5d69edd7f0408219e59600fa9e713ead"
  ],
  [
    "O nome deste estado vem dos Sioux para “águas com tons de céu”; talvez eles se referissem aos 10.000 lagos",
    "88546d4ffd028bf923c8f2af9026fb72"
  ],
  [
    "Minha esposa me disse que as mulheres são melhores em multitarefa do que os homens.",
    "0248a976d63d9141fb5d965c150e5be1"
  ],
  [
    "Aqueles que superam sua doença",
    "12d91c9b4eb54f7edb75652114e39355"
  ],
  [
    "Essa festa, essa festa não acabou",
    "7c651f8d8da8d972c8002cb3871f44ab"
  ],
  [
    "Também nos serviram salada e refrigerante.",
    "575e09265a8c1f172310c77fb2fcbcfc"
  ],
  [
    "Meu pai vem gritando, chamando-o de desdentado e se ofereceu para chutar sua bunda por ele.",
    "dc5cafea2e9677c8c8b2ba4c1b7e9b5e"
  ],
  [
    "Eu não vou correr para os dias de esportes",
    "09db9f714c9e92a54c3e018aeca3d387"
  ],
  [
    "No entanto, algumas coisas perduram - coragem e compaixão, reverência e integridade, respeito pelas diferenças de fé e raça.",
    "3e50654919e03e720eb660586c91211a"
  ],
  [
    "Assim que os Wajas crescerem, espere até que os filhotes nasçam.",
    "670c8a443b9555bc21ab205391726495"
  ],
  [
    "Evitando o silencioso 17.Ncd1 ou 17.Na2, as brancas sacrificam uma peça para obter dois peões passados conectados móveis no quinto posto.",
    "fb18523273b7d321b1f7781de8137e79"
  ],
  [
    "Há uma enorme quantidade de alho picado que eles colocam no meio, mas você nunca pode comer muito alho na minha opinião.",
    "c81418bad4cabad2e46e9ac4bdd9332c"
  ],
  [
    "Grettel sacudiu o avental para que as pérolas e pedras preciosas rolassem pela sala, e Hansel jogou um punhado após o outro do bolso.",
    "5335ea1c9f9a237cb830e3013372055f"
  ],
  [
    "Sim, sim, eu disse algo estúpido sobre ela nunca ter tido um relacionamento sério, mas você deve saber que ela é tão divertida, uma pessoa maravilhosa, por favor, não a ignore.",
    "6ad879d3acb32986a71f331f534147bd"
  ],
  [
    "Sunil Kumar ultrapassa Kamal no torneio Nacional de Boliche",
    "42bcec9ed44e7ba91e8eb7f6ba4570eb"
  ],
  [
    "Esse primeiro nome, como o do cara que se casou com Medeia, vem de uma palavra grega para “curador”",
    "10809c025a338232c9ce083939e3bba2"
  ],
  [
    "Por que Mike Tyson não joga Playstation?",
    "95e30afbfc083b61fb8bc7a28be96c18"
  ],
  [
    "Ao entrar em cada quarto, comecei a acender todas as luzes do apartamento para fazer tudo brilhar com sua própria cor individual.",
    "2ae15709021c0eae5e6e301ef8441f77"
  ],
  [
    "Então diga o que você quer dizer, o que você quer",
    "70a01c3e7f88ea31a50edf3b9749485b"
  ],
  [
    "Serviço maravilhoso para grupos grandes",
    "d71c59c00983b3ec6a01b393b37182ec"
  ],
  [
    "Você pode projetar seus limites e crescimentos da maneira que quiser (embora eu esteja de acordo que a sorte é a estatística de despejo do Fire Emblem).",
    "4c9103f5b430d0d99fa1bd3ff03811c4"
  ],
  [
    ":-o Eu acho que você manda mensagem hongling bah.",
    "ec4b2f332c7eb4e8aa5045f565dc26db"
  ],
  [
    "Por recomendação de nossos comandantes no terreno, e em consulta com o governo iraquiano, focaremos cada vez mais nossos esforços em ajudar a preparar forças de segurança iraquianas mais capazes - forças com oficiais qualificados e uma estrutura de comando eficaz.",
    "dba775cb759a050c1df831b379c0ef56"
  ],
  [
    "Crie um site pessoal.",
    "4a9fbc13fcab89ea985301b2a24864ea"
  ],
  [
    "Muitas vezes, é uma doença ou distúrbio genético e pode ser herdada.",
    "e19ceaf5855d421dff7fb56de6d7aff0"
  ],
  [
    "Nosso garçom foi excelente e fez muitas recomendações excelentes.",
    "12e59e9653492ff8b5dd7f04645641c8"
  ],
  [
    "A beleza não podia deixar de ver que isso parecia muito provável; ainda assim, quando ela pensou em seu querido Príncipe que era tão bonito, ela não se sentia nada inclinada a se casar com a Besta.",
    "4e59463157ce13a7935f8d407faf8205"
  ],
  [
    "Bem, isso foi deprimente, acho que acabei de comprar um pretzel macio de uma das crianças da Fame.",
    "4cd845c509e302136cea665961b6c11f"
  ],
  [
    "Eventos de fim de semana em Pequim 19-21 de agosto de 2016",
    "35954639b7440c1760baf81d92d71bc7"
  ],
  [
    "Muito swing exagerado no quadril é usado nesta complexa dança cubana.",
    "2e576826dbf8bc12fab82bd81ea09aad"
  ],
  [
    "Você ouviu a piada sobre o surdo que entrou em um bar?",
    "f216b013f7030d18ea70193d2d731644"
  ],
  [
    "“Volte para a tempestade e a costa plutoniana da noite!",
    "01bec6ecf677121b97b961623a7f5023"
  ],
  [
    "Lembro-me do quarto de julho",
    "6007ef4234985c869c17b8dbbb1c3b18"
  ],
  [
    "Editar - Eu garanto que isso vai aparecer várias vezes na próxima semana.",
    "13faf13aefeb79e72a700dc7b021f594"
  ],
  [
    "Claro que a coisa deve levar por aí sch ah..",
    "263a7c8c6091b640949c27cd9841c707"
  ],
  [
    "Graças ao apoio bipartidário esmagador deste Congresso, melhoramos o acolhimento social.",
    "b6e79fc3e9b18e4431f005fff3271c54"
  ],
  [
    "Tente não se torturar lendo os comentários.",
    "a8ee237b71a7384faba9cf42526006d3"
  ],
  [
    "O aniversário de Gandhi, 2 de outubro, é comemorado na Índia como Gandhi Jayanti, um feriado nacional, e mundialmente como o Dia Internacional da Não-Violência.",
    "b81149aa32349019791676e46a12aa3a"
  ],
  [
    "Era um pequeno corredor claustrofóbico com um bar.",
    "d1d9b7963477e16e581543d6c5d0e8fc"
  ],
  [
    "Ela pensou que ele veio e disse a ela: Ah, beleza!",
    "ed3db5422b2c3de1bc94d95ebb2d7ead"
  ],
  [
    "Ouça, eu tenho que, uh, hum, eu tenho que, eu tenho que confessar uma coisa.",
    "c08627c3ee90ecb1c7f67b89ebec923c"
  ],
  [
    "CM pronto para desempenhar o papel de negociador",
    "7c4e836e54d8ce0606b3dda84d351dac"
  ],
  [
    "Acólitos, um subdiácono e um coro participam deste serviço católico",
    "7926404ea636b55513bee75c283b5442"
  ],
  [
    "No portão do castelo, o príncipe estava esperando para recebê-la.",
    "52c0770184a09ecabfc71761028f3075"
  ],
  [
    "Descendo pela chaminé, seu picado e ferrado",
    "2325302d162a6ba246dd0e961b74a8f7"
  ],
  [
    "Prática perfeita",
    "b697dad5fb3198b2b8bb8c934e5810e5"
  ],
  [
    "(Dados de 1990)] (é claro que a polícia e o sistema de justiça poderiam definitivamente melhorar, mas eu sugeriria que as principais melhorias que precisam ser alteradas são a acessibilidade, tratamento do autor, invasão das entrevistas iniciais e maior incentivo para se apresentar.",
    "5e6de877fb58cc31fff9c54542d6e3a9"
  ],
  [
    "Eu não tenho conseguido jogar muito, mas vou super em breve",
    "7f2419b76e9f4feefc75279e755158f1"
  ],
  [
    "Como candidato, prometi que acabaria com esta guerra, e é isso que estou fazendo como presidente.",
    "bde3e24ca7e52b547a0ed4ee8c125f4a"
  ],
  [
    "Escolha “formatar alocação de 10 GB para o outro sistema operacional”.",
    "0fee7f9669210de794ae1aac20009f21"
  ],
  [
    "Certa vez, durante essa visita, ela escreveu em um livro na mesa dele: “Lembre-se de mim!” Como resposta, Byron escreveu um poema intitulado “Remember Thee!",
    "2b0649b7d4de56320193b698ee4ec4f0"
  ],
  [
    "Eu, minha família e amigos estamos indo para Kipos por quase toda a minha vida.",
    "81bf1159b210286afedca0f7b3a081e3"
  ],
  [
    "Eles então seguiram em frente até quase alcançarem as montanhas.",
    "bfbd1f36552de12941edd22a8e9d77dc"
  ],
  [
    "Cara, preciso falar com você um segundo.",
    "ed6563f5bfc2e0f1dbcaee9093c4171c"
  ],
  [
    "Ataque fiscal aos rendimentos do joalheiro Rs 15 crore",
    "b5c8a730f7d2ec8e37213467b1c4ee05"
  ],
  [
    "Steven Tyler desta banda emprestou seus vocais para “Train Kept A-Rollin'”, popularizado pela primeira vez pelos Yardbirds",
    "6ff51141de60ea408e7692ba4a8a1d4c"
  ],
  [
    "Um saquinho de chá fica na xícara por mais tempo!",
    "dc7edf3cd36390d0592cc03483903498"
  ],
  [
    "oferecido para se tornar fiador em qualquer valor que seja necessário.",
    "0cc07238f278924a8820ff2c933e0628"
  ],
  [
    "Pegue o vento, veja-nos girar",
    "634fb620d5c754142db5288dd72a0301"
  ],
  [
    "Eu fui embora.",
    "328281a719c8a14a6ac33f1e64900294"
  ],
  [
    "Você não tem o mesmo tipo de gritos.",
    "d51c01ddf67efa737498c7591f50d096"
  ],
  [
    "Peço ao Congresso que se junte a mim este ano para promulgar uma declaração de direitos dos pacientes para dar créditos aos trabalhadores não segurados para ajudar a comprar cobertura de saúde para aprovar um aumento histórico nos gastos com a saúde dos veteranos e dar aos idosos um sistema Medicare sólido e moderno que inclui cobertura para medicamentos prescritos.",
    "cd2808bd390d1c8d5402fff924b0648c"
  ],
  [
    "Segure o fio de três vias (vermelho, branco, amarelo) e coloque o lado preto no console.",
    "bb1650f2f1311f5b2cac36bb15e0959a"
  ],
  [
    "Para esse objetivo, os laboratórios Schultz e Ding do Instituto de Pesquisa Scripps identificaram uma pequena molécula que pode preservar a auto-renovação a longo prazo dos ESCs na ausência de células alimentadoras e outros fatores de crescimento exógenos.",
    "efa50f75630caa560eee258e25edf45d"
  ],
  [
    "Embora, tudo o que eu espero é uma Estrela Solitária gelada, então talvez eu seja fácil de agradar.",
    "6db59f77901c8153de8e0d4dbd61d2ce"
  ],
  [
    "O jovem casal ficou tão feliz quanto o dia foi longo, e o rei ficou cada vez mais satisfeito consigo mesmo por ter assegurado tal genro.",
    "20be3ae7fbb32d7176f822d59286dea4"
  ],
  [
    "Retire o material da embalagem...",
    "5e94ecd21fd06509e2d32e31c6f735e1"
  ],
  [
    "CM autoriza as escalas de pagamento promocionais da IFS",
    "dd604644bbf3e676af7aa3a0c1d6a0e1"
  ],
  [
    "Chamada de Durobrivae nos tempos antigos, Rochester, Inglaterra, é encontrada neste condado onde você também encontrará Canterbury",
    "a9787236a178d74d1caaf1cb1f81e97c"
  ],
  [
    "Vale a pena perseguir um bom amigo.",
    "605d32a96e46f39060b229c82d247951"
  ],
  [
    "correu bem até que tocamos e cantamos “Enquanto os pastores assistem” e “Star,",
    "09d39d11a78075f1bcfc93dc09ecc57c"
  ],
  [
    "Pikachu (eww, foda-se minha cara)",
    "6063627d91d2e5e6b5d2e20710a80e54"
  ],
  [
    "O novo centro de treinamento é excelente",
    "95f695685316af4adee9426fb4e33ebf"
  ],
  [
    "Liguei para o número da empresa.",
    "146187a36e29a6387c524864f66535fb"
  ],
  [
    "O Wallstreet Journal e o engadget não estão carregando corretamente, assim como os problemas com a conexão com os sistemas da Elsevier.",
    "aac46607eac14755171ca6372049a30a"
  ],
  [
    "O problema é que ainda não alcançamos crianças suficientes e não as alcançamos a tempo.",
    "3de116f68189ab846f525af1ad5b03c3"
  ],
  [
    "Clique novamente no minimapa para ir para uma parte diferente do mundo do jogo.",
    "8e8f7745f3c1c0356a24b2f8fc5df991"
  ],
  [
    "As tensões raciais eclodiram em 29 de abril de 1992, com a absolvição por um júri de Simi Valley, Califórnia, de quatro oficiais do Departamento de Polícia de Los Angeles (LAPD) capturados em fita de vídeo espancando Rodney King, culminando em tumultos em grande escala.",
    "30a3eae54bfadb05399d74a10a02d659"
  ],
  [
    "Eles são as pessoas mais doces.",
    "6a39f3e3cc5d3fab7ad3b6ccd5a8ba35"
  ],
  [
    "Não vamos mais longe, disse o falso tio.",
    "84f5c74b8bce97046f83d40ce39cba65"
  ],
  [
    "então eu ficarei sozinho para sempre, você sabe, tudo bem, eu estarei.",
    "95b7a43b05816fbf6afb374b3a01f7d4"
  ],
  [
    "Vídeo mostra pedestre de Pequim entrando no caminhão de bombeiros",
    "dfdee6a31b809fcac91520ef4eedf782"
  ],
  [
    "A ex-mulher Casey pode ter dito “Felicidades” a essa estrela de TV depois que ele pagou uma conta de divórcio de US$ 30 milhões",
    "1f51dca303138107e28dd17a345bbd50"
  ],
  [
    "Um pepino excessivamente ambicioso.",
    "b3aa57e6c06a8230c97e65335689c490"
  ],
  [
    "“Eu pedi que flores de maracujá fossem bordadas nele; mas o",
    "707486623adbb097267029d9ec28283c"
  ],
  [
    "O que no mundo está acontecendo comigo",
    "2923177bb35be98c8f966c7edf92a699"
  ],
  [
    "Trabalho muito bom e caras amigáveis também.",
    "d9ebdec9f90c38f8b4719b730c4373fa"
  ],
  [
    "Qualquer que eu escolher corresponderá a quais qualidades positivas eu mais gosto em mim (ou, se estou me sentindo mal, as qualidades negativas às quais presto mais atenção).",
    "634b5f04c0d0a31e670f9fa552d3034f"
  ],
  [
    "Não.. Só... Estou saindo de casa agora..",
    "a89ea55b88a219f8bc3aa4cf74383579"
  ],
  [
    "Isso é o que a maioria dos americanos quer — que todos nós nesta câmara nos concentremos em suas vidas, suas esperanças, suas aspirações.",
    "659f27250a39d4eaf10abe47506f805b"
  ],
  [
    "Obtenha experiência como professor estudante.",
    "de6340651d7013f1ad2611521be9a031"
  ],
  [
    "Ele acreditava que uma dieta nutricional saudável baseada em alimentos regionais e higiene era essencial para uma boa saúde.",
    "1bbbe093c6073e9da8f9ef36979de092"
  ],
  [
    "Muito pouco profissional ter um cupom on-line que não está sendo honrado.",
    "a82601d05888b2afc1e5f1f610f6f057"
  ],
  [
    "minha mãe, respondeu Bellissima tristemente, o que você prometeu, você mesmo?",
    "8ebcda35be02dc71f76e7c6d11444c75"
  ],
  [
    "E os aromas que usei não se complementam.",
    "681e4cd589683a42d95ec56e554a0275"
  ],
  [
    "Padrão assumido pela desintegração de um Oreo",
    "24d04a3801e407c57d807fb81f8aaa3a"
  ],
  [
    "Você já ouviu falar do travesseiro de veludo cotelê?",
    "073229dbb6c9ef02d0a4ae014c07c2c0"
  ],
  [
    "Logo nós dois estamos profundamente absortos no filme.",
    "fad5e22c6b50cd36e65b14e4d051118c"
  ],
  [
    "Nós gostamos dos meninos com elásticos",
    "d37134cb94745646d459cb22ccc34c15"
  ],
  [
    "Você pode enganar as pessoas",
    "64e60b61fbdddf992e53a31c21fc2dca"
  ],
  [
    "Eles doíam pra caramba.",
    "f2c64aee3b2c33bc54e4deaecfd08f53"
  ],
  [
    "Estamos testando os jogos por enquanto.",
    "083b2b23a2d231c36cd0626aa42dd1fa"
  ],
  [
    "Em duas semanas, enviarei a este Congresso um orçamento cheio de ideias práticas, não partidárias.",
    "214ddcd538dc9b763dafd0fae4ccacff"
  ],
  [
    "Faça upload dos documentos necessários para verificar sua elegibilidade para fazer o exame.",
    "d30cabc45255a81b146de7e29c735e92"
  ],
  [
    "A classificação “tubo de fogão” também é usada para esse tipo de tornado, se de outra forma se encaixar nesse perfil.",
    "b092f7cbf9dbd331d8e3a54a6ccb9b21"
  ],
  [
    "Estava inicialmente hesitante com base na área, não esperava um restaurante tão bom neste local.",
    "e3001ddc1f89e2240a619e73178d4f53"
  ],
  [
    "Estamos falando sobre meus princípios!",
    "679c8db574ac7320cdf2c02b0bb65406"
  ],
  [
    "Que tipo de casa você ganha $1 milhão em Pequim?",
    "d0092ca5460e19ec019f645802753386"
  ],
  [
    "Homens armados depois desse ditador sul-americano em 1986 usaram foguetes, bazucas, rifles e granadas - e erraram!",
    "dbb1924ce46b277d59c8e37d06bbb794"
  ],
  [
    "As crianças da porta ao lado me desafiaram para uma luta pela água.",
    "1fef5b7566405f703983031d78a76312"
  ],
  [
    "“Você está cego agora”, disse ele,",
    "07e32ba28461b71935196fc358b894b5"
  ],
  [
    "Então, quando eu cair, eu vou cair para você",
    "384713ce404c76357ba83e70532d07ca"
  ],
  [
    "A faculdade é uma piada e o salão é uma piada!",
    "d9094ac249cad81733e0d3824f0984e1"
  ],
  [
    "Eles conseguiram salvar os dedos, mesmo que eu não tenha sido operado até 16 horas após o acidente, mas quase não tenho sensibilidade na metade superior desses dedos, o que pode ser realmente perigoso.",
    "209477d5b7efc57fb9553a05b31624de"
  ],
  [
    "baobei laogong eu me sinto tão tagarelado.",
    "77e6e7feb54bf6370d2b1745106f5486"
  ],
  [
    "Hoje há um grande número de vagas em nossos tribunais federais.",
    "7e87c9a5998a335081a49adfc9cc583b"
  ],
  [
    "Observe se seu amigo parece obcecado por comida.",
    "0780e81ef815288ad5f66ec47219e8a5"
  ],
  [
    "Enquanto estava em Le Havre, no norte da França, ela escreveu uma história do início da revolução, Uma Visão Histórica e Moral da Revolução Francesa, que foi publicada em Londres em dezembro de 1794.",
    "d781b125bec883aeec035f738fa040b2"
  ],
  [
    "Eu tive um lindo jantar aqui hoje à noite em 2-10-18.",
    "77d9d34b1f2c33fb3e0f68fdf1a4991e"
  ],
  [
    "Agora, pensou ele, se eu só posso fazer esses dois lutarem, por que a Remora pode matar o Firedrake, ou tirar o calor dele, pelo menos, para que eu possa ter uma chance.",
    "3c00d9ea10f87486fd31736d52dfd7f5"
  ],
  [
    "Vou tentar me controlar.",
    "8c438e881ea56f33cdbf043595f62ed0"
  ],
  [
    "SMC lançará seu próprio site",
    "90324e339a3be774997272f5595c54c7"
  ],
  [
    "Florence Nightingale nasceu nesta cidade italiana em 1820",
    "d0005a7f19806a0fce36a93056ed5d08"
  ],
  [
    "Fui a uma festa de swing ontem à noite com meu uniforme do exército.",
    "93005f38fb76a3409de160d569409e05"
  ],
  [
    "pequenas brigas e brigas ocorreram entre vários membros do",
    "890372dc1a5d83b710c41ca2ce06eaf0"
  ],
  [
    "Com certeza, amando eu preciso de mais, eu preciso do seu",
    "721207bd00f5c931a927648700afa5da"
  ],
  [
    "Grande quantidade de tempo perdido e pressão arterial elevada.",
    "953f6af27adc1fc4b03e009ec84b1ea5"
  ],
  [
    "Então, mais uma vez, faço algo terrivelmente estúpido.",
    "fb96a9422e9528419fc36001498e0184"
  ],
  [
    "Tão fácil dizer que a alça do microondas quebrou novamente.",
    "2c65db4b2cea495cd76c6e96c3b22690"
  ],
  [
    "Proponho contratar mais promotores federais e locais de armas e mais agentes da ATF para reprimir traficantes ilegais de armas e traficantes de maças ruins.",
    "ee926050610f6e58e72852fce378b28e"
  ],
  [
    "Toque ou clique em “Sistema” na parte inferior do menu à esquerda.",
    "3d3c0edbd16b5967543480fc543e5fa4"
  ],
  [
    "No século XVIII, o governo do gabinete se desenvolveu sob Robert Walpole, na prática o primeiro primeiro-ministro (1721-1742).",
    "fbf919ba9445b12e394b87f34ed9eab6"
  ],
  [
    "Eu me senti sem cultura por não saber disso.",
    "90095690cc49477a70cee114e05a9995"
  ],
  [
    "E eles pediram ao menino para ser seu rei, mas ele disse que não, ele deve levar sua mãe para casa de seu pai.",
    "4dd541db5adf79f11dffe0cdb02718b6"
  ],
  [
    "Eu amo muito minha namorada, e eu quero mais do que tudo para resolver isso com ela.",
    "75f3ffb0151d96465a90c51f2f9ba415"
  ],
  [
    "Assista ao vídeo do caminhão basculante batendo no viaduto na 401",
    "dc6676a2d24289ea2946516a422b7367"
  ],
  [
    "Esse gás, CO, impede que a hemoglobina forneça oxigênio ao corpo",
    "fbb404203b16206c65c9b322858faf56"
  ],
  [
    "Hoje, para piorar a situação, ele trouxe seu cachorro.",
    "c8a15f02057f6579a96322ccbe24eeb2"
  ],
  [
    "Mas mesmo que tenha sido facilitada por molly, a conexão permaneceu, porque não podemos deixar de dizer tudo o que compartilhamos.",
    "7a7f900e48bb1f1747f3159d14a30051"
  ],
  [
    "Ela é uma morada para demônios",
    "ebe574f517fff1fb730c1d7a27c44d05"
  ],
  [
    "Eles se recusaram.",
    "a1b5616fe70786d8f8cad84db70ea66c"
  ],
  [
    "Witchstalker é bom, mas sem impacto demais para este baralho.",
    "c7c75b1f7f246eede40bec65bbc52307"
  ],
  [
    "Eu me animei para me levantar às 5:30 da manhã para ir (o que é extremamente cedo quando você começa a trabalhar às 8:30!) e o instrutor nunca apareceu.",
    "2391c76ac5791ca344a5c03e4bc531be"
  ],
  [
    "Atenha-se a fazer “pagamentos de apostadores” para missões, pois elas são as mais eficientes para ganhar experiência.",
    "7fd756e3a9f8b25ddfbfa8ebe958eee9"
  ],
  [
    "Eu me importava com o que é chamado de reputação, é por outras circunstâncias que eu deveria ser desonrado.",
    "12a752caa7bb1ffa685b22bf48ff26fa"
  ],
  [
    "Não comi nenhum sushi em Boston que seja tão bom quanto o sushi servido aqui!",
    "13d1b18cc09b245ce783d5f81a1d5ce5"
  ],
  [
    "Você pode realmente me dar o coração do Príncipe?",
    "3081859f8bce0f23a0c8d3aeb74a4c17"
  ],
  [
    "Tudo bem, venha, me dê seus pés.",
    "a2fcba4dd93037f915b3b1187d23399d"
  ],
  [
    "Há uma grande luta de travesseiros em Pequim no próximo mês",
    "d6895b6380edd30ea0b9ddcee4131ebe"
  ],
  [
    "Como parte desse movimento renascentista, Montaigne e Erasmus defenderam a razão individual",
    "fdc0fd70c18d68956c67a4eee1cf837e"
  ],
  [
    "Meu pai nunca me amou quando criança.",
    "0e730e54d22c341d8d6b8dc3d20e2170"
  ],
  [
    "para “Aposto que o Diabo é minha cabeça”, com pertinência e exclusividade",
    "d0c577bcafbed30bef5d900a87d9fe64"
  ],
  [
    "Minha esposa e eu tentamos adotar um cachorro e não foi nada além de frustrante.",
    "3eecd3a80edd43468cb34006f346d244"
  ],
  [
    "Eles “ameaçam” a humanidade, estimulando o desenvolvimento cultural e tecnológico, e depois colhem as recompensas toda vez que assimilam uma nave da Federação ou adquirem novos drones.",
    "91634a105bebe42d12e915791043d623"
  ],
  [
    "O que é dito e como é dito.",
    "fa1df970d9ab61538cb03bbf25ff4555"
  ],
  [
    "Um médico rural deu a uma criança a primeira receita para tratar a asma que sua mãe podia pagar.",
    "f0bcae2ca994ddcaff6d4b792f8e3554"
  ],
  [
    "Reúna informações que precisam ser discutidas.",
    "e17d6edcc5f43f35f9ad969c02fe69d4"
  ],
  [
    "Pequim também abriga uma grande variedade de organizações sem fins lucrativos voltadas para a saúde que trabalham para tratar doenças específicas para residentes de Pequim, Ontário e Canadá.",
    "35f6fd84930f50c815368bd1c636e9a2"
  ],
  [
    "Zodikoff Espero que você leia isso porque você é um cara legal!!!!",
    "34788081885af72361a625c249a1e229"
  ],
  [
    "Agora, vamos jogar para os cantos?",
    "b48518cbf4ce194478f436cad87a0507"
  ],
  [
    "Não, umm, ele conheceu uma garota no café.",
    "a00775a920b6e6a73c35439f0696c8a6"
  ],
  [
    "Iron Maiden pousa em Pequim em grande estilo",
    "7a14483aab39d0651ccb0c3e248b1aa9"
  ],
  [
    "“Lembra quando viajamos ao redor do mundo, conhecemos muitas pessoas e garotas”, cantou essa boy band de Joey McIntyre",
    "76aecfbbb6bf5b5b61927ea0f9aa2a88"
  ],
  [
    "Ela não fez nada além de gemer desde então.",
    "a89f86712e506f214bda1bea699f99fd"
  ],
  [
    "muito amplo que fiquei seriamente alarmado com as consequências.",
    "45f93129c7ce33a90fd8142c60d17409"
  ],
  [
    "Quando meus bolsos estão vazios e meu armário está vazio",
    "cb5fb18b5327cc92a540261612f26fb4"
  ],
  [
    "Eu adorava esse lugar.",
    "ebc18c17f85e7072be693a4db357d317"
  ],
  [
    "Foi a primeira vez que comi boceta, também, e eu gostei, apesar de ter que me esquivar de um fio de absorvente interno o tempo todo.",
    "972865f487452c99515ddf659621efbd"
  ],
  [
    "Porque a religião não é só isso",
    "3d4370ada1eb88cfeaf26ffa5f60cc34"
  ],
  [
    "Agora, há mais crianças, de origens mais diversas, em nossas escolas públicas do que em qualquer outro momento de nossa história.",
    "d5148d05b55a2caa94c022074690254f"
  ],
  [
    "Pressione o chão à sua frente.",
    "123fbe8af7c20e49fe4c57f868342e33"
  ],
  [
    "* Federação de Xadrez dos EUA: Grão-mestre Gregory Serper",
    "79623bb082a559696f9f891dcd448eb1"
  ],
  [
    "Eles precisam treiná-los para fazer seu trabalho, realmente!!",
    "b0e37c2cd6370d1b0af29c88f56ec2f4"
  ],
  [
    "O rato cego foi rapidamente abandonado por suas duas irmãs, que saíram para caçar moscas, mas enquanto ela vagava tristemente ao longo da costa ela encontrou um peixe morto, e estava comendo-o, quando sentiu algo muito duro.",
    "8ec810fca8a3ed37593e5002196f22d8"
  ],
  [
    "Você não vai ser eliminado!",
    "290fd1e8f8b0e0d62b524f37d70929a2"
  ],
  [
    "BSEB em uma correção sobre a rixa ministro-chefe JSEB",
    "d706513ea258ec6824ac486f093b4aff"
  ],
  [
    "Ela supervisionou a restauração histórica da Casa Branca e fez um tour de TV dela",
    "4d41891395e449c9477023e38c833eb6"
  ],
  [
    "Mas ainda está na lista.",
    "1e8e4fff29355480d833d0e7cc7be31a"
  ],
  [
    "Tio Job ainda estava ao meu lado; mas ele também tinha adormecido.",
    "b72a83cce90adbeecbf63aa00eb4d9cd"
  ],
  [
    "Fendi Prada Louie bally, eu não preciso de um estilista",
    "fbb69278a8e3dc2452be295d9cd18b84"
  ],
  [
    "Um dos piores lugares",
    "6eaf4306b2013189cffe57f73aaa9dbf"
  ],
  [
    "Comecei a me afastar de todos e fiquei com medo das pessoas.",
    "853029d02004b5180399f8031ab76509"
  ],
  [
    "Quando falamos pelo Skype com kz e sura, não tivemos o prazer da sua companhia.",
    "1f394943c05e9c7b89b4f18ae1f634ab"
  ],
  [
    "E eu sei que eles esperam que aqueles de nós que servem aqui dêem um exemplo melhor.",
    "ba7ff70804b96c0524998068a8f0acb7"
  ],
  [
    "Faça escolhas de estilo de vida saudáveis.",
    "40f43e33762acc930f4fb30e0906d6af"
  ],
  [
    "* Loyola Marymount University (LMU também é a universidade mãe da Loyola Law School em Los Angeles)",
    "8f68188aa037c5004e71ba5a0a324a82"
  ],
  [
    "Realmente uma das piores experiências com um negócio on-line que eu já tive.",
    "654d6c8b83929c2168edbb02687ac602"
  ],
  [
    "Mas de que cabeça você fala eu não sei.",
    "ef14c3955d42089e6c017fd75b1eb771"
  ],
  [
    "Acabei de fazer muitas curiosidades sobre fumar em diferentes estados.",
    "2f78748aedd93fe37c02c8035284259f"
  ],
  [
    "O ano em que tudo desceu pelos tubos para o TTC",
    "5432a57168e69785be07ef8d3ab10ce8"
  ],
  [
    "Cadetes assistem a um baile em uma escola para meninas no “Graduation Ball”, um balé ambientado nesta capital da Áustria",
    "2ceeb394919608466e7c5e3c2872b24b"
  ],
  [
    "Por que a esposa do Sr. Clean nunca engravidou?",
    "681ec183ad0eb915ef0d7c4ea1dc69aa"
  ],
  [
    "tudo mero vento, e não me preocupa!”",
    "711bb36e6d6727c0c3e85b59519d2e55"
  ],
  [
    "Estou vendo a dor, vendo o prazer",
    "291c3f428309952b6dd415cf0c928190"
  ],
  [
    "Na verdade, eles o discriminaram como uma taxa de DESCARTE.",
    "1042496c813f49294ecf80a65d18d199"
  ],
  [
    "Para abrir um tíquete, preciso saber meu e-mail e senha de origem.",
    "e040f47675ecca79cc4fc86d602514d4"
  ],
  [
    "Ele tem que me perguntar 2 traga, mas eu acho que Darren não está tão disposto 2 ir.",
    "0672939b6a35d6418f6d8b5f1841d655"
  ],
  [
    "Trabalharemos juntos para ganhar os empregos que você nos deu.",
    "9d915f6bd4af95ab853121d0f832da31"
  ],
  [
    "Aprenda a usar a magia com sabedoria.",
    "45b8d438b39d02a04b3c2678b6608541"
  ],
  [
    "Ao alugar um espaço no Art Institute of Chicago's Building, o Arts Club conseguiu organizar exibições no museu mais prestigiado de Chicago.",
    "c842561edec73fd957f3e07543630115"
  ],
  [
    "Eles são muito eficientes, suas contas de energia e água serão muito baixas.",
    "279ca73cfba2f2ae69479833b7eefebe"
  ],
  [
    "No dia seguinte, Morgiana foi a um velho sapateiro perto dos portões da cidade que abriu sua barraca mais cedo, colocou um pedaço de ouro em sua mão, e mandou que ele a seguisse com sua agulha e linha.",
    "5e9f540fc8beec2561851a0ce7fe9c1b"
  ],
  [
    "Foi ele quem dormiu com outra pessoa.",
    "050b3d1f6b1536efebbee028fcf5d953"
  ],
  [
    "Esquadrão Suicida bate com um helicóptero na Bay St.",
    "5d39152c6195519481b2eb27a473f625"
  ],
  [
    "Uma ávida colecionadora de arte, ela fundou o Museu Hermitage como uma galeria privada para sua coleção de arte",
    "5b34e59d174396570dcf1c0666f2c6d2"
  ],
  [
    "Sua mãe é tão desagradável que ligo para ela para dizer olá, e ela acabou me dando uma infecção no ouvido.",
    "246612fa757af9aae960192f4180d84b"
  ],
  [
    "Ponnonner, “é assim que acontece que, tendo sido morto e enterrado no Egito",
    "4845bd1fec6fc2b2be227f1ecffd4eed"
  ],
  [
    "Você chuta o balde e eu balanço minhas pernas",
    "82757f3e6e671b51083621445b406f49"
  ],
  [
    "Pam Gillies",
    "fddcdea3d53c52d4a22794fcd0dfe91f"
  ],
  [
    "ou seja, hoje, metade dos nossos 'líderes' acadêmicos estão fazendo um trabalho irrelevante e desnecessário que pode ser superado em massa com experimentos mais bem definidos contendo métricas mais ponderadas, com maior rendimento, no entanto, e melhor quantificação de suposições, erros e fontes de ruído.",
    "c401d012ea5385571c0ffc6eff766cf7"
  ],
  [
    "Há vozes que dizem que os melhores dias da América já passaram, que estamos presos por restrições, ameaçados por problemas, cercados por problemas que limitam nossa capacidade de ter esperança.",
    "dbe29a57e82bfb12152579c0c168f8d9"
  ],
  [
    "“Primeiro você precisará de um bom clã.",
    "e3730fbcb120f4485c40a0c9b6035db8"
  ],
  [
    "A América do Norte é um grande continente que se estende dos trópicos ao norte até as áreas árticas, e não tem grande cordilheira leste-oeste para bloquear o fluxo de ar entre essas duas áreas.",
    "b114b21908213ee65bfc198dfd99685d"
  ],
  [
    "As entradas não eram tão boas.",
    "db2205715b786389888cc180aa734a3c"
  ],
  [
    "Isso agradou muito ao pequeno Whittington, pois ele queria ver Londres tristemente, pois ele tinha ouvido que as ruas estavam pavimentadas com ouro, e ele estava disposto a obter um alqueire disso; mas quão grande foi sua decepção, pobre menino!",
    "da757b2d92e3d25aef0a4bb71afbf2af"
  ],
  [
    "Me dê um pouco de açúcar aqui.",
    "0079300deb85b8f32a5947cb2a8bb467"
  ],
  [
    "Comer carne bovina na Índia antiga: Discutíveis dizem especialistas em Kashi",
    "b5ccf82e049aaa1b90cad69eda57a470"
  ],
  [
    "Em um poema intitulado “1 de setembro deste ano, W.H. Auden escreveu: “As esperanças inteligentes expiram de uma década pouco desonesta”",
    "a7f6a1acedcdc5b4664319e317fd8f2b"
  ],
  [
    "Pesar um elefante é como pesar um humano... mas em uma escala muito maior.",
    "4f6d5723569b770668019200247cfac1"
  ],
  [
    "“Como estamos com fome!” eles disseram.",
    "fbbe075f45d17bce91862727e9025a81"
  ],
  [
    "Eu tenho diamantes no meu bloco, sirva ao meu rebanho",
    "0ef53742aa7aff41b7cdc71ed525f7d7"
  ],
  [
    "Ele também veio com equilíbrio livre e rotação para a vida útil dos pneus!",
    "e08fe02875387646af62518248126b5e"
  ],
  [
    "Um deles entra e depois de algum farfalhar e um som misterioso de estalo, ele emerge com algo na boca.",
    "1c9fc46b6125810459d99d608b18e061"
  ],
  [
    "As pessoas acima de mim estão batendo no chão quando eu toco meu violão. Tipo, mesmo suavemente.",
    "3301ac32b47113103f154a0f9c6926c1"
  ],
  [
    "Todos nós fomos enviados para Washington para realizar os negócios das pessoas.",
    "706f208a9256b1748b1bd51a20c04fa8"
  ],
  [
    "Crie mundos no modo de sobrevivência (um com truques na dificuldade fácil, um trapaça na dificuldade média) novamente.",
    "81f745bbf6409d69e7cc6212fadab9f6"
  ],
  [
    "Os motoristas em Los Angeles sofrem com um dos piores períodos de hora do rush do mundo, de acordo com um índice de tráfego anual da fabricante de sistemas de navegação, TomTom.",
    "f71c9c7d088b3ae2f48873a229775751"
  ],
  [
    "Meus amigos compraram a panqueca alemã que parecia muito interessante, talvez tenha que tentar na próxima vez (se eu conseguir passar pela minha lista muito longa e em contínua expansão de locais de brunch para experimentar no PDX:P)",
    "a88b33e2dab79b423d49def8391efb18"
  ],
  [
    "A rainha ficou inconsolável quando viu esse grande nariz, mas suas damas garantiram a ela que não era realmente tão grande quanto parecia; que era um nariz romano, e você só tinha que abrir qualquer história para ver que todo herói tem um nariz grande.",
    "f7d8a09a676ead0329b436905a453000"
  ],
  [
    "Mas eu não poderia nem mesmo se eu quisesse, porque eu não sei!",
    "629739b279e46c3cd0f08cdf4cb0063a"
  ],
  [
    "Pequim pretende mudar a marca do centro da cidade em um novo vídeo peculiar",
    "5892fdf22a0595c6765ceb4d6730d290"
  ],
  [
    "Em vez de condados, esse estado tem bairros (ou é brrr-oughs?)",
    "8b87e7f6496820b429e77246d8aeb38f"
  ],
  [
    "Eu tive um sonho que estava nadando em um oceano de refrigerante de laranja.",
    "cadeedc9f0b0db929b3cf3f7abd3ffe2"
  ],
  [
    "peculiar), a um ponto de cerca de três milhas a leste do bairro,",
    "0d9e0a2e84f079fb0e1e67672f67d916"
  ],
  [
    "Antes que você vá embora, parta meu coração",
    "343f92dffa1cd8774d95a4197a279d9c"
  ],
  [
    "Serviço fantástico!",
    "4150bb38a0da3424a26b511a6210fd32"
  ],
  [
    "Faz todo o sentido ter alguma dívida, desde que você tenha certeza de que seus retornos cobrem juros.",
    "3075670ead22ce8192e651895d57127d"
  ],
  [
    "Eu penso em você, boytoy e te mando um beijo apaixonado do outro lado do mar",
    "4a7c5d9622bc80aff09efec52c17f518"
  ],
  [
    "Como as pessoas precisam ser capazes de treinar para novos empregos e carreiras na economia em rápida mudança de hoje, também estamos revitalizando as faculdades comunitárias americanas.",
    "168b7606a7a0da258eec26921b2203cb"
  ],
  [
    "Considere ser voluntário ou conseguir um emprego com crianças.",
    "53feb7153801f18a8caafe1d342e99c4"
  ],
  [
    "Gandhi explicou aos seus correligionários (hindus) que simpatizava e fazia campanha pela causa islâmica, não porque ele se importava com o sultão, mas porque “eu queria alistar a simpatia do Mussalman na questão da proteção das vacas”.",
    "6e0607202142f8921e281700a7653b21"
  ],
  [
    "Eu também aprecio que eles ainda façam o Rocky Horror Picture Show aqui com os Rich Wierdoes, mesmo que já tenha passado algum tempo desde que eu vou jogar arroz e gritar na tela.",
    "21a6f479c2d5b7bdadbb92a9c31d1fae"
  ],
  [
    "Uma noite, enquanto eles se sentavam tão confortavelmente juntos, alguém bateu na porta como se ele desejasse ser admitido.",
    "f10fa08b7f5843eeb002c4a398a87c8d"
  ],
  [
    "Bem, e as minhas coisas?",
    "09754235d5ba4ecd85208616ab7e3eee"
  ],
  [
    "TTC luta para lidar com a queda nas taxas de passageiros",
    "a0d31c57543161446cd846c597f20c26"
  ],
  [
    "Em 2007 ela deixou sua marca nas paradas musicais com “Tattoo” de seu álbum de estreia",
    "e005ca76746400efbfb217884c8df5ea"
  ],
  [
    "Ocasionalmente, gosto de comer meu bife mal cozido, mas isso é raro.",
    "93b82d457119b9f890fb861a4efc8a05"
  ],
  [
    "Enquanto meu amigo estava ocupado vendo os eixos de luz se manifestarem e girarem na tela do cinema, entrei no estado meditativo mais profundo que já estive na minha vida.",
    "ff2de3886e758454606072118a11d813"
  ],
  [
    "Querida, com certeza não há nada,",
    "e74b27884f140d3d6136e443cb5c6d84"
  ],
  [
    "as pessoas da Fidelity Leasing foram muito simpáticas e prestativas.",
    "4dfdb63aa063bc72b62bcfe0074a86d3"
  ],
  [
    "Eu recomendaria o *php*, pois é fácil de aprender, mas, por favor, procure algumas práticas recomendadas, pois você pode facilmente desenvolver alguns maus hábitos com ele, o que tornará mais difícil aprender outra linguagem de programação.",
    "ef44e5ffadfd864f4f915360276f82b7"
  ],
  [
    ":-(\nVocê quer jogar hoje à noite?",
    "2c4ee397e7e10233bb286a9ce393a58b"
  ],
  [
    "Vou ouvir qualquer um que tenha uma boa ideia a oferecer.",
    "13bfc5ae9c92bca33faaa5eeecc08cd4"
  ],
  [
    "Ajuste sua altitude para que seja semelhante a uma das aeronaves inimigas. , Quando a aeronave inimiga estiver a cerca de 0,7 km de distância, atire diretamente na fuselagem e/ou cabine do inimigo.",
    "d934d83e3cdf2b550cf922907a316c91"
  ],
  [
    "As células endodérmicas hepáticas passam por uma transição morfológica de colunar para pseudoestratificada, resultando em espessamento no início do botão hepático.",
    "d8e35ae335b5894f1c2c073ba0c0ad46"
  ],
  [
    "A melhor parte aqui é a sobremesa que eles dão no final.",
    "551fe23c643a7c3377a44394b22b6cea"
  ],
  [
    "Então ele devolveu-lhes os olhos, e eles começaram a olhar mais uma vez para os velhos tempos voltando.",
    "2905731a74941579a06ebe334ce025c1"
  ],
  [
    "Ross, o que você está fazendo?",
    "404b44a19b5ae61a58dc41db195f04e8"
  ],
  [
    "10 sinais de que você montou o TTC na década de 1990",
    "a8d4b1205062112ace616464fb068b65"
  ],
  [
    "Com os negócios prejudicando, não tantas pessoas compraram material de escritório desta empresa, símbolo de ações SPLS",
    "c6884e9d7412ffbe69bcd16e4b350b14"
  ],
  [
    "Endireite a tomada com um garfo!",
    "b6b312e6fbde961d18fb8a8180bae3c6"
  ],
  [
    "Era o canto mais distante do jardim, e nele estava um pouco parado",
    "692d6a6ad43b2ff22367815ac0ede784"
  ],
  [
    "É um conjunto de anéis de metal ligados deslizados sobre os dedos de um bandido que quer reorganizar seu rosto",
    "fd117bc6b4bf6ca78c8db8c8a66df076"
  ],
  [
    "Quando os tempos mais sombrios chegam bem antes do sol",
    "be850bf35c0734fead190c9bd04f1417"
  ],
  [
    "Vende amor para outro homem",
    "676df4c64746529655688354dc3cafec"
  ],
  [
    "Oh sim, ela foi o roubo da noite",
    "5846cb9815e03eeab19fa4c5a6199d2c"
  ],
  [
    "Ela provavelmente se sentará com as pernas para o lado e os braços em volta do seu pescoço.",
    "681b42682d0d0aa023f947d23619b272"
  ],
  [
    "Dê a ele uma chance de fazer sua jogada.",
    "18f9dbf2d5a3c44c6afc9bd8e4f54a79"
  ],
  [
    "Meu irmão foi atingido e ninguém ouve o som",
    "a42d19dcd699ffd1b7c719b80d165dd7"
  ],
  [
    "Mostre a ela que ela tem concorrência.",
    "d0e643fb92a02c2c5a705857ecbe2129"
  ],
  [
    "É sangue frio, volte para mim",
    "77cde382441bf35cebd337cca6c451a4"
  ],
  [
    "Se o professor te rejeitar, você ficará bem?",
    "c207cb4d7626b5c3b9231bc2b0039e7d"
  ],
  [
    "Isso é... E ELE ATENDE PELO NOME DE",
    "cedc969d15706515835c98afd0a30383"
  ],
  [
    "Estou cansado de tentar ser normal",
    "961ada9389d2fe52ac7a105656fd687b"
  ],
  [
    "Uma escultura de cabeça e ombros acima do resto, ou gíria para colocar sob prisão",
    "4901dac12c62f5b59ebf03668ef87b7b"
  ],
  [
    "Porque ele simplesmente não suporta deixar ir",
    "5dd24eeca753260daabbf5598e0d3ebb"
  ],
  [
    "Você pode seguir os passos do astronauta James Irwin subindo esta montanha em busca da Arca de Noé",
    "1ba4d10833ae6fa6e829b198c5540d24"
  ],
  [
    "Em 1937, Carlo Perrier e Emilio Segre preencheram o nº 43 nesta mesa, a primeira entrada a ser produzida artificialmente",
    "e2d647c8a7cbf030af6a6be4a2f4139b"
  ],
  [
    "Estamos passando por movimentos",
    "df01e00fd3e8e81eed221ec7abec9870"
  ],
  [
    "Mas não ter medo de expressar emoções fisicamente pode sinalizar calor e conforto.",
    "fb059f62777cbaa33ea1ce5cc66791da"
  ],
  [
    "Olhe nos olhos dele quando estiver falando com ele e quando ele estiver falando com você.",
    "bdff60a61d7d692f4945e40eb2bc00f5"
  ],
  [
    "Cumprindo pena atrás da porta do quarto",
    "a6986bfc10e77c3c66d59f8a947eb9c2"
  ],
  [
    "Poesia sem um padrão métrico fixo",
    "fc414db9190263ea3a23c0e4eb2bfda0"
  ],
  [
    "Quebrar, fazer as pazes, total perda de tempo;",
    "edc0968eb7e6b7a24d8d2de063a0aa6e"
  ],
  [
    "Perto do final do e-mail, deixe sua paixão saber que você entende se ela não se sente da mesma maneira.",
    "7cae385a2328f5cd6df19143c1310746"
  ],
  [
    "Quando eu entrar, você não vai querer ir",
    "56cbfb929436a824df3ad85b198543cf"
  ],
  [
    "O melhor que eu já tive",
    "d0ba2499903f27b7c05f8cba88ade2a4"
  ],
  [
    "Então você pode tentar o quanto quiser",
    "58d57a8e7db9be879d72aa697099fe74"
  ],
  [
    "Eu preciso de amor, preciso de amor",
    "72f42ad794de9e22e01b6c5c4324b411"
  ],
  [
    "Executar",
    "c5301693c4e792bcd5a479ef38fb8f8d"
  ]
]