[
  [
    "Os 20 minutos finais de One Dark Night são o que o torna tão memorável.",
    "642b087325da1dcbd286d342a9b1aea2"
  ],
  [
    "Em 29 de junho de 1994, o exército disparou mísseis antitanque contra uma casa na aldeia de Kawat Bani Hassan, na área de Tulkarm, durante uma busca por um fugitivo procurado do Hamas.",
    "76867f8fbe3b96ce36eadae534866831"
  ],
  [
    "A História Irlandesa de Fontes Contemporâneas 1509-1610 foi inovadora ao fornecer um livro fonte acessível de documentos para estudantes.",
    "8e8b0ea5b4b6db24155a479d6c4069f6"
  ],
  [
    "Confundindo Joan Barclay (como Alice Saunders), o futuro “Lone Ranger” Clayton Moore (como Dick Martin), junto com um elenco de veteranos do palco antigo e do cinema mudo fazem o melhor que podem com uma história que parece que os cineastas estavam inventando à medida que avançavam.",
    "b130b17bb04afb302467b6dc6d7209f3"
  ],
  [
    "Por exemplo, depois de 1960, quando a Universidade de Chicago começou a criar uma fita de computador Univac que continha informações sistemáticas sobre milhões de preços de ações, uma grande quantidade de pesquisas científicas sobre as propriedades dos preços das ações foi considerada como confirmando a “hipótese dos mercados eficientes”.",
    "e0f8134c72c36e8a76b8251b18316d6e"
  ],
  [
    "Sua localização presumida são as ruínas de Mexmeia, na atual Argélia.",
    "c37d264b67bad1a7d974d96d0950c33a"
  ],
  [
    "Além disso, a República Árabe do Egito, em consulta com a Grande Jamahiriya, propôs ao Governo do Reino Unido que os dois suspeitos fossem julgados por um tribunal escocês ao abrigo da legislação aplicada na Escócia, desde que o julgamento fosse realizado num país terceiro ou na sede do Tribunal Internacional de Justiça em Haia.",
    "63f5dc0906959650b02002eb69a7e103"
  ],
  [
    "Meu melhor amigo se tornou um fã raivoso imediatamente, e conhecendo meu amor por filmes de terror, não podia acreditar que eu não assistiria a um único episódio.",
    "1b2c273e00d1de21669cae61e9762182"
  ],
  [
    "e, notadamente no que diz respeito às propostas de três décadas de ação destinadas a dar maior foco às atividades das Nações Unidas em direitos humanos: uma relacionada aos povos indígenas, uma à educação em direitos humanos e outra contra o racismo e a discriminação racial.",
    "1c45132daa4e4fd7fa97f8d108f0b36a"
  ],
  [
    "Para esta visita, um grande pagamento em dinheiro é prometido a Paula, que o namorado recebe.",
    "ce60436e735b67e7d0a38fc76c1ff3ca"
  ],
  [
    "Eles indicaram que o fechamento tornara difícil dirigir até Belém e outras cidades ao sul de Jerusalém, para as quais normalmente viajavam por estradas que passavam pela parte leste da cidade.",
    "5edb8c5c83930333f7d68a3ebf3b894e"
  ],
  [
    "Depois de um caso de amor fracassado em 1936, Coote gradualmente se retirou da vida pública e tornou-se recluso.",
    "b759b7b2f0a06fc85f431d930042b514"
  ],
  [
    "Também foram solicitadas informações sobre a situação das mulheres e os esforços para fortalecer seu papel na condução dos assuntos públicos.",
    "1dc541eac279ca8fca920590ef7cd2c7"
  ],
  [
    "Embora eu estivesse pensando comigo mesmo: “Oh, Deus, por quê!” No começo eu pensei “Certo, pode ser mediano”, mas a atuação e o enredo na maioria das partes foram atrozes.",
    "e66aed6c684673e10073f22cae23a297"
  ],
  [
    "Muitas das pistas também permanecem em seu estado estreito original, como Neill's Lane e Windfield Lane, ambas ao norte da Shore Road em ambos os lados de Greenisland.",
    "2a10de60410f21dcda0a213794f6a65f"
  ],
  [
    "O escritório reúne agências que se concentram na aplicação da lei internacional, no combate ao terrorismo e na reconstrução e estabilização com aqueles encarregados de promover a democracia, os direitos humanos e a assistência humanitária a refugiados e migrantes.",
    "4731f988f0fdca5fba9643a49ae9efcc"
  ],
  [
    "O administrador continua convencido de que o estabelecimento da linha PDA foi uma resposta adequada e atempada às orientações fornecidas pelo Conselho do BCE na sua decisão 90/34.",
    "69b20a66b0b33b4c8df811db47b45417"
  ],
  [
    "A 7ª Força Anfíbia mudou o Hq para lá com CBs construindo tudo: ancoragens de frotas, sub-bases, instalações de reparo de frotas, depósitos de combustível e abastecimento, bases de Pt e aeródromos.",
    "100929db83e2343b0ad9de09e8535490"
  ],
  [
    "Uau, só nos primeiros 15 minutos... Os atores são de segunda categoria, pegue o “Bad Guy” interpretado por Patrick Kilpatrick (quem?) exatamente ele já apareceu em um episódio de tudo na TV e alguns papéis secundários em filmes pobres (como este).",
    "f8e0ba5a379f0d5362cc0c179e37b401"
  ],
  [
    "A história se move em um ritmo zanily rápido e as imagens em preto e branco são lindas, assim como Harvey e Harris enquanto eles abrem caminho através de um Weimar Berlin maluco.",
    "08ff3466e60d512d1e127ca3beef4551"
  ],
  [
    "Essas contribuições, alocadas principalmente por meio de várias organizações não governamentais, foram direcionadas para suprimentos de socorro, preparação para emergências, presos políticos, crianças, estudantes, idosos e hospi",
    "87727ff1b30d9fae8429405f9d2e1ae8"
  ],
  [
    "Logo, ele se mudou para Warta Harian, embora sete meses depois, o jornal foi dissolvido porque era considerado um risco de segurança.",
    "952b37e774b6d80d63d262292fdc6450"
  ],
  [
    ".\nPode-se notar que as informações sobre o tipo de abordagem feita pela CEPAL ao sistema das Nações Unidas, com vistas à ampliação do acesso aos recursos, foram cuidadosamente articuladas nas recomendações emanadas da Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento.",
    "148693ea4a1b95dd05aae524c212fb96"
  ],
  [
    "O pôster do segundo Anual de Pintura e Escultura de Nova York na The Stable Gallery em 1953, incluiu uma introdução de Clement Greenberg:",
    "15ba69e3660a3fb718b2dc5b0032bdcd"
  ],
  [
    "Aqui, os finlandeses, que presidem à UE neste momento, tomaram a iniciativa de implementar uma solução pragmática que leve em consideração ambas as partes no conflito.",
    "8b49310cd102d4707bd106fd8a8b57cb"
  ],
  [
    "Neste contexto, foi criada uma comissão especial, coordenada pelo Ministro do Gabinete do Presidente, composta pela nova Polícia Civil Nacional, a atual Polícia Nacional, o Gabinete do Procurador-Geral da República, o Supremo Tribunal de Justiça e o Ministério da Justiça.",
    "6c32fa15e5911d1890b3c42fb8bf72fc"
  ],
  [
    "Dorothy Dalton é apropriadamente assexuada como Moran e também não é muito atraente.",
    "c54dad03b6fe32a2d6c0f77bec661306"
  ],
  [
    "Trinidad e Tobago aplaude o maior envolvimento das Nações Unidas no esforço para restaurar a democracia no Haiti e garantir o retorno seguro do presidente Jean-Bertrand Aristide ao leme de um governo constitucional legítimo.",
    "2b0167bf5bcd0657bf54b16099dfb4bb"
  ],
  [
    "Um driblador rápido e habilidoso, ele também era conhecido por sua excelente técnica, controle próximo e capacidade de driblar com a cabeça erguida quando estava com a posse da bola.",
    "c6168054f0335ae1c72cb14d08e936ba"
  ],
  [
    "Os serviços de saúde foram prestados através de uma infra-estrutura ampliada de 26 centros ou pontos de saúde e clínicas de saúde materno-infantil, 16 clínicas dentárias, 15 laboratórios, 5 clínicas especializadas em cardiologia, obstetrícia e ginecologia, oftalmologia e pediatria e para o tratamento de ouvidos, nariz e garganta doenças e 24 clínicas de cuidados especiais, cada uma para o tratamento do diabetes mellitus e da hipertensão.",
    "1c7c43f0b0a593ae0110668258c7b472"
  ],
  [
    "tem um corpo alongado com longas barbatanas anal e dorsal.",
    "0bb437f06c40aa707cc9bc576f369bdd"
  ],
  [
    "No que diz respeito à Comunidade Europeia, esta cooperação levou à adopção de um conjunto de regulamentos que especificam as medidas a tomar para impedir o desvio de determinadas substâncias para a produção ilícita de estupefacientes ou substâncias psicotrópicas e de uma directiva sobre a produção e comercialização. de precursores na zona europeia.",
    "60ff8ad0945a89767729dee5de856c52"
  ],
  [
    "Segue os singles anteriores “Where You Are” e “Come On”.",
    "02ba0307a415bc6a2a587e3bb9cca301"
  ],
  [
    "“Tendo em conta a carta de 26 de Setembro de 1993 dirigida ao Secretário-Geral por Sua Alteza Real o Príncipe Norodom Ranariddh, Primeiro Primeiro-Ministro, e Sua Excelência o Sr. Hun Sen, Segundo Primeiro-Ministro, e o novo relatório do Secretário-Geral sobre a implementação do Conselho de Segurança Resolução 745 (1992), que os membros do Conselho acabaram de receber, o Conselho continuará a estudar a situação no Camboja e analisará as medidas que deverá tomar.”",
    "7b2a0bd2e294abe1ba8af6cf79bbf5b5"
  ],
  [
    "O nome “Pikit” foi dado ao local pelos espanhóis.",
    "399c3cee157ce3768bf7b9361dfb9239"
  ],
  [
    "O som é ruim, a iluminação é ruim,... parece feito de forma barata; excessivamente.",
    "41700270a9168f6c4797f8bce8acaddf"
  ],
  [
    "5. A condução do trabalho do Comité Consultivo foi dificultada pela apresentação tardia do relatório do Secretário-Geral, que só estava à disposição do Comité cerca de duas semanas após o esperado.",
    "8c86602845ecfe37896af6a9bee34b21"
  ],
  [
    "Ele serviu no St Pancras Borough Council de 1945 a 1949, e ficou, sem sucesso, como candidato do Partido Trabalhista para Winchester nas eleições gerais de 1955.",
    "d7ae505f65d5fb11f701d8840f9f87a7"
  ],
  [
    "A confiança britânica no Parlamento Europeu pode ser de apenas 30%; mas a confiança no Parlamento de Westminster é muito menor, com apenas 19% - o valor mais baixo da UE.",
    "6e8394a270dc7999840ecfb801210a81"
  ],
  [
    "Muitos outros órgãos e agências das Nações Unidas em suas respectivas áreas de competência fornecem aconselhamento e orientação semelhantes.",
    "41b0fde6581ea722e74c97f0ef48794d"
  ],
  [
    "A convergência das rotas marítimas exigia bases para proteger suas abordagens.",
    "62fa179674258f3225cd4b606b47cbc2"
  ],
  [
    "Custava muito enviar de volta aos estados e prejudicaria a indústria inundando o mercado com excedentes militares baratos.",
    "b787ae650b01033f3b7fe707773d916f"
  ],
  [
    "Está disponível como medicamento genérico.",
    "54dd46909bd310af2eb2e8ef6a0f7990"
  ],
  [
    "Enquanto isso, um grupo de crianças fantasia uma aventura parecida com George Melies de um príncipe que salva uma garota em perigo de criaturas do pântano e depois mata o rei maligno, trazendo o reino do amor.",
    "ac589408681f47bb8e93944179d4ec1d"
  ],
  [
    "À medida que as coisas pioram cada vez mais em casa para Chris, ele pergunta a Sam como é a droga.",
    "48ccb31a488e90885cb40603cdce7975"
  ],
  [
    "Recordando a Decisão 1993/235 do Conselho Económico e Social, de 27 de Julho de 1993, na qual o Conselho concordou com a recomendação do Secretário-Geral de fundir o Instituto Internacional de Investigação e Formação para o Avanço das Mulheres e o Fundo das Nações Unidas para o Desenvolvimento das Mulheres, sob reserva de uma análise das implicações jurídicas, financeiras e administrativas da fusão, e sob reserva de consideração pela Assembleia Geral na sua quadragésima oitava sessão,",
    "e5f7bc43bdd838c998f03debd7c6f17e"
  ],
  [
    "Vigny procura conciliar a autonomia de consciência do indivíduo com a submissão do soldado à disciplina militar.",
    "5756ab95a97769a382430e91cd6e6f69"
  ],
  [
    "Apesar de suas duas décadas de prisão domiciliar e isolamento, Suu Kyi possui dois dos presentes que permitiram a Mandela realizar sua grande tarefa: uma serenidade tranquilizadora e uma total falta de vingança.",
    "b21a8d81f5a8979c6ca923bf1015605e"
  ],
  [
    "a Declaração Universal dos Direitos Humanos como fonte de inspiração e como base para as Nações Unidas avançarem no estabelecimento de padrões; a tarefa da comunidade internacional de remover os obstáculos atuais e enfrentar os desafios para a plena realização de todos os direitos humanos; e a determinação da comunidade internacional com vista a alcançar progressos substanciais nos esforços em matéria de direitos humanos através de um esforço crescente e sustentado de cooperação e solidariedade internacionais.",
    "9d5013cf6ecc97776df836d2b9e1ae9a"
  ],
  [
    "Com base na experiência ao longo dos anos relacionada com os trabalhos preparatórios decorrentes da carga de casos sem precedentes do Tribunal e da evolução contemporânea das relações internacionais, propõe-se a criação de postos temporários, tal como explicado na alínea e) infra.",
    "7495ff3b61b0a409b055842440f7ceb9"
  ],
  [
    "Seu primeiro filme como heroína foi Ishqe Habib (1965), que foi baseado em um tema religioso.",
    "53e93960a1ea81039c624218b96046d7"
  ],
  [
    "Para cada 100 mulheres com 18 anos ou mais, havia 90,2 homens.",
    "f6687fecd4225a0afc05c5d7db36e76f"
  ],
  [
    "No que diz respeito à sua falta de apresentação de relatórios, houve circunstâncias atenuantes - guerras sucessivas, situação econômica precária e problemas internos, especialmente os imperativos de reconstrução e renovação.",
    "9502d3db8b5ebafabcc5b5c93669d31b"
  ],
  [
    "The Get Down, dirigido pelo australiano Baz Luhrmann, se passa no Bronx no final da década de 1970 e narra a queda do disco e a ascensão do hip hop.",
    "a24d1a545c952973423c205ad61ad378"
  ],
  [
    "(E eu não acompanhei o caso da Enron obsessivamente como fizeram alguns outros.) O filme fez um péssimo trabalho ao explicar em que “negócios” a Enron estava que poderia realmente estar em alta antes de começar a esconder suas dívidas nas entidades criadas por Andy Fastow.",
    "afbe4a3e61b2b1e5bab9ba5a906293cf"
  ],
  [
    "(Pense nisso na próxima vez que você invejar os críticos de cinema.)",
    "b6ac9009f957839a937a4d788109c4f7"
  ],
  [
    "Isso é certo.",
    "94d0f99bd63f85afe60f20b37113b3aa"
  ],
  [
    "a London School of Economics, que me sucedeu como Economista-Chefe do Banco Mundial, o relatório deixa claro que a questão não é mais se podemos nos dar ao luxo de fazer algo em relação ao aquecimento global, mas se podemos nos dar ao luxo de não fazê-lo.",
    "478c4195aea611b12d77e034b183502a"
  ],
  [
    "O Canadá realiza voos de vigilância por aeronaves CP140 de longo alcance do Departamento de Defesa Nacional em áreas de antiga atividade de pesca com redes de deriva em grande escala em alto mar.",
    "39fe50827436af710a8bf10c9e15b2a3"
  ],
  [
    "Este é um doozy.",
    "2aef029bfe4a1c27524ef139bd65c2d8"
  ],
  [
    "Ele afirma ser vítima de uma violação do artigo 26 do Pacto pela Nova Zelândia e pelo Reino Unido da Grã-Bretanha e Irlanda do Norte.",
    "94ed70f8b0cf85962fa6efc94042ebf1"
  ],
  [
    "Milhares de policiais de choque da Agência Nacional de Polícia foram mobilizados durante os protestos.",
    "0af3bbeac775baedca0fbd22623a36d9"
  ],
  [
    "Há algumas lições muito boas a serem aprendidas neste filme.",
    "0d080b529487d119f54ab260dd5e2f32"
  ],
  [
    "Em sua primeira sessão, a Comissão de Ciência e Tecnologia para o Desenvolvimento, em sua discussão sobre disseminação e gestão de informações tecnológicas, levantou a questão de basear programas nas práticas de negócios globais, particularmente sistemas para a transferência rápida e contínua de documentos em ciências pesquisa.",
    "a65411ee6bf9286fd238b3a8d1e351d9"
  ],
  [
    "Mais tarde, no mesmo ano, Hawes retornou aos Estados Unidos.",
    "92309586ac64497969099f54e72c0549"
  ],
  [
    "Tem 5 mulheres muito atraentes (que incluem Nikki Fritz, Julie Smith e Julie Strain), e um cara idiota cujo único propósito é proporcionar alívio cômico.",
    "8dce24de49bb5d9f52feda10c4add375"
  ],
  [
    "Em princípio, um conselho fiscal independente poderia ter fornecido uma ajuda inestimável durante a crise financeira.",
    "66d6cd8930cd9de4136f5ed601d92054"
  ],
  [
    "Nos dias após a revelação do chamado “Roteiro para a Paz entre Israel e Palestina”, um novo ciclo de violência explodiu entre as partes beligerantes.",
    "454ca70a216424aab0e5433cdcf6f0fa"
  ],
  [
    "Ao se candidatar a vagas, os membros da equipe devem indicar seu nome e número de índice, o número da vaga e o número da postagem * Índice do Manual do Pessoal No.",
    "b5f24386f602ede9f9af6391c2f3ad7e"
  ],
  [
    "Em 1987, ele foi co-fundador e patrono do Rheingau Musik Festival.",
    "a0bc93521c3cc1079383b7cdfa8415f6"
  ],
  [
    "Meir Mendelovich, 33, e Eliahu Levin, 25, ambos de Bnei Brak, foram mortos por pistoleiros que crivaram seu carro com disparos automáticos de armas entre Ramallah e Beitunya (também referido em al-Tali'ah, 23 de dezembro de 1993).",
    "5feb77e69b278350b5e2d4ad9c0976c5"
  ],
  [
    "Durante essa cena, acontecem muitas coisas engraçadas que chamam a atenção do produtor de TV Chase Ritz.",
    "5f62baeba58359ea1ebd724d6450e255"
  ],
  [
    "Apesar da grande variedade de opiniões expressas, a Divisão de Direitos Humanos conseguiu identificar uma série de propostas que, tomadas como um todo, refletiam o amplo consenso de que a situação atual era inadequada e que era necessária uma reforma para transformar o remédio em uma garantia efetiva.",
    "5f32ff960b9cc94f0849ed9655c9d75f"
  ],
  [
    "Deus, e eu nunca conseguirei isso 90 minutos de volta!",
    "66401e278fd15e6f07861b4e65eda209"
  ],
  [
    "3. O Comité regista com satisfação que estão em curso extensas reformas na Hungria para o desenvolvimento de uma nova ordem jurídica e o estabelecimento de instituições democráticas.",
    "631a15ae19241bd0bbe5a84683217c1a"
  ],
  [
    "Foi então questionado entre os senadores se havia um interregno (uma época em que um país não tem governo).",
    "573b60d60ef06ad0877a2de456a9abd2"
  ],
  [
    "Quem não poderia fazer isso?",
    "84a5db3fe46c2c741470c72bb120b553"
  ],
  [
    "Obviamente, é uma investigação sobre a natureza do amor moderno.",
    "9c4537a6b63d5512c13cf1c9c4b2ea00"
  ],
  [
    "• S. Balongis",
    "6f292ecc3d94921d78011911fe84e006"
  ],
  [
    "PONTUAÇÃO FINAL (VOTAÇÃO): 2 (pela nudez e pela performance da bela Eva)",
    "9487713146d4e235f1f49b7dd8ae24a8"
  ],
  [
    "Uma coisa a ser aprendida, se ainda não soubéssemos disso, é quão próximas as sensibilidades raciais estão à superfície da vida dos EUA, apesar da eleição de um presidente negro.",
    "ee0f2d0adb085c47a0bc0a6ea9eb00b6"
  ],
  [
    "Os únicos aspectos que parecem um pouco com o cinema de culto são a semelhança do tirano-presidente com Fidel Castro e o estupro coletivo de um (menor?) garota por soldados.",
    "17202874a600404212b68845a96fa64e"
  ],
  [
    "O principal industrial do Japão, Akio Morita, presidente da Sony, e o político de direita Shintaro Ishihara fizeram uma série de discursos que foram coletados e publicados em 1986 como um livro chamado O Japão que pode dizer não.",
    "8886ec7b61703ff347e583eedaa8206a"
  ],
  [
    "Estratégias sub-regionais estão sendo desenvolvidas em várias áreas do mundo, mas em um ritmo e em formas que variam de acordo com os problemas e condições especiais prevalecentes em cada sub-região.",
    "ba39b2a898dbc731241e80fed3705e00"
  ],
  [
    "A cooperação económica e técnica entre países em desenvolvimento com desafios e experiências semelhantes deve ser incentivada.",
    "48a8dbcbe1ac41f9909a706f8ab8c3c0"
  ],
  [
    "Em outra decisão histórica em junho de 2009, o Tribunal condicionou a ratificação do Tratado de Lisboa pela Alemanha à aprovação de uma nova legislação conferindo ao Bundestag maiores poderes de escrutínio sobre assuntos europeus.",
    "f993542b66343bd4020148a36fc943f7"
  ],
  [
    "O preço que a entidade adjudicante pode cobrar pelos documentos de solicitação deve refletir apenas o custo de imprimi-los e fornecê-los a fornecedores ou contratados.",
    "96b5f760945b03d5a71df22814bec240"
  ],
  [
    "Além disso, porém, há nosso conhecimento do contexto desse filme.",
    "4003356b12b65db4d2c1df84379f27fa"
  ],
  [
    "8. No que se refere ao artigo 6º da Convenção, observou que o Governo colombiano tinha dado poucas informações sobre os recursos disponíveis às vítimas de discriminação para obter uma indemnização; seria desejável que as autoridades colombianas fornecessem mais pormenores a esse respeito na sua próximo relatório.",
    "fff364054ebd88f9ff2c159e7fdee5b7"
  ],
  [
    "Pode ser acessado a partir do aeroporto de Srinagar ou Srinagar, 80 km pela estrada NH 1D até a vila Shitkadi, a partir da qual pôneis podem ser alugados para cobrir uma caminhada alpina de 35 km que leva um dia completo de trekking e é preciso atravessar o Passo Nichnai de 4100 metros acima do nível do mar.",
    "c559d396bd16dc3dbaf905b9f961c54c"
  ],
  [
    "Ao contrário dos filmes 007, isso mostra como as coisas realmente acontecem no mundo da espionagem.",
    "6ebf76b263767f4527da88eb31f0b3d0"
  ],
  [
    "No Escritório das Nações Unidas em Viena, uma característica específica dos serviços administrativos é a prestação de serviços comuns e conjuntos pelas entidades administrativas de organizações dentro do sistema das Nações Unidas localizadas no Centro Internacional de Viena.",
    "e3e552269a8311284f05d4fb0abac556"
  ],
  [
    "O gerenciamento de dados corporativos como um requisito essencial dos negócios surgiu como uma prioridade para muitas organizações.",
    "91f0e3d6391d059250301613b2cac7b1"
  ],
  [
    "o episódio foi bom até aquele ponto, pois a flor faz com que ela tente seduzir Clark.",
    "26ceefee2aac46088fa6cf094d4d20f8"
  ],
  [
    "Durante a década de 1990, a via multilateral do Processo de Paz no Oriente Médio buscou a coordenação regional em matéria de desenvolvimento econômico",
    "2bcb564dc9592594f03c8a90ae8d5346"
  ],
  [
    "Os membros da equipe que desejam interromper a cobertura de um membro da família sob um plano das Nações Unidas por qualquer outro motivo podem fazê-lo a qualquer momento, embora isso seja fortemente desencorajado.",
    "e952425de8765eb198e77cc273a419c9"
  ],
  [
    "Eu tinha grandes esperanças quando entrei no teatro - depois de ver o trailer, fiquei tão empolgado quanto a próxima pessoa a ver grandes talentos participarem da criação de uma história com uma bela premissa.",
    "727d30e40f524223913c2bc1368f239d"
  ],
  [
    "Não se deixe enganar.",
    "5fdd014a3c2c02dbd2f8d3a35d9a5b54"
  ],
  [
    "Resíduos perigosos foram pesquisados pela Organização das Nações Unidas para o Desenvolvimento Industrial (ONUDI) e indicaram que o risco para o meio ambiente e a saúde humana permanecerá bastante agudo até que os planos sejam projetados e implementados para avaliar e limpar os locais de descarte, tanto no Kuwait quanto no Iraque, cada um de acordo com suas características particulares.",
    "39270a1d3985be4b96a26676f2da10eb"
  ],
  [
    "Busfield e Gilbert residiram em Howell, Michigan, de 2013 a 2018, mas se mudaram para Nova York no final de 2018.",
    "eef9c21418abeb347b2514edce6df74a"
  ],
  [
    "Sabotador de Alfred Hitchcock não é um de seus filmes mais conceituados; feito entre duas imagens muito mais populares e elogiadas pela crítica, Suspeita e Sombra de uma Dúvida, é geralmente considerado como um esforço menor.",
    "e376a20118260c6c0aff8fd55b5fa17e"
  ],
  [
    "Série fantástica, uma das minhas poucas favoritas (Miami Vice e Tour of Duty são as outras duas, e esta série está lá com elas) .Alex",
    "810423f7c92b7b7e3561ecaa94155f7f"
  ],
  [
    "es para os países mais gravemente afetados, bem como o uso da infraestrutura regional existente para entregar alguns programas baseados na região nas áreas de redução e prevenção da demanda e de interdição e aplicação da lei, nos parecem adequados e oportunos.",
    "fbc555b15eaec3b7674437d145962ee4"
  ],
  [
    "III) estabelece que “A privacidade da comunicação e correspondência será inviolável, exceto por ordem legal do tribunal, ou quando a segurança pública ou ordem exigir de outra forma, conforme prescrito por lei”.",
    "6599d25e16ae4403847d2ed7de1a3de8"
  ],
  [
    "Embora se assemelhe ao CryptoLocker em forma e função, o Teslacrypt não compartilha código com o CryptoLocker e foi desenvolvido de forma independente.",
    "e8141cd39153695b8c3ec5dae6f04856"
  ],
  [
    "O pedido de estado de sítio em novembro de 1963 foi rejeitado pela esquerda e direita e derrotado pelos parlamentares, demonstrando o isolamento do presidente.",
    "e6836b3f2203103f712b4abc0802f36a"
  ],
  [
    "O mandato expira em 9 de novembro de 1941.",
    "c76add842768d8f1b739d6f00fbccbda"
  ],
  [
    "O pensamento de livre mercado evoluiu de teóricos anglo-saxões (muitos da Escócia), que migraram e colonizaram territórios, permitindo que indivíduos afortunados assumissem que não havia limites para o consumo.",
    "60b631d3ecf67e99ecfefd8febf70fa5"
  ],
  [
    "Bem, de qualquer forma, você provavelmente pode adivinhar como a trama termina, eu não posso acreditar que eles fizeram 3 sequências para este filme.",
    "015b5b2bce5c294ecbb119611fe54175"
  ],
  [
    "O Hamas concordou em aceitar qualquer acordo de paz negociado entre o presidente da Autoridade Palestina, Mahmoud Abbas, e o primeiro-ministro israelense Ehud Olmert, desde que seja aprovado em um referendo entre o povo palestino.",
    "afdfc704aad6ef01e0996406e18b2f2c"
  ],
  [
    "É inconcebível que a Grécia possa administrar isso dentro da zona do euro sem agitação social generalizada, se não condições que se aproximem das da guerra civil.",
    "02c04cf8c539f221e4068758686d15e1"
  ],
  [
    "Três dos quinze titulares de Michigan (Bart Stupak do 1º distrito, Pete Hoekstra do 2º distrito e Vern Ehlers do 3º distrito) não buscaram a reeleição.",
    "a4cecc022be1ff2b47749f411a6e89ec"
  ],
  [
    "Desculpe pessoal, mas eu não posso elogiar um filme tão terrivelmente ruim.",
    "7711bcff6402e891ebac4dd01da111cb"
  ],
  [
    "Em vários países, incluindo Iraque, Líbano e Iêmen, a inflação e a pressão sobre a moeda nacional permaneceram insuportavelmente altas.",
    "5e847d01fcaf6b2352c0cb321eedc926"
  ],
  [
    "Finalmente, embora os sistemas fiscais sejam diferentes entre os estados americanos, a carga fiscal geral está abaixo da metade do nível federal.",
    "9d78e978e230c515d92065ef8d35854d"
  ],
  [
    "Neste contexto, o Comitê reafirma a importância de promover uma conscientização entre os povos do Território das possibilidades que lhes são abertas no exercício de seu direito à autodeterminação e independência, de acordo com os princípios da Carta das Nações Unidas e da Declaração.",
    "b946af23be148b386c994cc68465e20f"
  ],
  [
    "Se você é fã de horror verdadeiro, eu sugeriria este filme só porque, para mim, é quase uma paródia de horror.",
    "384971b8c8373606379bf98237c99bee"
  ],
  [
    "Tendo enfrentado uma grave recessão desde 1980, o Governo tinha tomado medidas de ajustamento macroeconómico que tiveram um impacto infeliz nos membros mais fracos da sociedade, em particular nas mulheres e nas crianças.",
    "3f52ea827e05db7b157fa95a73534690"
  ],
  [
    "Nos três dias seguintes seus aviões estariam envolvidos no naufrágio de 16 e danificando outros 8.",
    "0a74e8c3efabb7d3f0e41bfc1dc1ccc3"
  ],
  [
    "Enredo forte, momentos assustadores, boa atuação, enquanto outros são apenas... infelizmente, Uzumaki pertence ao último campo.",
    "1a7672c23e2bc83d55edef55d1e52f4d"
  ],
  [
    "(e) Recomendar que as organizações que desejam introduzir esquemas de concessão de mérito como parte de suas iniciativas para melhorar a avaliação e gestão de desempenho devem fazê-lo dentro dos seguintes parâmetros:",
    "a46340be112ec507dbbb4a03ea9a7f5a"
  ],
  [
    "Caminhões equipados de forma semelhante estão atualmente dentro do inventário da Agência Federal de Gerenciamento de Emergências (FEMA), chamada Multi-Radio Vans.",
    "46afa4d2102d9b32eda476973b1e0b34"
  ],
  [
    "Seja você um fã de Ray Charles ou não, “Ray” é algo para experimentar.",
    "43b28d3fbb751e4e7d826be5a4dd055c"
  ],
  [
    "Pesquisas promovidas por empresas financeiras tendem a mostrar que a confiança nelas não diminuiu muito e que",
    "0d717ebd71c30f3d9daa55e8ec582a7a"
  ],
  [
    "Em meados de julho de 1993, o Presidente da República teria enviado 140 homens do DSP para o local, mas os distúrbios continuaram apesar de sua presença.",
    "66153f8dbdbde79c95c44a39659c8d82"
  ],
  [
    "Eu não esperava muito desse filme, mas ainda estava decepcionado.",
    "c8c66cf200dbceffb9ce33b0a2bacf7d"
  ],
  [
    "Mas pelo que eles tentaram passar, ainda é miserável.",
    "009d5a514ce2ea8858b435de11c1d95a"
  ],
  [
    "Foi vendido no Reino Unido a partir de agosto de 1985.",
    "b84696f19296b0db5a58278d71cac2ad"
  ],
  [
    "Estou sempre orgulhoso de ver um ótimo filme como SHEPHERD aparecer.",
    "8e8141288792e3bddf133890d7a52210"
  ],
  [
    "Vik Sahay interpreta um Torfan, enquanto Chuku Modu retrata o espião Kree Soh-Larr.",
    "102667990f764175eef3e90b3cbb33e8"
  ],
  [
    "Daal Dhokali pode ser feito com vários tipos de lentilhas (ou Daal).",
    "3d8fd25ea46a7017eda4bf2deec19203"
  ],
  [
    "Com a mesma resolução, a Assembleia Geral solicitaria ao Secretário-Geral que tomasse todas as medidas necessárias para assegurar a plena execução do programa 17 do plano de médio prazo para o período 1992-1997 e, em particular, para disponibilizar recursos para a execução do",
    "bd369418fdc23b5189440cfc5c3c28d7"
  ],
  [
    "Considerem-se oficialmente avisados, e continue lendo... Para finalizar, eu honestamente tenho que dizer que ADOLESCENTES ESTÚPIDOS DEVEM MORRER!",
    "fcc7bbe4adf6c0e01ee0cc65e232a98c"
  ],
  [
    "Parece claro que o Banco Central Europeu será forçado a comprar quantidades muito maiores de títulos soberanos (junk) da zona do euro.",
    "5cbb7c6c54c47dad3fa782f248e3a570"
  ],
  [
    "Uma lei promulgada sob o antigo regime especificava que os membros das forças armadas poderiam usar suas armas de fogo quando tivessem que se defender contra ataques armados; quando eram atacados e uma arma de fogo era seu único meio de defesa; para proteger a vida de uma pessoa ou pessoas em perigo; contra um prisioneiro fugitivo se este último estava armado e perigoso; e defender propriedades e instalações colocadas sob os cuidados das autoridades militares.",
    "62e9ef87503248237098995e2b023f7f"
  ],
  [
    "O Diretor da Divisão da África observou que o UNFPA de fato encorajou o governo a revisar os objetivos de sua política nacional para baixo, o que fez.",
    "93bb9ce8cd6d2d64db2b394f56ce7d6c"
  ],
  [
    "Para muitos, inclusive eu, o alargamento da OTAN para acolher, entre outros, os Estados bálticos da Estónia, Letónia e Lituânia — que já foram repúblicas soviéticas — é um sonho impossível que se torna realidade.",
    "6418eeff86579ed269c9737b16b29de5"
  ],
  [
    "Lá, a extrema direita ameaçou fechar o governo dos EUA, confirmando o que a teoria dos jogos sugere: quando aqueles que estão irracionalmente comprometidos com a destruição se não conseguirem o que querem confrontam indivíduos racionais, os primeiros prevalecem.",
    "b425c461d02507a74afb22b36d5889ea"
  ],
  [
    "O fato de as leis em questão não serem atualmente aplicadas pelas autoridades judiciais da Tasmânia não deve ser entendido como significando que os homens homossexuais na Tasmânia gozam de igualdade efetiva perante a lei.",
    "986b2d0e407ac83fd84865bc586be680"
  ],
  [
    "A carreira de Sheridan sofreu, e ela nunca alcançou a fama que Hawks esperava.",
    "faf5ed2154af45693de39eb5ef7c34ab"
  ],
  [
    "No documento DP/1992/40, parágrafo 41, o administrador indicou uma série de opções no que diz respeito a fontes alternativas de financiamento para a carga de trabalho não relacionada com o PNUD.",
    "8bd65582a69eac2f79123acc61eb0d09"
  ],
  [
    "Neste filme, ele quase faz o Sr. Blonde parecer um cara legal.",
    "aa47dbd53484dba5fe888a6800a2724f"
  ],
  [
    "Bom filme, atuação emocional decente e um ótimo enredo.",
    "297bd260ecafcc98eb804749d0aa0bce"
  ],
  [
    "No caminho, ele percebeu que outro veículo, um Toyota branco com vidro colorido, o seguia, mas acreditava que havia conseguido perdê-lo.",
    "3587f6555387daf943f89ee51cbf9007"
  ],
  [
    "Varyag foi despojada de qualquer equipamento militar, bem como sua propulsão antes de ser colocada à venda.",
    "e67b4e1a633209ea851fa21afd16c0f2"
  ],
  [
    "Há apenas um ódio ao exército soviético.",
    "d4087bbd770ecf984ea29d65e7c3dd6f"
  ],
  [
    "Sim, certo...",
    "34f3fbbc7bacca89ef872347cae94a43"
  ],
  [
    "Como disse recentemente o ministro das Relações Exteriores Aso: “Quanto mais vozes da China [oposição], mais se sente com vontade de ir para lá.",
    "ce75ef4a5ab300975aa6e2cc59a235f8"
  ],
  [
    "Carta de 21 de Fevereiro (S/1994/205) do representante do Azerbaijão dirigida ao Secretário-Geral, transmitindo o texto de uma declaração datada de 21 de Fevereiro de 1994 do Ministério dos Negócios Estrangeiros do Azerbaijão.",
    "fbc32ccc224bad9b6541a9af03dee632"
  ],
  [
    "Não é uma obra-prima, mas é pelo menos um filme.",
    "a111503d4610b403ed543ae7ca44abbd"
  ],
  [
    "Mais tarde, descobriu-se que vários últimos 60 conseguiram entrar.",
    "2e160cfd3f5ffdf7cb0bd9c1aa993942"
  ],
  [
    "NAIROBI - Com o desemprego em alta, as falências subindo e os mercados de ações em queda livre, pode à primeira vista parecer sensato abandonar a luta contra as mudanças climáticas e suspender os investimentos ambientais.",
    "2296eb2ace3ae0be78161bb182ec4065"
  ],
  [
    "O modelo prevê um papel ativo para o Governo no fornecimento de subsídios, serviços financeiros, de saúde, educação e formação, investimento em infraestruturas, compras do setor público a pequenas empresas e através do início de projetos públicos intensivos em mão-de-obra, em particular em áreas desfavorecidas.",
    "a85f2c0a60c216f4f699155e4b01b8c6"
  ],
  [
    "Para constar, uma imagem de Dallesandro deste filme adorna a manga do álbum de estreia autointitulado de 1984 dos The Smiths e a transexual Candy Darling (que aparece aqui de forma bastante irremediável) foi imortalizada em “Candy Says”, a faixa de abertura do álbum homônimo de 1969 do The Velvet Underground.",
    "07463c697b8f2713bbcd087a5fa16dfb"
  ],
  [
    "Esta versão da Mostra dos Produtores de 1955 do musical Peter Pan com Mary Martin tem o benefício de mostrar a maior parte do elenco original da Broadway, incluindo Kathleen Nolan como Wendy, que era uma atriz mais natural do que a garota que eles contrataram para a peça televisionada em cores de 1960.",
    "af5b606b284b8e154bb26b4767db6151"
  ],
  [
    "As demandas sobre os serviços de saúde da UNRWA também permaneceram altas devido à rápida inflação e ao aumento do custo dos cuidados médicos, bem como uma piora dramática das condições socioeconômicas, especialmente nos territórios ocupados de Gaza e da Cisjordânia.",
    "5fcfd668988df450f67f469d975c3ed3"
  ],
  [
    "Em 2006, o Espace recebeu uma renovação completa (Fase II) e adicionou novos motores dCi de 2,0 litros e 3,0 litros.",
    "a856571b68fa03ef86d39bbd628a5089"
  ],
  [
    ". .desnecessário dizer dez minutos no filme e eu adorei.",
    "375287d4c1cf41ee045b2490fab6fbab"
  ],
  [
    "O investidor pioneiro deveria prestar formação nos termos do ponto 12, alínea a), subalínea ii), da Resolução II, em conformidade com o programa específico de formação aprovado pela Comissão Preparatória em conformidade com os princípios, políticas, orientações e procedimentos contidos nos documentos LOS/PCN/SCN.2/L.6/Rev.1 e LOS/PCN/SCN.2/L.7, tendo em conta o relatório contido no documento LOS/PCN/BUR/R.6.",
    "376bf7acab2b5529f2b9c1985299fbad"
  ],
  [
    "Este foi um filme comovente e sincero com um elenco maravilhoso.",
    "e3c0d71922a46ec5c823bf1cbe54df2f"
  ],
  [
    "Atlanta — O mundo está testemunhando um terrível crime de direitos humanos em Gaza, onde um milhão e meio de seres humanos estão sendo presos com quase nenhum acesso ao mundo exterior por mar, ar ou terra.",
    "9e1772d6901122c50ff415d76e814071"
  ],
  [
    "As escolas na Estônia hoje estão trabalhando apenas com base em seus próprios livros didáticos de humanidades, escritos e especialmente traduzidos para as escolas não estonianas por autores estonianos.",
    "f47c1135b2904760afbe21f452e340b8"
  ],
  [
    "Deepa tentou novamente trazer à tona bravamente um assunto sobre o qual ninguém quer falar.",
    "3f7a26e08d5abc05aace4c7124fc5416"
  ],
  [
    "A capa é ótima, e o comentário na parte de trás é hipnotizante - “vai assustar você”... oh, como eu rio olhando para trás, para tanta ingenuidade e ignorância.",
    "f4019b17af167f7d3f74c2e40481e744"
  ],
  [
    "Não vejo o que mais alguém poderia querer do filme.",
    "b049dc80dd2bae208223ea5aebc9c3bb"
  ],
  [
    "No rescaldo das votações negativas do referendo na França, Holanda e Irlanda sobre a reforma constitucional europeia, é quase inconcebível que os chefes de governo da UE",
    "2ec4e0c943776bcd6dbed08bb9925db3"
  ],
  [
    "A equipe também realizou três reuniões com o lado iraquiano, nas quais fez muitas perguntas e o lado iraquiano forneceu respostas completas.",
    "6d719ee0ba242d5a9b79587237b6f8d5"
  ],
  [
    "Em uma pesquisa com 900 prováveis eleitores republicanos, conduzida pela Strategic National para a campanha de Raczkowski em 29 de abril de 2010, 26% dos entrevistados favoreceram Raczkowski, enquanto 15% apoiaram Welday e 59% estavam indecisos.",
    "b22cc252fa1dfcd0f13be9f32303741f"
  ],
  [
    "A configuração é tão rudimentar quanto possível, com a introdução mostrando imagens de um incêndio florestal devastador com gritos humanos de narração OTT.",
    "5691f6a770bfe7032b08357e2af84832"
  ],
  [
    "Apenas algumas partes foram lentas, mas isso estava apenas criando o clima e se preparando para a ação.",
    "d9c56f31a1e99f08c1115faa9ad842f5"
  ],
  [
    "25I.26 A estimativa de $1.494.400, refletindo um aumento de $991.100, incluindo provisões não recorrentes de $539.700, proporcionaria a aquisição e substituição de todos os tipos de móveis e equipamentos de escritório necessários para todo o pessoal, em particular novos funcionários.",
    "bcbd8baffad34efbd9f4cc43decd4cd3"
  ],
  [
    "O filme foi editado por Elliot Graham e Debbie Berman, marcando a terceira vez que Berman co-editou um filme MCU depois do Homem-Aranha: Homecoming e Pantera Negra.",
    "48e6462f0e193a91fd18bf38185e6ec7"
  ],
  [
    "Eu ainda não desejaria isso ao meu arqui-inimigo, Bob.",
    "c13d8d735c3f88f1351de712b4f65273"
  ],
  [
    "Fique de olho em Sammo Hung como um vilão menor neste filme.",
    "f8eed7f5d55d4e7de36b184408132224"
  ],
  [
    "As ações a serem tomadas pela Assembleia Geral em sua quadragésima oitava sessão em conexão com o financiamento da UNIKOM são as seguintes:",
    "f48b7b63ab20e57087fc0cf79ce8f296"
  ],
  [
    "Depois do livro, fiquei muito triste quando estava assistindo ao filme.",
    "8e7876c8e08c812f3cb5784a46608b03"
  ],
  [
    "Por conseguinte, a minha delegação subscreve plenamente a posição de que os princípios da Carta devem ser aplicados de forma coerente, não selectiva, pois, se a percepção fosse desta última, a confiança diminuiria e, com ela, a autoridade moral que é a maior e única qualidade desse instrumento.",
    "bbb56cb66891af50673749b6c2414fdc"
  ],
  [
    "Não vejo nenhum ponto aqui.",
    "ee9a46498d43c0a8d394e9dc9d62bdb8"
  ],
  [
    "Veja isso se você amou todos os velhos filmes sérios e tem senso de humor... este é uma piada.",
    "52a02cf5e6fcadce0659d34946d9aa21"
  ],
  [
    "Um benefício colateral para a posição da UE no mundo poderia ser que as negociações paralisadas de Doha da Organização Mundial do Comércio poderiam ser reiniciadas assim que os agricultores dos países em desenvolvimento tivessem a garantia de obter um acordo justo da Europa.",
    "d88edf5d861f53eb6647bcf3abad10a1"
  ],
  [
    "Seu advento marcou uma nova época para a comunidade judaica de lá.",
    "6506dc9e4b8ed00fac8da3d8869d7be9"
  ],
  [
    "Todo o resto da bobagem é uma vitrine de grande orçamento.",
    "d7a28a218bb78ae478c493bdf675db39"
  ],
  [
    "(a) Bancos de dados: desenvolvimento e manutenção de registros e bancos de dados atualizados de instituições de treinamento em gerenciamento de desastres, registros de funcionários de socorro nacionais, histórias de casos de desastres, missões humanitárias e inventários de recursos e suprimentos de socorro para o uso da comunidade de gerenciamento de desastres em grande;",
    "eb2be4360f4633175bb662bf5454e3fc"
  ],
  [
    "Qual o ponto em tentar superar o próprio Jim Carrey Jim Carrey?",
    "2e1e274980c6a66bad7f62d22b94c5a9"
  ],
  [
    "A economia está melhorando lentamente, mas continua em mau estado, com alto desemprego e milhões deixando a força de trabalho.",
    "ea9d8af8ee2d4e8c1edaf25351a27486"
  ],
  [
    "E, como os republicanos no Congresso têm uma alergia igualmente forte a aumentar quaisquer impostos, a qualquer momento, sob qualquer circunstância, o projeto de lei não se baseia em aumentos de impostos - nem mesmo para os americanos mais ricos - para a redução do déficit que proporciona.",
    "dc265edaed64ecaf411079e5eda982d1"
  ],
  [
    "Lá, o 61º CB teve um destacamento de pista de ar atacado por paraquedistas japoneses.",
    "2dbd1fe569946a7c510a3f19f7a56a20"
  ],
  [
    "Então, veredicto geral?",
    "63a5a4fde585a9b8f3a3ff66c0ea5481"
  ],
  [
    "Um daqueles filmes de TV que você viu nos anos setenta que te assustou muito quando você era criança, mas ainda te dá uma sensação estranha.",
    "db83b90b81561a38ae4609826f852ced"
  ],
  [
    "A relutância de Wyatt em participar da exploração de grandes macacos é compreensível, já que o próprio filme conta a história",
    "137ae666c899e6c6e3b9d7b9c5a9f0ba"
  ],
  [
    "Em outras partes do corpus Ugarit, sugere-se que os bn ilm eram os 70 filhos de Asherah e El, que eram as divindades titulares das pessoas do mundo conhecido, e seu casamento “hieros gamos” com as filhas dos homens deu origem a seus governantes.",
    "1a5739a00855d23e099c4cf52ef500de"
  ],
  [
    "Onslow Stevens não recebe faturamento superior, mas desempenha o papel mais fundamental como milagre um médico que é desafiado a curar o Conde Drácula (Carradine) de sua sede incontrolável de sangue e consertar a doença de Lawrence Talbot de se transformar em um Homem Lobo peludo sempre que a lua está cheia.",
    "501dd1ec64dbebab53a2c62109ba48a8"
  ],
  [
    "Esse é o tipo de filme que eu não consigo entender como as pessoas colocam dinheiro nele, como a locadora pode colocar o DVD em suas prateleiras.",
    "1478f1de6909de96670817091a8b7387"
  ],
  [
    "a criação de redes de segurança social para proteger os economicamente vulneráveis e melhorar o acesso e a qualidade da educação.",
    "6b6d6a126a9cb07afeeb4c6a3a02faed"
  ],
  [
    "Os filhotes foram rapidamente adotados como o campo de aviação do tipo primário com poucos carvalhos.",
    "291da18c02779ab4f9a128f556ab2597"
  ],
  [
    "Ela tinha sido frequentemente confrontada com uma lamentável falta de conhecimento sobre a Convenção e o Comitê.",
    "52d496d0ae9f0c78a626f4733cb72c00"
  ],
  [
    "Quando os detetives aparecem no apartamento do craque (no livro), o filme está sem dinheiro e uma das cenas de maior suspense do livro está arruinada.",
    "debebd53757aad9d8c2b72ae31773096"
  ],
  [
    "Durante a análise do item, o Comitê Especial teve diante de si documentos de trabalho preparados pelo Secretário",
    "f96cd0eb7b36ad897dc959b3039b74bf"
  ],
  [
    "O enredo é uma mistura bastante padrão de partes de “Independence Day”, “Speed”, “The Day After Tomorrow”, “Earthquake”, “The Towering Inferno” e vários outros filmes.",
    "a24f9c7c01b69cf0e7e64c0d6827bee1"
  ],
  [
    "O fator queijo foi tão alto que promove constipação com repetidas visualizações.",
    "8015fd599fac2a33f4267ae8ebf6ac56"
  ],
  [
    "Você está esperando um banquete visual de sangue e sangue e talvez até um susto ou dois.",
    "f579c519a53dec0d9beeaf8601374e41"
  ],
  [
    "fazer com que as crianças rastreiem seus parentes antes de qualquer consideração de adoção ou equivalente por pessoas de fora.",
    "9c7bee4387f8c33a3cad40a19c72414a"
  ],
  [
    "Os corpos bonitos dos meninos são mostrados com perfeição, mas nunca os homens que os habitam.",
    "42b4dab2936a16ccdc7504124ce669cf"
  ],
  [
    "No final, há muita ação e um estupro.",
    "22a8de777fb7b5f1e35a1fd1638460db"
  ],
  [
    "Seja intencional ou não, notei tons de “Leito de Morte” em tudo, desde os filmes “Phantasm” até “Cemetery Man” de Michele Soavi, até o realismo/ficção turbilhão de autores como Kelly Link.",
    "6b5b6ef37e66d41015ad3a51855e4b43"
  ],
  [
    "A oposição intransigente de ativistas anti-ciência e anti-tecnologia - Greenpeace, Amigos da Terra e alguns outros grupos - estimulou",
    "e06a798e5ded661b3de1bf02940975e0"
  ],
  [
    "Decisão: Na 3379ª reunião, em 25 de Maio de 1994, o projecto de resolução S/1994/610 foi aprovado por unanimidade sob a forma de resolução 919 (1994).",
    "ef18b094e9a9d343db57e8139c11f637"
  ],
  [
    "Assista ao original “When A Stranger Calls” porque os primeiros 25 minutos são MUITO MELHORES do que todo o remake (sem sentido).",
    "5cc4ab0120758de5e567c0d04dc16e2c"
  ],
  [
    "d para 1982 ou 1973, o que foi tranquilizador, porque ambas as datas se referem a crises cíclicas clássicas.",
    "5c863ba48b0857d87b95392ce0cd3aaa"
  ],
  [
    "A Romênia informou que aderiu aos seguintes acordos multilaterais durante o período 1993-1994:1966 Protocolo Facultativo ao Pacto Internacional sobre Direitos Civis e Políticos; Protocolo No.",
    "b13c4caa033a26dffc29da8b08db7e81"
  ],
  [
    "Assisti há meses no Netflix Instant e deixei um comentário there.PS Minha classificação de 2 estrelas é para Russell e Pare.",
    "cfd9dfa6ec70abc0c6583769171fbc9b"
  ],
  [
    "Por favor, não tente mostrar isso aos seus amigos não salvos com outras expectativas além do riso.",
    "78e6924fc89be432b441d131bde42481"
  ],
  [
    "A agenda para o desenvolvimento deve dar plena expressão ao consenso alcançado pela comunidade internacional e apresentar recomendações positivas com vista a alcançar metas e objetivos de desenvolvimento.",
    "e013501d2ce56d260318ea158ebd1ccc"
  ],
  [
    "Estritamente Hollywood, eu diria, exceto que foi filmado em Nova York.",
    "7281ed91d65e20f86ce51fcd1b954aa4"
  ],
  [
    "?\nA explosão atual de teorias da conspiração foi alimentada pelas mesmas condições que impulsionaram sua aceitação no passado: rápida mudança social e profunda incerteza econômica.",
    "69524b1dcd8f59fd85650273ad2d2c29"
  ],
  [
    "A demanda privada doméstica, especialmente o consumo, agora está fraca ou caindo nos países com excesso de gastos (os EUA, os EUA",
    "6b7359500e50ef7439bb17d5f350f263"
  ],
  [
    "Fica perto do campus Baitul Aman do Government Rajendra College, Faridpur.",
    "9e1b432e75a2d94d5fa957925cdebb01"
  ],
  [
    "(l) Avaliações da eficácia das atividades e projetos de organizações internacionais, incluindo as de instituições financeiras internacionais e mecanismos de financiamento, e assistência específica que possa ser fornecida por elas;",
    "e1ec9581593ea0d9e0ed0cfb3fba0fe9"
  ],
  [
    "A questão da representação equitativa e do aumento do número de membros do Conselho de Segurança está necessariamente e intimamente ligada a",
    "4e371a17fbafaae4e82ae567c634b77a"
  ],
  [
    "Sua renda média foi de $66.868.",
    "2ebeebd536a29cc9b070aa853e2578a9"
  ],
  [
    "Essa fita e outras semelhantes continuam aparecendo ao longo do filme em momentos imprevisíveis.",
    "147578dd69d88f6e8c3ffee127c6b919"
  ],
  [
    "As eleições devem, em vez disso, fazer parte de um processo abrangente de normalização: elas não devem ser nem um problema nem um problema.",
    "444a0ff0316e4d99c742ae9225766446"
  ],
  [
    "Deixando de lado outras possíveis objeções a essa visão, existe o problema de presumir que todas as lâmpadas incandescentes valem menos de $7/tonelada de CO2.",
    "28d164eac824a520bd6b8dfc20460a4c"
  ],
  [
    "Está também prevista a realização de uma reunião inter-regional do grupo de peritos, no início de 1995, a fim de identificar e elaborar estratégias de acompanhamento adequadas.",
    "4e03f4d765b103c11b2fcbd179052af7"
  ],
  [
    "Em novembro de 2010, o Relatório Político Rothenberg classificou a corrida como “Lean Democrata”.",
    "d061b9fadc29a7409498e6b2402c3417"
  ],
  [
    ", Indonésia, em Maio de 1992, como parte dos seus esforços para formular abordagens comuns sobre o problema da dívida externa.",
    "b49e89a841144e7e850c38575c52c3fa"
  ],
  [
    "Antes de começar, deixe-me tirar algo do meu peito: sou um grande fã do primeiro filme de John Eyres, PROJETO: SHADOWCHASER.",
    "76d3346b0d0f93eb87ef378a498d7fc8"
  ],
  [
    "Implementação: A promoção do comércio Sul-Sul é uma das áreas prioritárias para o apoio dos recursos geridos pela Unidade Especial para o TCDC.",
    "9c0f8ddff96a2d443877b15626479459"
  ],
  [
    "Mas isso sempre foi improvável na ausência de um acordo abrangente que aborde o maior medo dos armênios - a segurança - e cumpra seu requisito político básico, ou seja, uma definição do status de Nagorno-Karabakh.",
    "4f81e8803f59e766a4ccd3719bf2d9e8"
  ],
  [
    "O Departamento de Saúde Nacional e Desenvolvimento Populacional da África do Sul enviou as seguintes informações:",
    "793d3053a67f27500c466ec388f7708a"
  ],
  [
    "Su começou a estudar na prestigiada Universidade Nacional de Taiwan com especialização em física.",
    "cca49bb54b6e0098c5e867cdf7d611ba"
  ],
  [
    "O eletricista lidera uma equipe de quatro homens que relutantemente se encontra com a tarefa de salvar o mundo.",
    "6f99b8b11bb654fa4688d8eae3bf5580"
  ],
  [
    "A UE poderia agir como um ímã para aproximar a região, aproximando a região como um todo da Europa.",
    "149296a3f1a872d7748a520b9eeb5d54"
  ],
  [
    "O que eu experimentei foi uma mistura de história da Nova Zelândia, lindamente fotografada, mas, em última análise, decepcionante.",
    "17fdd4ee0f262763a731dff254bdadac"
  ],
  [
    "Há um risco crescente de que a nova liderança chinesa interprete uma presença mais pesada dos EUA na região como uma tentativa de conter a ascensão da China e impedir seu crescimento.",
    "8c9a3cc87b52381ea5b2c635f167f6f6"
  ],
  [
    "O juiz Jorda traz consigo uma experiência considerável como procurador, tendo sido Procurador Geral no Tribunal de Recurso de Bordéus de 1985 a 1992, e depois Procurador Geral no Tribunal de Recurso de Paris.",
    "207cab671945d2f62ec44634e4be82a3"
  ],
  [
    "Robertson-Dworet descreveu o filme como uma comédia de ação, e comparou seu roteiro a um inicial que ela escreveu para Tomb Raider (2018) antes desse filme tomar um tom mais dramático.",
    "dba5400eb16693829d7c3c86e07bd949"
  ],
  [
    "E, na raiz dessa multiplicidade de perspectivas está o fato de que a economia luta para explicar como o crescimento e a inovação movem uma economia como um todo.",
    "72425ea9f65b10420b54aecdcbb41834"
  ],
  [
    "f) Nota do Secretário-Geral sobre a ligação permanente Europa-África através do Estreito de Gibraltar (E/1993/80);",
    "c3c30fd060151ca3ceb95b5fa981a8c4"
  ],
  [
    "As piadas são idiotas e previsíveis.",
    "f87fd381bf778a88ad7e0ed6a7e07947"
  ],
  [
    "A criação da América como uma grande potência econômica, afinal, foi possível graças a gigantes siderúrgicas, sistemas ferroviários integrados e a mobilização de enormes",
    "913230aa4f2adbdaad887aedf0fb5a58"
  ],
  [
    "Eu não podia esperar até o filme terminar.",
    "bf0cd9f52d062107d3563933d61f509f"
  ],
  [
    "O Perú - um país mais populoso que a Venezuela e o Chile - ainda não cumpriu integralmente suas dívidas externas.",
    "87dea108ffddeb868f2d44cc5b27fda7"
  ],
  [
    "O final também é muito bem escolhido, muito poético.",
    "0cf8dff843b5789f4f9390f3904ca763"
  ],
  [
    "Em2c Kissel e SF1c J.T. Patterson acompanharam os tanques para supervisionar a manutenção durante a batalha.",
    "9001ed51f7aaa13875388d3065b856bf"
  ],
  [
    "A cena final em que ele toca a música partiu meu coração, aqueles olhos... grande drama intenso!",
    "ade5dafc490a9691ac32780752550aa7"
  ],
  [
    "Um dos membros do grupo era Mark Shuttleworth, fundador da Thawte (vendida para a VeriSign), que havia voltado recentemente de uma viagem à estação espacial como o segundo “turista espacial”.",
    "bdc791110e71b7a52784e0ab93b1d020"
  ],
  [
    "Apela ao pleno respeito dos acordos de cessar-fogo no território da Croácia e insta à retomada das negociações diretas em estreita cooperação com a Conferência Internacional sobre a ex-Jugoslávia;",
    "88b5405142f63293f432f6ef6d46e23c"
  ],
  [
    "Ele apareceria esporadicamente no programa durante toda a sua exibição na rede.",
    "82323a52ce28b3240bcbf33cc479845e"
  ],
  [
    "Alguém em um caminhão amarelo duro e empoeirado é um maluco que parece estar causando muitos problemas para Nicole e logo percebemos que ele está por trás do desaparecimento de Jesse quando as coisas começam a ocorrer, sinais fornecidos a ela se você quiser, ela terá que encontrar uma saída para uma situação muito difícil.",
    "7a40167e307930579048bb53fb6478b2"
  ],
  [
    "Sério, o roteiro E a direção foram horríveis e claramente feitos por pessoas que não conseguiam entender o que havia de bom no romance.",
    "d184521c402b9e750891cbf5d376f575"
  ],
  [
    "Suas conexões na Itália lhe forneceram dinheiro para o sustento dos pobres, o que também contribuiu pouco para sua influência.",
    "b26e0368b29e819c3ccb0c146d8b95e6"
  ],
  [
    "Cover Girl também se tornou o filme de assinatura de Rita Hayworth para os GIs e suas fantasias de pinup durante a Segunda Guerra Mundial..",
    "83bb1acbed01d3372d3b9c5398c0ac9b"
  ],
  [
    "Desculpe, é muito maduro e ainda assim muito burro.",
    "799459e0369f72a051093569801d42ce"
  ],
  [
    "O Sr. CLARKE (Austrália), respondendo ao pedido de estatísticas sobre o sucesso dos estudantes aborígenes no ensino superior, disse que ele não tinha nenhum disponível, uma vez que eles não tinham sido solicitados na lista de questões.",
    "4f39cd43dcdc7b1410268221db6bad25"
  ],
  [
    "Ela foi abordada pelo músico John Beck depois que ela enviou um cover de uma de suas composições, “Gabriel”, para o site de compartilhamento de vídeos YouTube.",
    "296a0dec3564d923c9188f13bf2fab6f"
  ],
  [
    "O filme é muito bonito - a palavra “elegíaco” vem à mente, e isso mais do que porque o filme começa e termina em uma elegia.",
    "545553a5de0677b66e1268d0fb13d375"
  ],
  [
    "Ela foi treinada por Süreyya Horasanlı e Sami Özsu, obtendo sucesso em campeonatos nacionais e internacionais na categoria de 48 kg.",
    "17a0bf2381152c30dc85e35efe03e123"
  ],
  [
    "Graças à colaboração e harmonia que prevaleceu entre todos os seus membros, fizemos avanços importantes na defesa dos interesses do mundo em desenvolvimento.",
    "f0af3dfe1c3b1ed8975dd7fdb32ec9c9"
  ],
  [
    "Ele também fundou um hotel em Jacarta, o Hyatt Aryaduta.",
    "fb478f7040ec985fd5a015b369cd8fc2"
  ],
  [
    "Adorei o primeiro filme, o segundo foi bom, desapontado John Cleese não era mais jean bob, pois ele é meu personagem favorito.",
    "d455e119f4a21aa8ac283307ccd4314a"
  ],
  [
    "Mais pessoas não estão apoiando a peregrinação anual de Koizumi a Yasukuni, com sete ex-primeiros-ministros exigindo conjuntamente que ele se abstenha das visitas.",
    "7f89fdb0d0bcb7378dc9122b81097033"
  ],
  [
    "Recordando as suas Resoluções 1992/33, de 27 de Agosto de 1992, 1991/30, de 29 de Agosto de 1991, e 1985/22, de 29 de Agosto de 1985,",
    "589ed86826965c11fa3dc4bc802d1c06"
  ],
  [
    "(8) Carnicer Torrejón: Boomerang Interviú vence a série por 2-0",
    "4d7b4f47080a0c622abb4f537c2a86a8"
  ],
  [
    "Clay McCord é assombrado por pesadelos relacionados a um evento infantil onde, sem surpresa, ele matou muitas pessoas.",
    "a145f3583295c26bfffd72bcdcafa513"
  ],
  [
    "Com eles vive o pai de Carrie, Arthur, um extrovertido de livros ilustrados, que é interpretado pelo fantástico Jerry Stiller e que rouba o show de todos os outros toda vez que ele aparece.",
    "7ee695ca2b89c7f38e35e3deb3fb11a5"
  ],
  [
    "A segunda maior ilha do grupo, com 0,38 km2 e uma altura de 207 m, fica a cerca de 4,5 km a sudoeste da Grande Ilha.",
    "670fa848144b1ef2796f33cd9d32773d"
  ],
  [
    "Ele mostra muita criatividade e habilidade de improvisação para um cara sem imaginação, se você me perguntar.",
    "519b064977a6ce620ab0c1bd9e025749"
  ],
  [
    "Filme inútil sobre fazer um filme.",
    "4e96e1434091722c4cdda0d6f27635c1"
  ],
  [
    "Dado que a Grécia tinha respondido a pedidos individuais perante o Tribunal Europeu e a Comissão dos Direitos do Homem e que não tinham sido apresentadas queixas de discriminação racial a esses organismos, perguntou por que razão a Grécia não pretendia, num futuro próximo, fazer a declaração prevista no artigo 14.o do Convenção.",
    "c853970c1f84bf83b6a7147412cb8c77"
  ],
  [
    "O resultado final é... É que eu queria que todos os personagens desse festival de vômito de uma trama estivessem mortos dentro de 20 minutos após o início da foto.",
    "c4c9c2420400b0a3a6fbd02b1ce369ee"
  ],
  [
    "Embora os líderes árabes citem frequentemente a Turquia como um farol de esperança, eles raramente reconhecem que a recente transformação do país de “homem doente da Europa” para um dos mercados emergentes de crescimento mais rápido do mundo não teria sido possível se não tivesse buscado sinergias regionais.",
    "c1ec8bc2de7941adf4aec77b078ec123"
  ],
  [
    "Depois que os japoneses invadiram e ocuparam as Índias Orientais Holandesas, Burhanuddin trabalhou na Radio Hosokyoku como emissora inglesa.",
    "30b68c3f7e36480beb84265124597afa"
  ],
  [
    "Foi uma ótima produção e o elenco foi perfeito em seus papéis.",
    "61f31866950c4147eb8b494c1da002f9"
  ],
  [
    "7. A Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO), como parte de seu acordo de longa data com a UNRWA, concedeu 172 bolsas de estudo à equipe de educação de refugiados da Palestina da UNRWA no período de 1981 a 1983.",
    "5874eea8c4166d6ae5f14f752c9cdfa1"
  ],
  [
    "Foi depois da estrada adjacente, então se alguém quisesse mudar de BG para NG, ele/ela deveria atravessar a rua para pegar o trem NG.",
    "7f20a371a263927de4a014b81da6752d"
  ],
  [
    "Um filme muito frustrante e irreal, o que pode ser o responsável por ficar na prateleira por tanto tempo quanto.",
    "c4b1521ed15613f07f52a8dc175bede0"
  ],
  [
    "O treinamento técnico e vocacional é oferecido nas duas escolas secundárias abrangentes do governo e no Gibraltar College of Further Education.",
    "bd9d2c42f305f8bfb38cf93ae01a3999"
  ],
  [
    "O que 'Darkness' não tem a seu favor é praticamente todo o resto.",
    "cdbaa9a4f64652d0995b28ead1c702e2"
  ],
  [
    "Para prever medidas de reparação e prevenção, deve-se saber claramente o que deve ser reparado e evitado.",
    "2835f1756f63eb173ca85913809cf17a"
  ],
  [
    "Por exemplo, pergunte à garota se o relógio dela é uma marca de grife.",
    "531ab7cbecb7e664ec28684052dfd425"
  ],
  [
    "Isso te torna muito mais forte",
    "e475d2c0e5894b3aedb9eca01478b1c9"
  ],
  [
    "Você bateu nas pedras e quebrou sua casa",
    "aad946646fec980552b05692a3872568"
  ],
  [
    "Estou emaranhado, não consigo evitar ",
    "d097b2b91c62ca5a2ed00322335f7b8f"
  ],
  [
    "O renascimento começou no início de 1300 nas cidades-estados do norte do que hoje é este país.",
    "30097ad56cdf980e8e5c1247ddac4a88"
  ],
  [
    "Você pode se casar com outro, e por mim está tudo bem",
    "b6bb0464a3f229dfe940671dafb3a52c"
  ],
  [
    "Essas aberturas que levam ao esgoto são fechadas com tampas de ferro fundido.",
    "b1e65af463bf2e399445f8b86910cdc3"
  ],
  [
    "Tióis, emitidos por gambás e cebolas picadas, se assemelham a álcoois, mas com um átomo desse elemento no lugar de um átomo de oxigênio",
    "3f1a439cec64d0bea84c5ccf86dee682"
  ],
  [
    "O que você pode querer evitar são textos abertamente sexuais em que você começa a falar sobre genitália e tentar envolvê-lo em um bate-papo sexual.",
    "8b97608f1b7441b308c67f942407cf74"
  ],
  [
    "Basta usar o que você se sentir confortável.",
    "1fe2598104163d2096ea48b8aeec6f6d"
  ],
  [
    "Se uma garota que vocês dois conhecem aparecer, impressione o cara elogiando a garota.",
    "f61d137be3aa49297b041dddf5f3bcb3"
  ],
  [
    "E levar a tua equipa eu irei por cima de uma cruz,",
    "44ef469885950584b072b5e15cc98264"
  ],
  [
    "O pit bull terrier também leva o nome deste condado britânico",
    "294d56f1460c797ae271d327618db840"
  ],
  [
    "Como presidente do Estado-Maior Conjunto, ele desempenhou um papel de liderança na direção do esforço de guerra da coalizão",
    "8cfc404b935d394fa0b35e52c3ce67d6"
  ],
  [
    "Outro comportamento de e-stalking pode incluir:",
    "7ee496a4a980c29623c06624edb20684"
  ],
  [
    "Embora muitas vezes tenhamos a tendência de esconder nossos traços peculiares ou obsessão nerd por Star Wars no primeiro encontro, resista ao impulso de se deturpar.",
    "460f38eb67e12cb3c24c35738f032f3e"
  ],
  [
    "Seja vago sobre quando você a verá novamente.",
    "a518e0129dc838bdfd01dc2ec5d565af"
  ],
  [
    "Depois que você e seu cara tiveram a chance de se conhecerem melhor, diga a ele como você se sente sobre isso.",
    "62ea4b71255f9f6556cbe1138b30a7cb"
  ],
  [
    "Por exemplo, faça contato visual, vá até ela e diga: “Oi, eu sou Tony.",
    "ffea7fa2167776f7a7cb6c89e19dcdcb"
  ],
  [
    "Romance da família Turgenev sobre o ato de música country que cantou “Tumbling Tumbleweeds”",
    "567da47ca873e3301d72ad954406101b"
  ],
  [
    "Rollin' on that thang thang, quando eu mudar de faixa",
    "b21e8dbaee4195ad83e28a28ed375d8c"
  ],
  [
    "Chopard multicolorido com os peixes nadadores",
    "a7ea1ae6749d15d2f603af5534062b6a"
  ],
  [
    "Antes de entrar para a política, Cícero usou suas habilidades oratórias nessa profissão",
    "57b3ff2831b984dfbdefcbeb051a48e3"
  ],
  [
    "Vai ficar triste, talvez até mais triste",
    "d824ae06ff030b26e73bd4f53fcfeecf"
  ],
  [
    "Sorrir também fará você se sentir mais feliz e confiante, dois sentimentos muito importantes quando se trata de flertar.",
    "4b3caf9e8d8aae340bf69b29fb87955b"
  ],
  [
    "John Adams e John Quincy Adams eram membros desta religião, o que significa que eles acreditavam em 1 divindade, não em 3",
    "11719a8bd723ea9917d23640a6d1793b"
  ],
  [
    "Vocês vão contar um ao outro se isso acontecer?",
    "2f461b0129545ccd6d31ef356ce50db1"
  ],
  [
    "O primeiro documentário significativo foi este clássico de 1922 sobre a vida esquimó.",
    "95bfecfa391875b8d7c46cb21182382d"
  ],
  [
    "Parece que estamos caindo",
    "1011c45aad0d0850bb3279cfd1bf4e76"
  ],
  [
    "Aprenda a “Dominar seu metabolismo” com Jillian Michaels, uma das treinadoras deste programa da NBC",
    "c5188ee51c3af641f6923463faa74a1e"
  ],
  [
    "Eu andei por horas, estou vazio",
    "400ec2631b6b0bd2cca29b4826413c6c"
  ],
  [
    "Um bombeiro de Virginia Beach renuncia ao seu direito de fazer isso dentro ou fora de serviço - e especialmente, nós achamos, na cama",
    "611f114f8684363d1eef66c31671a0e4"
  ],
  [
    "Leonard Woodcock, que sucedeu Walter Reuther como chefe desta união, nasceu em Providence",
    "5f5f4c285baa4d71f6370798db0d1486"
  ],
  [
    "Colinas íngremes e curtas são melhores para construir músculos, mas você pode ir muito mais longe em uma colina que se inclina lentamente.",
    "83496ab0cd97858f7adbc3719a021451"
  ],
  [
    "Esta grande salsicha italiana recebe esse nome porque foi temperada com bagas de murta",
    "4f649d85d64b45a4fab1c005bf22c8ce"
  ],
  [
    "Venha pegar meu coração de vidro",
    "40fd3f7e4882b258f6d55220e70fb5e4"
  ],
  [
    "Algumas boas perguntas para conhecer você incluem:Onde você cresceu?",
    "c545ab05e9a6ebedfa9d1c5b7fdcd679"
  ],
  [
    "Não precisa se envergonhar com essa condição - experimente Selsun Blue ou Sebulex no corredor 5",
    "9f652a0169c94e844cce31f0e11cf74e"
  ],
  [
    "Você disse que nunca será perdoado até que seus meninos também sejam",
    "f84ca24d949803b8854d71e796201a30"
  ],
  [
    "Diga a ele que você está interessado sem sobrecarregá-lo.",
    "12e0937e23ed8ba90b717d87845812c0"
  ],
  [
    "Baixa quilometragem; não precisa de",
    "00aac12b6af12e5791745f81bcfd83e3"
  ],
  [
    "Lembre-se, a pessoa queria sair com você por um motivo, então não duvide que você merece aproveitar seu encontro.",
    "e69662b3c485bbe1ef540d7289974956"
  ],
  [
    "Em todo o mundo nesta época do ano,",
    "c53e76256fd598b224f3a33563b3898a"
  ],
  [
    "Seu bisavô George Washington Baynes Sr foi presidente da Universidade Baylor",
    "b93b72b3f5451453cc98343feb7c5add"
  ],
  [
    "Um shopping é uma grande atração nesta capital provincial canadense que tem uma média de 8 graus F. em janeiro",
    "da733c241e73a754bcb77f53374c11d8"
  ],
  [
    "Em 21 de fevereiro de 1947, Edwin Land demonstrou um deles para a Optical Society of America",
    "62aabbdd4284dabd37cd534612f4237c"
  ],
  [
    "Construído em 1895, o Quadrilátero original desta universidade foi baseado em Oxford e Cambridge",
    "19fa952ac9d31aaaab0f7ccadc5ebe58"
  ],
  [
    "Estou aqui para você, você, você",
    "3bfc817178313cbbb3914c03a9521590"
  ],
  [
    "A conclusão do Canal do Panamá fez deste um dos mares mais visitados do mundo.",
    "70d0d4fc170e007227fe85cc3cee9c7d"
  ],
  [
    "Essas três palavras vazias",
    "4c9b0d3818bee2554a29ac45b5698d10"
  ],
  [
    "Em latim, significa o espírito guardião de um lugar; em inglês, significa alguém de grande talento e inteligência.",
    "0ad01e7dc5e86dea5e9d9b5b75b89b21"
  ],
  [
    "Quando você tem seu coração e alma esfregados na sujeira",
    "336548c27b04e50a8a3ae506ed065ede"
  ],
  [
    "Tente considerar se o motivo pelo qual sua namorada precisa de consolo é realmente apropriado para qualquer presente que você está dando a ela.",
    "e784bd9096f6594938872c9f10841f2b"
  ],
  [
    "Em 1899, as pessoas cantaram sobre “My Little Georgia” one & “My Wild Irish” one",
    "85bf83e6ae411f8bd1a7cba96da01c08"
  ],
  [
    "(Kanye Oeste)",
    "26577e004547b3c5ceaa92140ca09ce5"
  ],
  [
    "Porque é disso que eu preciso",
    "9d4cb6b5f32aafb566c12d7ac633dc47"
  ],
  [
    "Quando o mundo está pegando fogo, nem nos moveremos",
    "f84f961d756cbe328b0cf806268edd73"
  ],
  [
    "Eu tento desesperadamente ir para casa.",
    "047647191fda5827196374f427490509"
  ],
  [
    "Sua paixão geralmente responde e então você pode conversar um pouco mais.",
    "08f6918b34c39e83154e35849660915c"
  ],
  [
    "Ironicamente, o editor desta série de livros de ficção científica cristã patrocinou uma equipe de corrida da NASCAR em 2002",
    "3ebadb0c5bf19f33bb10f8acb3cf4406"
  ],
  [
    "Não treine a cada viagem.",
    "84e29a2c7f74e2a023e20dfc5d7c84b4"
  ],
  [
    "No meio do Arkansas com uma pequena pedra deixada naquele pau de vidro",
    "c3098249641bc236be3af9b42d5569d4"
  ],
  [
    "Seja proativo e ligue para ele.",
    "fc9837b35df3433d1fdbf84d49ac7ba6"
  ],
  [
    "Os discos rígidos do computador geralmente são medidos em GBs, que são esses",
    "249132248a4e3c177fbcaaf6f54767cc"
  ],
  [
    "Se estivermos mortos",
    "a35a79d9d4197ea935ed4c90cc587c91"
  ],
  [
    "Com mais de 500.000 habitantes, é a cidade mais populosa da Irlanda",
    "2a1156a27bf0059c2e7893f82ea3b6ae"
  ],
  [
    "Mantenha as perguntas interessantes para mantê-la alerta.",
    "ad671541f95a5f5ec088ed2531597df9"
  ],
  [
    "Há uma cidade de luz de parada única",
    "9bbbb3e4782825d5a43b80a5017382a7"
  ],
  [
    "Eugene Loring interpretou o diabo no balé de 1941 desta coreógrafa feminina “Três Virgens e um Diabo”",
    "b0e028bae0000f5bbd94eadb8eaa0c2a"
  ],
  [
    "Não deixe que ela pense que você está completamente preso a ela, mesmo que esteja.",
    "b85a2d19293738ce8de13393c2c59297"
  ],
  [
    "Dessa forma, você não parecerá agressivo ou desesperado.",
    "b8c96b9bf57be91c56fff53fbcfb3407"
  ],
  [
    "Eu sou jovem para sempre ao sol",
    "994566de696c42f954b29dbc16a425eb"
  ],
  [
    "Se você sentir que precisa dizer algo, diga “Sinto muito por tê-lo incomodado” ou “Tenha um ótimo dia!” e deixe por isso mesmo.",
    "0b484b592751821de15ae2305b4ed90e"
  ],
  [
    "Se você não tiver velas, basta acender algumas luzes que tornam a sala escura.",
    "c0400ab8f570d881ba26796f18be9b2c"
  ],
  [
    "De Samos, Davos ou Junior, a ilha em que Pitágoras nasceu",
    "04afc647ee562f648408bb9c21db7a39"
  ],
  [
    "Ele enche o copo e depois liga a memória dela.",
    "428c063a90a2f43343ec765e19a84d99"
  ],
  [
    "Seu sorriso ilumina a sala (acima da sala)",
    "40700a0b555be8de5715d3356afbaa2c"
  ],
  [
    "Uma fina nuvem de fumaça; há um “Will O' the”",
    "9e75ff5c06ed0979dfd278a380d06a78"
  ],
  [
    "Ele afirma em seu site ter “A maior coleção de material egípcio antigo fora do Cairo”",
    "828a796d42ff16ea44324bcef49f7864"
  ],
  [
    "Iniciar uma conversa interessante pode ser mais do que suficiente.",
    "f9f3f617d2d3d63f09b00a8d0953616f"
  ],
  [
    "David Brewster estabeleceu a lei da polarização por reflexão e inventou este brinquedo óptico",
    "7eec9aafded12f445fc34742d6c9c153"
  ],
  [
    "4 da manhã, floresça como uma rosa",
    "b188d5d05353dc46ae5eccab94d1fe16"
  ],
  [
    "Ah cara, essa pressão",
    "c597680998411d0d154316c0bd718cd5"
  ],
  [
    "Especialmente se ela viu como você se importa com ela, e nunca a usaria para nada.",
    "f9a4637942efca26c556f05ee72c9b0a"
  ],
  [
    "Em cada cenário, um cara que você não conhece pode achar difícil se aproximar de você.",
    "987d7e9cc60b613c971563f5e4ae0360"
  ],
  [
    "Isso pode ajudar a aumentar sua confiança e evitar situações potencialmente embaraçosas se ela tiver você no fundo da Friend Zone.",
    "8f9e266e61eedb709768d0d230ef92d1"
  ],
  [
    "(Deixe-me te mostrar, deixe-me fazer isso com você, como eu quero fazer)",
    "f1d53fe059122eef1fcc89e64c1fa88f"
  ],
  [
    "Reconheça que ela tem uma mente e uma opinião.",
    "91c492aca80ab3f77d048a4e38f0662a"
  ],
  [
    "Se o seu cavalo estiver muito perto de você ou apoiado em você, empurre suavemente para trás.",
    "64069e349138b473de9b431c1a94a88d"
  ],
  [
    "Corra gritando pelo aspersor com seus pezinhos descalços",
    "adb7c99addb0545c529cf90ae6d61d51"
  ],
  [
    "A capital de Michigan leva o nome desse homem que foi chefe de justiça e chanceler de Nova York",
    "d91e6f3464ff3d46459b770137d7cedc"
  ],
  [
    "É isso aí, é isso, é isso, é isso (sim)",
    "a8c20b8f042cac61b610c58a0b9f3d1d"
  ],
  [
    "Ele apreciará sua honestidade e que você não tem medo de ser você mesmo.",
    "6c35572e981c6ad519d0814ad0b21777"
  ],
  [
    "Apenas bata bem para que os cães não possam cheirá-los, vamos lá",
    "036961d071329201bebc467b1587360e"
  ],
  [
    "Se você não está prestando atenção, provavelmente será fácil para ele perceber.",
    "e72e35a56e91aad5ed081bbada1b7f56"
  ],
  [
    "Um amor adolescente.",
    "60bcc3a09fa4d05de0ef7966ec2be226"
  ],
  [
    "Carro novo, garota nova",
    "0f5d9c8faf232aac5c31ec746ce3c487"
  ],
  [
    "Hmm, quando você me conheceu quando você me conheceu",
    "a7775ec3c403d414e0ce6ef795b2ca86"
  ],
  [
    "Seduza-a o mais rápido que puder, contanto que ela goste.",
    "ec0dde118455ee977cfae148a25b6e5a"
  ],
  [
    "Negros pegam uma corça",
    "ccbc54d9f243c07901e2b30af5773313"
  ],
  [
    "“Master Peter's Puppet Show” - uma ópera de marionetes (?!) — é baseado em uma passagem deste trabalho de Cervantes",
    "c3fa92ac437e8e0f29304ae29fdbbef0"
  ],
  [
    "Você deveria estar com medo de mim",
    "edda0a520a906afbb0eef45668bf5025"
  ],
  [
    "F.W. De Klerk foi seu presidente 1989-1994",
    "ea947b0b1fd3bdefa37f605bb5210480"
  ],
  [
    "Garota, eu tenho que saber o que está acontecendo,",
    "2d842f82833bd9b856a374503e02a120"
  ],
  [
    "A música fica melhor com você",
    "7c4e279a4a4e9acf118835e3e8c4bc8c"
  ],
  [
    "Pergunte sobre um projeto em que ela está trabalhando, ou o que ela faz por seu trabalho.",
    "63128a0e1817dd19a8eeb3e553574f87"
  ],
  [
    "Faça amizade com ela no Facebook, ou outros sites de redes sociais, para saber mais sobre sua paixão.",
    "39ef3807b7108a1dc25f9542658dec08"
  ],
  [
    "Um fascínio pela salmoura levou este homem a fundar sua própria empresa química na década de 1890",
    "dd9318e26768fa831d562ca86f8af5f5"
  ],
  [
    "Não consigo controlar o que eu gosto",
    "a7f8adeca38fc6c5c4e4b250a6716113"
  ],
  [
    "Mantenha o alto astral.",
    "0b7b02267114fc8fd777cf990356ead2"
  ],
  [
    "Passei uma hora no banheiro, saí parecendo uma modelo...",
    "a6503099324a4c28ff974db4b15c3c00"
  ],
  [
    "BD Gunz, eu vejo você",
    "1ff5a3de52ca63af933e80335de649ae"
  ],
  [
    "Enfrente-o como um homem",
    "64fc86c5150c39e44e010a607827ac70"
  ],
  [
    "Vatnajokull, a maior geleira do país, cobre cerca de 3.200 milhas quadradas",
    "ef2fc3ca1b326459161e916beff0e174"
  ],
  [
    "Quebre o vinho, esqueça de novo",
    "2744f36723f96295804e6d9800146922"
  ],
  [
    "Ao ouvi-la, tente encontrar interesses comuns, para que, quando houver uma calmaria, você possa trazer à tona algo sobre si mesmo que tenha em comum com ela.",
    "3e826a4aa624bf01080d3c719bc97c05"
  ],
  [
    "Há uma razão pela qual o Rice Krispies desta empresa está escrito com um “K”",
    "87896a7109a3151225954276fcb037ae"
  ],
  [
    "Então, você esperaria por mim?",
    "9dced39a4cc510377d6474f753060537"
  ],
  [
    "Se ele parece ignorar você perto de seus amigos, não é um bom sinal.",
    "9d77d7a592a24ebac31bdfcf7d13418a"
  ],
  [
    "Ah, quando tudo",
    "886ccf80c161271fd6c90e62964161ba"
  ],
  [
    "Permaneça misterioso, intrigante e independente em vez de expressar a intenção de substituir o namorado.",
    "d26615827d1fb2abb6ad7e348649f107"
  ],
  [
    "Negando ter perdido a paciência em uma audiência de licenciamento, ele disse: “Eu estava apenas expressando minha dor”",
    "1a8ecb6b510888e323b1c1ed0dba4a39"
  ],
  [
    "Do sânscrito para “união”, é uma disciplina hindu destinada a treinar a mente e o corpo",
    "f89049ed0fb5dfdf8bf9275aceda42ea"
  ],
  [
    "Então eu não vou me envolver, mas você deve mudar de ideia",
    "5659fcf3d53bc9a50aa40cdbd0e2fc23"
  ],
  [
    "Vocês incentivam e apoiam o crescimento uns dos outros",
    "5962497d8a939030ca913c16764a347a"
  ],
  [
    "Este país abriga a Universidade de Bergen e a Universidade de Trondheim",
    "1fc16d9e010c536e887314f77830d55a"
  ],
  [
    "Seu “Ninho de Hornet” foi dito ter “linguagem incrivelmente salgada que provavelmente teria encantado a Srta. Lillian”",
    "c9dfbc791f4afb998fd185906da61ebd"
  ],
  [
    "Eu o encontrei em um amante",
    "6735419e302bf2c2b2025f57a4fe2195"
  ],
  [
    "E viver em um copo",
    "969985a13fb33ac868e75e6c55553c2c"
  ],
  [
    "Todo filho da mãe me disse que eu não conseguia rimar",
    "4db178dc0de5597021e70aa892475ecf"
  ],
  [
    "Peça-lhes que parem e digam que você não é mais essa pessoa.",
    "57e9bc6f52d7c3234867eda329be07e1"
  ],
  [
    "Seja flexível com seu tempo e entenda que, se ele/ela tiver que cancelar pela última vez, a decisão pode não ser sua.",
    "b73c3fa1015860d046a3a5a9af4cf5c4"
  ],
  [
    "Lady Bird Johnson foi a primeira primeira-dama nascida neste estado; ela é de Karnack",
    "aaf4561def3eb2b7c0319a046c00af8c"
  ],
  [
    "Do latim para “concordar”, descreve 2 figuras que coincidem quando sobrepostas",
    "dadf04f5bec61b636b6fb4a76a6d7a97"
  ],
  [
    "Mini saias Lil porque ela está bonita",
    "e32b1c062c66847c1c8042e793b186e2"
  ],
  [
    "Um artigo sobre esse alemão nascido em 1571 é intitulado “O homem que moveu o universo”",
    "f16cf577096862d2872fc70f8cebda55"
  ],
  [
    "Você não precisa necessariamente passar tempo com os amigos dela.",
    "482fb5a91518841bf9c5808c631669aa"
  ],
  [
    "Isso ajudará você a se motivar.",
    "3d416199b1040b8c3bc2a951b897b7c0"
  ],
  [
    "Você deve estar brincando",
    "6d4c118fb080896ca15d46e3e0d57fcd"
  ],
  [
    "Agora disponível em todo o mundo, este artigo surgiu da edição de Paris do NY Herald",
    "8e52d9382ca18e2bda8e0a655961d288"
  ],
  [
    "Ain't no stoppin' (ah-ooh)",
    "c83acfae7036937c97202ecf6d74c3c3"
  ],
  [
    "Oh, mas querida, o fato é",
    "5645fea66fa098bb3d71e87b66cd753d"
  ],
  [
    "... Este produto mentolado da Vicks que é usado no peito e na garganta para aliviar a tosse",
    "b46ef8ceea74fb01a77204cc843fea0e"
  ],
  [
    "Diga a ele que você está disponível.",
    "ac636f6f293b0629fcda02df99cd082d"
  ],
  [
    "“Sartoris” publicado em 1929 foi seu primeiro romance a lidar com o condado de Yoknapatawpha",
    "57c3dd9c733f53ed465c5e399a421fe4"
  ],
  [
    "Tente convidá-lo para dançar junto com você também.",
    "473640c8ddef8b07295fd40151c80fbb"
  ],
  [
    "Siga a ação de bocejo coberto com um alongamento.",
    "cb865e7fa2811c1a5f90c89d3a8cb0d5"
  ],
  [
    "Planar, baía ou imagem é um tipo disso",
    "7e4b9f7c5818becbcfb34825e290f40a"
  ],
  [
    "O processo no qual uma lagarta se transforma em borboleta é chamado assim:",
    "e46832bc14361e5facd79b00ab012200"
  ],
  [
    "Outro nome para uma busca, talvez para um graal?",
    "91155b2f12c521aa083c2dadba7c7044"
  ],
  [
    "... como Guiana Holandesa, até 1948",
    "f6cfd229ef1bcc4fd8908b76e7d4c23f"
  ],
  [
    "Uma cenoura ou algum grão na sua mão chamará a atenção deles.",
    "ef3123279979f17db03b2f9dba605e58"
  ],
  [
    "A Tanzânia queria imprimir selos em homenagem a essa banda de Steven Tyler, mas não o fez, a pedido da banda",
    "1172f2395dad08d7bd2e9cac7f9c0079"
  ],
  [
    "Na década de 1970, a FCC limitou a programação de rede das emissoras de TV durante esse período de rima.",
    "af4ccb6ab4fb3c29fcb33ffe009bcbff"
  ],
  [
    "Bata em um coração que foi feito de gelo",
    "daa01d87236833cfa635e3aebea8b8f6"
  ],
  [
    "Em uma música de Joe Jackson, esse título é seguido por “Ela realmente vai levá-lo para casa hoje à noite?”",
    "439f6ccf19f305d5cc22ec66997ce307"
  ],
  [
    "Eu preciso de um tipo simples de adorável",
    "f4fc1c2785851cb4422fdf449570f480"
  ],
  [
    "Dito isso, no entanto, você deve trabalhar para cultivar uma energia positiva o máximo que puder.",
    "aef6a5d16ed864c66438664fe6285187"
  ],
  [
    "Suas pernas longas pareciam problemas",
    "9321c8056cab68b66a8c0912ffa73656"
  ],
  [
    "O importante é que as prioridades dele sejam as mesmas que as suas.",
    "0abefb5026dfa442d47a1cbec4c64c58"
  ],
  [
    "Embora seja um metal leve e macio, tem um nome do grego para “pedregoso”",
    "d34c5fb191328030d373b0bbb1d6e156"
  ],
  [
    "Mas eu ainda pego o telefone, sim",
    "46593af48780583654a1c50069412d82"
  ],
  [
    "Para eles pensarem que têm minha vida para reorganizar",
    "84a433294e0a2d80ec7f49b67b747fdd"
  ],
  [
    "Às vezes, ser mau é apenas um sinal de que alguém é mau.",
    "850a116e9ae970883e30ec1bfd9d2f47"
  ],
  [
    "Certamente você sabe que “Shirley” foi um romance posterior desta autora de “Jane Eyre”",
    "6854e8ae93ae8f63de9666d2ae03c49f"
  ],
  [
    "“Você gostaria de ir jantar ou tomar um café algum dia?”",
    "c26ab9451c58b21088f4fa12f4186dcc"
  ],
  [
    "Você me deixou louco",
    "e9d13e770723a2bab5c59eae8ec6f8e7"
  ],
  [
    "Você pode praticar o que pode dizer na sua cabeça.",
    "1584858ad7aae8a804b71889233e9477"
  ],
  [
    "Ela não deveria sentir o cheiro de você do outro lado da sala.",
    "8f559e9dc2985fe4aa9139f29109006c"
  ],
  [
    "O chá também é cultivado nesta ilha, cujo nome é sinônimo de café",
    "f694b910537523ae1ea60ef20782c4c3"
  ],
  [
    "Chefs europeus cozinham a folhagem jovem desta planta picante, urtica dioica, como espinafre",
    "c9a2481cd2aa0fadfc865e83be2e0bb4"
  ],
  [
    "Só mais uma coisa antes de sair",
    "d0bade1d51badc8f37bd3da6645b21fc"
  ],
  [
    "Olhos fechados e esperando por uma vida melhor",
    "8db770d49a9c92be985ae52109c2a923"
  ],
  [
    "Se você trabalha em uma grande empresa, como uma loja de departamentos ou um grande escritório comercial, tente se concentrar em pegar garotas que trabalham em outros departamentos que não o seu.",
    "d30385c9cd459989efff4573e5f11375"
  ],
  [
    "Antes de -standard & -marine, significa abaixo",
    "3c1ac0eef8cc071f0cb2d114c92c95dc"
  ],
  [
    "Por que nossos dois corações não",
    "71209b73970e04ec0de868e368076234"
  ],
  [
    "Eu tenho fumado, oh",
    "f2ff64cfbe62fb3c691dc08837969135"
  ],
  [
    "Em julho, o torneio de golfe do Aberto dos EUA foi vencido por esse amador em um playoff",
    "19df1ba0840e063b29c77b49fedd2894"
  ],
  [
    "O truque é comunicar abertura a ele, não a alguém que está fechado:",
    "d845b2fb5b3f38e416cbef45972d8a7d"
  ],
  [
    "Você está na parte bêbada de beber",
    "aab48f3f62eb03d0600842f6db10bf85"
  ],
  [
    "Matar Shawar, vizir do Egito, ajudou a colocar esse futuro inimigo dos cruzados nesse trabalho em 1169",
    "39a13e133eec047768a1a6c28a371c20"
  ],
  [
    "Adote uma postura aberta: pernas e braços descruzados, ombros para trás, nível da cabeça.",
    "7d7ecac79815211d24d3710e872a7dcf"
  ],
  [
    "{Me dê o que você tem}",
    "b99cf880a30af6c14d4f7283ce58dcde"
  ],
  [
    "Algumas garotas gostam de brincadeiras espirituosas e discussões intelectuais, e isso faz com que elas se sintam como se estivessem em um romance de Jane Austen.",
    "65885ee44a190f2add32b5b2a9cc3b01"
  ],
  [
    "Depois de saber o nome da garota, use-o algumas vezes para que ela pense que você está realmente investido na conversa e se preocupa com o que ela tem a dizer.",
    "d1b215d55f729ec668c3311b96facf05"
  ],
  [
    "Deixe-a fazer suas próprias escolhas, para que ela possa escolher você de forma significativa.",
    "c5ad342e860ba4d05e568dc96c474f9a"
  ],
  [
    "Escolha uma atividade divertida.",
    "63484d55824efd6be4a1d9890681af0d"
  ],
  [
    "Pergunte ao seu parceiro com o que ele está insatisfeito e com o que ele está satisfeito em seus relacionamentos no que diz respeito ao romance.",
    "eb7c135fd588729d11add52976afdebd"
  ],
  [
    "Faça as coisas que você gosta de fazer, e não tenha medo de entrar em outro relacionamento se achar que a pessoa está demorando muito para convidá-lo para sair.",
    "87683fbb3ed0cfe7b592612d5e073840"
  ],
  [
    "Mas você joga o que ninguém sente",
    "7e6efc38a9c9109453a4eb91792e3ba9"
  ],
  [
    "Vista seu tipo de corpo.",
    "abd48ab1353802f7c2ce9ae3598679b7"
  ],
  [
    "Quando esta escuna naufragou, rochas cruéis “chifraram seu lado como os chifres de um touro furioso”",
    "978e3177bf5dfc2e6feea659c4ef3dae"
  ],
  [
    "Elogie-a, mas não exagere.",
    "58bd647754b9b38bc578da791563ade6"
  ],
  [
    "Você acha isso fácil, não acha?",
    "e7306550597882bea8d8e078d9d476c9"
  ],
  [
    "Mas está certo, eu tenho uma noite",
    "b7a15a0e6eb852b7ba728e2e32ea933e"
  ],
  [
    "Você assistiu compulsivamente ao programa favorito dele para poder referenciá-lo em conversas com ele?",
    "2738150969d30ed528afa75f0569f88c"
  ],
  [
    "Uma vez um P.I., em 1996 ele se aproximou de Courteney Cox em “Friends”",
    "eb64f89e329400eb47b39be65eafff19"
  ],
  [
    "Herman Munster, da TV, ele co-estrelou com Stephen Collins & Meat Loaf no musical de 1974 “More Than You Deserve”",
    "d5ee5b95df436eea817e8a60c37ac8d5"
  ],
  [
    "Da antiga quebra de rancor a um novo motim",
    "d2a78f8d94f8d38e859e946e75bbdfd7"
  ],
  [
    "Este arquiteto serviu em Valley Forge antes de sua nomeação por Washington para projetar a nova capital.",
    "6a8443d4c7592d439ded2659bfa4d74c"
  ],
  [
    "Ela pegou todos os dela, e a maioria dos meus",
    "3e69910478ac7e3c43b1e665b7214e16"
  ],
  [
    "Envolva-o na conversa.",
    "18c203554ad81add7107a5d85588884f"
  ],
  [
    "Você só fica feliz quando sua cabeça triste está cheia de drogas",
    "f45b94d7c1bb14e7b8bf88c6d9f441e0"
  ],
  [
    "Você pode me ver de longe, eu sou o bosta",
    "a1295f77c97e46b9b14bda1774b3cf62"
  ],
  [
    "Não é fácil perder o amor, embora tenha sido ruim",
    "63d40b6fde94ff916bceb840cac5ab59"
  ],
  [
    "2 dos 4 países que tiveram primeiros-ministros que eram pai e filha",
    "ab05de071bff51ce921dc25c1c12318c"
  ],
  [
    "Como o som de um canto de sirene,",
    "0e137998b861d2726d5daa370e1a9abc"
  ],
  [
    "Esta cidade grega não permitia que crianças deformadas vivessem e os meninos começaram o treinamento militar aos 7 anos",
    "8e71a2fb353cea0fe874ddb4f1be4fa6"
  ],
  [
    "Não tenho peso nos meus ombros",
    "d3416576a785ac4cdca4292302a0fd98"
  ],
  [
    "Os relatórios mostram que as unhas desse bilionário terminam em algum lugar entre 2 a 12 polegadas de comprimento, no auge",
    "cc9d9209d55b0921c1395ce9824c0a7b"
  ],
  [
    "Porque eu esperaria para sempre",
    "ebe9b2ba078e585c94a0b6d9c7450314"
  ],
  [
    "Eu vou esperar nos portões até que seu rosto eu veja",
    "da400f01620cb29c534263eac03c8c3d"
  ],
  [
    "Uma provocação mítica",
    "d6b4d7dca79f5159c0ec5a05418b7b0f"
  ],
  [
    "Por que subimos e caímos tão longe?",
    "5d02597dc45da0cff7e50ad613b562f6"
  ],
  [
    "Para o meu lugar de descanso final",
    "d3bb6404d3b68059498d19ff67b16c44"
  ],
  [
    "Atrás de Sai-mon, o Portão Oeste, ergue-se Sanju-no-to, a mais alta dessas estruturas em todo o Japão",
    "e3cb355138dedc351c7430e260b7cbe5"
  ],
  [
    "O Public Record Office de Londres é o equivalente britânico deste repositório na Constitution Ave de Washington.",
    "a94b00916be799e70422eab2eb59e2eb"
  ],
  [
    "Segure a pessoa.",
    "7377f33dc712a14c7bb5bf687ef9d0bb"
  ],
  [
    "Você está acorrentado no meu abraço",
    "4085867046be5b306fc5a786a439a985"
  ],
  [
    "Garotinha que está perto o suficiente",
    "df7f9c70135f4fca4a9bf8fd34bc1443"
  ],
  [
    "Espero estar lhe ensinando todas as lições que aprendi",
    "c9a0815ce0f1082ace166beda0e99e8f"
  ],
  [
    "Eu trouxe vocês irmãos aqui para começar nossa própria fraternidade.",
    "6bd7ee14aac304f6c2b1202abe0de5d9"
  ],
  [
    "Reserve um tempo para segurar sua mão, beijá-lo ou dançar com ele na varanda.",
    "f2d2a09914205cb317503cafe244e7eb"
  ],
  [
    "Querida, diga mais uma vez",
    "ff0312e1a8cc776648908509ea458bcd"
  ],
  [
    "Mantenha o olhar no horizonte enquanto caminha.",
    "f2238fea4b8fdb55830650b91a3fffe6"
  ],
  [
    "Se você mal conhece esse cara, faça amizade com ele no Facebook e em outras mídias sociais e tente descobrir o máximo que puder sobre ele e seus interesses.",
    "d2d313e6f5faa8e7ee5cf3e898ffe7cd"
  ],
  [
    "Enquanto ela passava pela porta",
    "ed8e1a4f5062fd4a821ee3b9f50bd0e5"
  ],
  [
    "Eu quero terminar hoje",
    "ca693746d05f74c3ea5b6bac7b9090ae"
  ],
  [
    "E amanhã, voltaremos para o vagão",
    "00d11adca7f996dcb24b8dcd8a2e5ab2"
  ],
  [
    "Mova o cavalo perto de um cruzamento de postes de cerca.",
    "f465245f46cb79d9345660f673d95506"
  ],
  [
    "Seja direto.",
    "2d1142c4c530dbe3ca513f848b142f09"
  ],
  [
    "Muitos estudantes fazem isso com blocos de concreto e madeira; para vesti-los, cubra os blocos com pano",
    "9e180308644057f80329ab94f6e97bca"
  ],
  [
    "Para dizer a verdade, ele e Bill Todman estavam por trás de alguns dos maiores game shows de todos os tempos",
    "173d684110aa75cfb198fcbbf75e8603"
  ],
  [
    "Em um prefácio de “Paraíso Perdido” ele chamou a rima “A invenção de uma era bárbara, para detonar... medidor coxo”",
    "cb4a72b2ddc05368e1d9fa1d8adc43dc"
  ],
  [
    "Agora que você se foi, isso nos atingiu",
    "0baddf64907625ee3623dd7ca5e6f1d8"
  ],
  [
    "Tente enviar uma amiga para falar com ela e avaliar o interesse dela.",
    "76e3dfd10e2b037049b111b7c692f4e2"
  ],
  [
    "Significa morder ou mastigar, ou desgastar-se com os dentes",
    "8b06b769d0a4477c9d7841dcbd6158ac"
  ],
  [
    "Você já pensou em como o tempo passa rápido?",
    "1f241c5e78b7ff1e848cc600129ed93f"
  ],
  [
    "Experimente um site de namoro online.",
    "52216c25bba99232a87261235521f219"
  ],
  [
    "Uma última vez, eu preciso ser aquele que te leva para casa...",
    "4c668b18882d6d1d692398c43d4a891c"
  ],
  [
    "Sonny, o pássaro dos raios do cereal matinal, está associado a este slogan louco de chocolate.",
    "2d0bbbc060322e6bb3d0ed9c9a9f5a04"
  ],
  [
    "Shakespeare foi escrito mais de 14 maneiras diferentes e há apenas 6 ou 7 espécimes conhecidos disso",
    "b1447cd0fa52fe1b3c957be2da97bcf3"
  ],
  [
    "Como o Big G e o Derrick fizeram",
    "1dfd71a69a6903e763dfd04e104c3268"
  ],
  [
    "Nunca seja nada além de um cantor e compositor",
    "afb448d93acbc1f6b37eef82af2ddd79"
  ],
  [
    "Aqui estão algumas diretrizes:",
    "2e57076035904b14ef220d5cc6159b90"
  ],
  [
    "David Letterman tenta vender um macaco a Chris Elliott antes da longa viagem oceânica de Chris neste yukfest de 1994",
    "1e666b764af1c9f14072336a5e15d945"
  ],
  [
    "Ela tem 4 doses, vamos subir, eu não preciso de nenhuma Molly",
    "c3ad07930ea3a3f68845f959ef83a190"
  ],
  [
    "O drama de TV de 1962 “Seven Against the Sea”, com Ernest Borgnine, tornou-se essa sitcom alguns anos depois.",
    "6b8e218497fa3d5cddf6c5461b91f8ea"
  ],
  [
    "De vez em quando os anjos caem às vezes",
    "a2410d8daff0c9400cfdbb7b605a8b03"
  ],
  [
    "Tem algumas coisas que eu tenho que tirar do meu peito, certo?",
    "06c1c788cc91740bc0585c77eeff222b"
  ],
  [
    "Ok, confira, confira, confira ",
    "f5a31bf6b54aea643639df249cf03aae"
  ],
  [
    "Às vezes, você recebe todos os sinais porque uma garota é naturalmente sedutora com todo mundo.",
    "7a8579ae9c6f47094887ca5c03278549"
  ],
  [
    "Mas eu acredito em milagres",
    "4dfe0ca723160b277f640fbebeff023f"
  ],
  [
    "É o evento de arremesso que usa o item mais pesado",
    "4ae71b1d6ddc7eb6be0eec7381b8719d"
  ],
  [
    "Se não o fizerem, mantenha-se em contato e continue sendo seu amigo.",
    "32fd4ff748301ed5cdce3c3e396bb1d6"
  ],
  [
    "Você pode esperar para sempre com um cara tímido se esperar que ele dê o primeiro passo.",
    "82448f7e183b2c94ad0906c097adb137"
  ],
  [
    "Encontrei alguém novo",
    "56f76c43b222614f35aa7317abe5cb26"
  ],
  [
    "Reencarnar Picaso fora do túmulo,",
    "a805721d81ff0bc0376d892ba07d6dff"
  ],
  [
    "Eu fico um pouco sem fôlego",
    "7c001e580f10d1ca7e913986a6520cc6"
  ],
  [
    "Exposição de Arte da Bienal de Veneza",
    "d6fec712e137548f57b7ac86fcfa785b"
  ],
  [
    "A indústria de caminhões odeia deadheading, quando os caminhões são conduzidos dessa maneira",
    "102a6f1a0df1c90eac0a04c9323379c8"
  ],
  [
    "Kanye, posso falar com você por um minuto?",
    "9e2a269673b32f2573cf18c71c408db0"
  ],
  [
    "exercitando-se regularmente",
    "c2546a575f4870a419e1c9de98802034"
  ],
  [
    "Dos 5 maiores países em área, o da América do Sul",
    "c6403924f5c677ac3c5bba9ad9a7080f"
  ],
  [
    "Dez pés de altura e dez pés de largura ",
    "dc4f50f8ab148d4fa4267e335fd7e7bc"
  ],
  [
    "Encontre uma maneira de nos encontrarmos novamente em breve.",
    "bb749209495aa754f4db80052924c299"
  ],
  [
    "Para frente e para trás e aqui e se foi",
    "a478f05c057e42fc74070a98c2b5bf1d"
  ],
  [
    "Diga-me, como ela poderia competir com isso?",
    "3fd394b7574d6f407396438ac91bad99"
  ],
  [
    "Incentive outros a se juntarem a você em suas ações espontâneas.",
    "c9c169cd175779779e36b77444ae084c"
  ],
  [
    "Bem, eu estava bebendo, e afundando, sem uma oração",
    "ba08a578d6a376e0786fd4556b73b463"
  ],
  [
    "Eles ainda não receberam a mensagem.",
    "26b3d1f68386c3bc439260e77e41cf33"
  ],
  [
    "Este rolo com os socos da vida que eu tive",
    "0ac9d10e0fa766d31be6f386464989af"
  ],
  [
    "Conversa real agora, quem é o rei de Nova York agora?",
    "12d44369de4a8ef15a67385a8907b878"
  ],
  [
    "Você foi para a faculdade ",
    "30cf39f653dd88e5af7265fe0ee7506c"
  ],
  [
    "Todos nós temos demônios, estou lidando com monstros",
    "3ea7d4d01a9d1d26d628a676d8b64b50"
  ],
  [
    "Limite seu flerte a lugares onde haja outras pessoas por perto e onde ela possa se mudar se quiser.",
    "ab2ec5f355b6d7abeefce78160e4f0c5"
  ],
  [
    "Claro, se estiver lá e for natural, vá em frente.",
    "3a09bb2ea5e718065d089be442ce34f6"
  ],
  [
    "Por meio de elogios:",
    "6054e7c3d8ec831e828043cc2683ebc3"
  ],
  [
    "{É assim que fazemos no clube negro}",
    "89d328568b83caefef6f41062066a9ed"
  ],
  [
    "Um genovês é de Gênova, enquanto um genevês vem desta cidade",
    "264e75e15104e0f791e2dff4dd640b78"
  ],
  [
    "Agora você tem o pior, mostre-me que você pode lidar com isso",
    "616be852e4775ae7f9e54f1b2bc3166e"
  ],
  [
    "Catarina, a Grande, começou a coleção de arte alojada no Hermitage desta cidade",
    "6b700219e43a898281ae019300b61334"
  ],
  [
    "É engraçado como ninguém estava interessado",
    "06c9a4317c28be95fd1d709ee77d2f05"
  ],
  [
    "Mas eu não sou tocado por um tempo",
    "654c0849b480c3fedb138dbbbd1e2387"
  ],
  [
    "especializada no sistema esquelético, extremidades, ligamentos e articulações; o lançador Tommy John usou um famoso",
    "4df4919c934de0028d24314fc348caeb"
  ],
  [
    "Sim, sim, é a falta de ácido ascórbico que pode causar esta doença",
    "7643e1b86f199134de796b30ba41f13f"
  ],
  [
    "O racismo ainda está vivo, eles só estão escondendo",
    "35b601060aafe0cf01c21e3ccc37e3dd"
  ],
  [
    "CEOs nefastos se escondem debaixo de suas mesas quando essa âncora de “60 Minutes” bate em suas portas",
    "275ed96bf2d489f0fef0e015c4dda7f2"
  ],
  [
    "A faculdade da sua celebridade, se ela frequentar uma.",
    "804ec2b2b6ea36829baec21ae8d08c1a"
  ],
  [
    "Começa: “Eu juro por Apollo, o médico, & Esculápio, Hygeia, & Panacea,...”",
    "40842a4494ceefe03c801b8bbacc1c82"
  ],
  [
    "Crie um perfil em um site de namoro.",
    "6f355fb71270eeac5b142a778a01d2fe"
  ],
  [
    "E colocar minha mente de volta ao lugar de um jovem visionário?",
    "d8049713ee7535d6ca26810f5a95c7a6"
  ],
  [
    "Eu só quero dançar com alguém (sim)",
    "d5c9acf955c844f624986faf41fda9e4"
  ],
  [
    "Agora fazemos uma pausa para essa pequena pausa entre os atos dramáticos",
    "e6003c147514ff92e3d41cb2fcb184b6"
  ],
  [
    "Segure sua mão, dê-lhe um abraço ou um beijo suave.",
    "a66364ad38532afd44f6baa97a29d079"
  ],
  [
    "(Se for um sorriso genuíno, a outra pessoa o verá sem sequer olhar para a sua boca - ele vai enrugar seus olhos e é conhecido como um sorriso de Duchenne.)",
    "bd05da34ec70970d44770c6535d734d9"
  ],
  [
    "Ela me expulsou de casa e",
    "b72edd1a9c00a57da6e9bfaa815ac469"
  ],
  [
    "Ele se sente mais no controle agora que não precisa se preocupar em como ele sai pessoalmente.",
    "2c0cf66919d1d5600f5fca983ad4898f"
  ],
  [
    "Não importa o que você diga que quer em um parceiro, você só pode se relacionar com outras pessoas do nível em que está.",
    "dc6e793a316685292a5ceee7b63f2f07"
  ],
  [
    "Esta ópera de 2008 é parcialmente baseada em um filme de David Cronenberg de 1986",
    "128e28018dc31c5f26d7f35898b1f49a"
  ],
  [
    "Porque ainda está queimando",
    "d8018b18d41f0f9be9cf652d41f407be"
  ],
  [
    "Mas o que mais se destaca na minha mente",
    "0e31a569700f9c3080762740d03b1ec1"
  ],
  [
    "Emparelhado com “O Mestre” em um romance de Bulgakov",
    "700824812f17145f2f9393a89dd1da3e"
  ],
  [
    "Diga-me se eu estiver errado",
    "1d2b85167b7fb1d006d8d3661e41dbaf"
  ],
  [
    "Um momento em que cada um de vocês planeja fazer algo por conta própria.",
    "b037bf9ab441c22a175baea7fd65c3fe"
  ],
  [
    "Isso diz que os avanços são bem-vindos. O contato visual contínuo depois de ser abordado significa que você ainda está interessado.",
    "12d305cb207df6d60c2d8047a80698a6"
  ],
  [
    "Deus nos colocou aqui neste passeio de carnaval",
    "f69f1c4e37cafc782392ee1cf0ea4763"
  ],
  [
    "Seu famoso discurso “Eu tenho um sonho” termina: “Finalmente livre! Finalmente grátis! Graças a Deus Todo-Poderoso, estamos finalmente livres!”",
    "8d76612eea94a65e0eb6c7329584f847"
  ],
  [
    " Esta é sua primeira interação, então é totalmente aceitável se durar apenas alguns minutos.",
    "d65fe5693e5948b180a23a4ba43a16a0"
  ],
  [
    "Flerte muito, e seja divertido!",
    "5aafba42d862e6586b20f8bc0a0eb097"
  ],
  [
    "O que você mais valoriza em uma amizade?",
    "9db96d3fcddcb1a40bc2043bc62e240c"
  ],
  [
    "Mesmo que seja distorcido",
    "05502a6b6d489afbafe639986b586cb0"
  ],
  [
    "Não invada o espaço dela tentando tocá-la antes de construir uma conexão com ela.",
    "57a3a6ac117147107e8380478a3400a1"
  ],
  [
    "Ame quem você ama,",
    "0e5eeec09ff441ff0923645621e29981"
  ],
  [
    "Nascido em 2 de outubro de 1869 em Porbandar, Índia, não comeu muito, morreu em 30 de janeiro de 1948 em Nova Délhi",
    "63e152a628497d15b0dfbab26943cd50"
  ],
  [
    "Grande o suficiente para pegar esses corações partidos e colocá-los nele",
    "2d2cecaa9e859fba8f509a3f3cc784eb"
  ],
  [
    "Mersey eu! O artigo do World Book sobre esta cidade no Mersey não faz menção aos Fab Four",
    "a05cf6c140a068a55520133b5f5446ec"
  ],
  [
    "O mesmo velho tolo",
    "47bef9adadfa1360e154ae575f6caa53"
  ],
  [
    "Eu não tenho",
    "62c23b50afa43cd907af127c5cb40bff"
  ],
  [
    "Em 1756, soldados britânicos foram presos por tropas indianas nesta sala de 15' x 18'.",
    "56e3c93b3ffc7162e6079a8efe0bff7e"
  ],
  [
    "Tente escolher um hobby como caminhar, jogar, pintar ou blogar.",
    "542ad02c80b7e786d6344b29a2021c5f"
  ],
  [
    "Ela fugiu com James DeBarge aos 18 anos; o casamento foi logo anulado e ela voltou a morar com seus pais",
    "3d724305cf9592f91782ea2333ee096a"
  ],
  [
    "Traga o cara para passeios em grupo para que ele possa ver vocês dois juntos.",
    "86812186ed3686dcdeae412b850f1a90"
  ],
  [
    "Cansado de todo esse barulho",
    "5baa38d77ca23e1fa696b9c5ab658b9c"
  ],
  [
    "Mesmo quando eu significo mais para você",
    "c71cc3f964b511f37c57d72411839697"
  ],
  [
    "Após uma batalha legal na década de 1980, Robert Gallo e Luc Montagnier concordaram em compartilhar o crédito pelo isolamento desse vírus",
    "59ceeb001d3c3236016e308b319675d4"
  ],
  [
    "Syleena Johnson e Kanye West:",
    "07de366b63d31c9f834579a0ae0c843f"
  ],
  [
    "Se você continuar acumulando elogios, ele pode se sentir sobrecarregado ou como se você estivesse bajulando ele.",
    "5a617700a1232f80ee57af076eb33bff"
  ],
  [
    "Os clubes são, sem falta, lugares quentes, escuros e suados.",
    "63bfa821d5c12462fc0e704cc8b8a911"
  ],
  [
    "Para a decolagem",
    "bb004eea1fdd77c2c777d260dd6053b0"
  ],
  [
    "O turismo é uma indústria em crescimento neste par de ilhas do Caribe, conhecido como T&T, abreviadamente.",
    "350248b42a330b3e28b2b5471db15a0a"
  ],
  [
    "Isso pode ser muito cedo",
    "c5e88b11772e933a7fa370e3ba94a431"
  ],
  [
    "Elogie-o sinceramente.",
    "1be4dec6226c6fc97d4d873756ebecaa"
  ],
  [
    "Na minha estrada eu fui rápido,",
    "a46280b94ee2552b27aa3f3522d912d4"
  ],
  [
    "E se eu acordar, diga que é tarde, amor, volte a dormir",
    "e65770ed462390f6b355323225f6c863"
  ],
  [
    "Eu quero estar dentro do seu céu",
    "f0b2944cdc60061afaf3cf88fcac651d"
  ],
  [
    "O olho facilita, mas o processo real de ver é realizado por esse órgão",
    "cac63cd26a75f16e2585c8ff50028fd0"
  ],
  [
    "Não escorregue ao nomear este médico austríaco que fundou o método terapêutico da psicanálise",
    "39e8feea7a3b56a8fd76b3ff17f4ada0"
  ],
  [
    "O livro de Hannah Arendt sobre Adolf Eichmann apresentou sua teoria conhecida como “The Banality Of” este",
    "c99ff80fd71bb6255b3fbb69254823f7"
  ],
  [
    "Eu estava contando para sempre, agora eu nunca vou saber",
    "04087aaeb6d58590e63e84384f08a171"
  ],
  [
    "Este shortstop dos Yankees revela que ele é “Uma grande pessoa do cinema”; “Seven” é o seu favorito",
    "bd0ac52d5e38fd5d9d12165b99d07e09"
  ],
  [
    "Participe de festas e outros eventos nos quais seu extrovertido possa estar interessado.",
    "a0af4c93f982d47b6fbec24f411a2eaf"
  ],
  [
    "Isso lhe dará a chance de fazê-la pensar em você de forma diferente.",
    "6bd7c1c656c5b107da61e9e44ad45af9"
  ],
  [
    "Meu coração está esperando",
    "0d922bd8afcf638222fcc95884b26102"
  ],
  [
    "Bernardo O'Higgins é chamado de “O Libertador” desta longa nação e também fundou sua marinha",
    "c7f6fa578f12a85f60fa3543db0ed5fb"
  ],
  [
    "Deus, deixe-me saber que você existe",
    "f3f96796561361f875ab86f78667ced6"
  ],
  [
    "Ele se gaba muito?",
    "906464c9cd57fa5a0ce044ea1d7db2b5"
  ],
  [
    "E odeio dizer que preciso de você",
    "69ba09132c7259a20cf1783c7181961f"
  ],
  [
    "Ou o estilo dela? ",
    "7ff80c62b412979928bf5a6172f686eb"
  ],
  [
    "A primeira ponte de ferro de Paris, a Pont des Arts, foi para estes, não para carros",
    "465e8ac9a9975c4f2d8918d51a6779e3"
  ],
  [
    "Sobre a diversão que eu tenho perdido ",
    "35bfc8d4b8418df5e2cc194e579fb711"
  ],
  [
    "Antes de ser atualizado com um Hemi, este muscle car Dodge perseguiu o Mustang de Steve McQueen em “Bullitt”",
    "345f2885cb14ceef94954cdfe5d751a2"
  ],
  [
    "Apelidado de “Fighting Joe”, ele substituiu Ambrose Burnside como comandante do Exército do Potomac em 1863",
    "e33cb3510fe1e48b5f1b5dac834db704"
  ],
  [
    "E as flores caíram da mão dela",
    "e66748b9aef74b9704466f20fb1699e9"
  ],
  [
    "Se você usa perfume, menos é mais.",
    "d1f21714f7e3863a9188307972113441"
  ],
  [
    "Bem, você sabe exatamente onde eu estarei",
    "9425b29d5598e9f68613e8946c414713"
  ],
  [
    "“The Dimpled Darling”, Maurice Costello, interpretou Sydney Carton em uma versão de 1911 deste romance",
    "a003c7a006d2a26b97a03ea5b39baf7f"
  ],
  [
    "Mas chegar lá significa deixar as coisas para trás",
    "d84c8e8655d35d0d711f4a6e18e69165"
  ],
  [
    "20th Century Fox, em 1985",
    "bc7ec3715906b6e53602e25ce0129dcf"
  ],
  [
    "Existem alguns gestos que as mulheres farão para incentivar seu desejo de levá-la em seus braços.",
    "d12cdc7a8ca613fb317b41fa7c730cd2"
  ],
  [
    "Diga a ela que você vai esperar até que ela esteja pronta, mesmo que isso signifique esperar anos.",
    "3eb3ae68bcb55f2185c4359b9c0d978f"
  ],
  [
    "Uh, eu faço você se sentir tão bem, eu faço você se sentir tão bem;",
    "0d5506cbd324a20ec4d6f3cc9dd867f7"
  ],
  [
    "Pense nisso, você realmente vai ter tempo para sair com ele depois da escola com todo aquele dever de casa?",
    "233ab455f21fea2771a2a6d9ff6413fa"
  ],
  [
    "Durante uma expedição de 1832, descobriu-se que o Lago Itasca era a fonte deste rio",
    "744931c30ef5b8364b693d351d8ed88f"
  ],
  [
    "Sobrevivência dos mais ricos",
    "25c0ff321b6b427cd5e071072164c7eb"
  ],
  [
    "Converse com seu melhor amigo.",
    "2c0e6906b110b1e8db31d02105e7750a"
  ],
  [
    "Você pode conhecer essa garota em uma de suas aulas favoritas.",
    "b90932bec8907d26d0fc9d200d48d11a"
  ],
  [
    "Lord Byron usava “calças jeans”, que receberam o nome desta cidade italiana",
    "82632e3214f3f63602aa69dee31cd74e"
  ],
  [
    "Uma corrida de Newport-to-Ensenada é nomeada para esse tipo de barco",
    "ff8b49f046c35893fc127ea1d7242466"
  ],
  [
    "Nós estacionamos pimpin' na minha cúpula",
    "fbeab76d148de6b88d2c47453ab36c29"
  ],
  [
    "Somos os melhores, não tememos ninguém",
    "51b5ea4894adaeabc51a2e599b77b898"
  ],
  [
    "Todo o amor",
    "e9e4598b856aa8ecba6ed857c55c98b6"
  ],
  [
    "“Finalmente cruzou um albatroz, através do nevoeiro veio”",
    "faca27905045633a0ec3d8d363ed470c"
  ],
  [
    "Se você mostrar que confia nele, ele se sentirá mais à vontade e aberto com você.",
    "926879fa6bcdf73957bcd1f9b820d01c"
  ],
  [
    "Através de tudo isso você ainda pode fazer meu coração pular, coração pular, sim.",
    "1ca9ea4847960c028b207562e2c95f63"
  ],
  [
    "Você terá que fazer com que ele se abra para você flertando com ele cara a cara.",
    "a31e5e3c1457d6c917bcbc0b878357fa"
  ],
  [
    "Ajude-o se ele estiver lutando com algo que ele não consegue entender, mas você pode.",
    "b917677a3c3173836796a4d4ab8e9a9d"
  ],
  [
    "Os contos das Noites Árabes são contados ao rei por esta mulher, sua esposa",
    "952515f1eb43b4d96d4788264e6ae74d"
  ],
  [
    "Depois que o Dalai Lama fugiu em 1959, esse lama se tornou líder espiritual titular do Tibete",
    "b090db543090d02bd29caeba2d2b764d"
  ],
  [
    "Eu levei um Louisville Slugger para os dois faróis",
    "9d1dcc24ae4c9d910ee8bec3d2dd59b4"
  ],
  [
    "Um toque de um interruptor",
    "a4b3813e07061fad01988513ed2ee425"
  ],
  [
    "Para o prêmio, pensei que poderia ganhar",
    "814a825a1bfb251d513926d51b842a0e"
  ],
  [
    "Ligue ou mande uma mensagem para ela após a primeira reunião.",
    "ee4e3f3f08c69fa3b07cba1118798788"
  ],
  [
    "Eu sou a definição de lealdade",
    "80e63ce57052202a0f41b35dbb29999b"
  ],
  [
    "O “Poeta dos Malditos” da Itália",
    "16a71d15a64bbaea162391d456b3b265"
  ],
  [
    "Algumas ideias temáticas são memorabilia de cavalos, Arquivo X, discos de vinil, futebol, suportes de livros antigos ou até cerveja artesanal.",
    "b9ea503bd2803d2deaa6f3d9d677ffe4"
  ],
  [
    "Esse sinônimo “sagrado” para casamento vem do latim para “casamento”",
    "7726aa03a89889c85960fffe0d93e9e8"
  ],
  [
    "Pernas bronzeadas em plena luz do dia",
    "a1465d4ab3021c03143b0ff1bb093021"
  ],
  [
    "Pegue aquela dinamite",
    "2de0c05fabf6f49eb89fc344995ffff6"
  ],
  [
    "Os homens podem parar e olhar ",
    "53f141481302c3397d362aa3e7ad839e"
  ],
  [
    "Estamos flutuando lado a lado",
    "6e84772fa216e93ef29d4c1402e3e24c"
  ],
  [
    "E agora você me fez uma lista e eu estou quebrando meu... bem",
    "c7595ab65b607ea7b0fbc8ea596a8d6e"
  ],
  [
    "Felizmente, você está confiante, calmo e tem um plano:",
    "3e9e9105d7fb5d903d86c9559d434166"
  ],
  [
    "O famoso título autoproclamado de 4 palavras de Howard Stern",
    "003b4dbb76a756641bf65b630f7813b8"
  ],
  [
    "Uma marmota também é conhecida como porco apito e, mais comumente, como",
    "dae771f625a0c72f41d9a22c301fb608"
  ],
  [
    "Alguns corações têm as estrelas ao seu lado",
    "e1a636db95296310820a841c28265394"
  ],
  [
    "Suas coleções incluem “My Camera in Yosemite Valley” e “Portfolio Two: The National Parks”",
    "a05621f6515fe8799f9df2338782bd67"
  ],
  [
    "Sim, eu paguei muitos pedágios pesados,",
    "0dbf6c42d691fc5c9c9a4962ece96a90"
  ],
  [
    "Isso faz com que as pessoas percebam que não conhecem você como um todo, e esse segredo emitirá uma aura sedutora.",
    "0d559aef3a64a9593ee301b7f1c9d6b1"
  ],
  [
    "Você pode agarrar a mão deles durante o jantar ou no carro enquanto dirige de volta para casa.",
    "e74e15e55e40c3bd24303e24ade34e4e"
  ],
  [
    "Marilyn Monroe disse uma vez que se você pode fazer uma mulher sorrir, você pode fazê-la fazer qualquer coisa.",
    "dbbd1217f9e1e860fc8da66d526944a5"
  ],
  [
    "Não relacionado ao xadrez, é deixar uma aposta passar para o próximo jogador",
    "932c3bcd0edb18f3d6d7183e7395b88e"
  ],
  [
    "Em 1603, ele se tornou o primeiro monarca britânico da Casa de Stuart.",
    "9896c7b977d3fde8f9e67db81169b9c4"
  ],
  [
    "Mantenha a perna interna pressionada suavemente contra a circunferência e a perna externa pressionada suavemente logo atrás da circunferência.",
    "f29913d570580895d2d0b29dd5c92dd0"
  ],
  [
    "As festas estão começando agora",
    "ba7772ad9866fc53860bc84073d10851"
  ],
  [
    "Estamos nos comportando como adolescentes",
    "d8a1f7fadc92bd5cb523a78305d75b87"
  ],
  [
    "Cruze seu coração triste e espere morrer por mim?",
    "c5138dd034f55d78bd23952d154d02d6"
  ],
  [
    "Se você mostrar às pessoas em geral, e especificamente a ela, que você é um cara feliz, ela vai querer estar mais perto de você.",
    "a17b065244f904759f76a74845054319"
  ],
  [
    "Dentes brancos são uma das primeiras coisas que as mulheres (ou qualquer pessoa) notarão, por isso é importante que você cuide bem deles.",
    "7d1221c94db8f10663c80e90b232f3e7"
  ],
  [
    "“Essa é a minha última duquesa pintada na parede, parecendo estar viva. Eu chamo essa peça de maravilha, agora”",
    "4d6b05d08b94ae68989e372377cd2cb0"
  ],
  [
    "O filósofo Francis e as criações Faberge",
    "acaab85d6be50ff476fd80811dd2f144"
  ],
  [
    "Quando eu vi “Les Noces”, “Everything was beautiful at” isso, como dizem em “A Chorus Line”",
    "9c440107b661ffc8536ae731f6ec2540"
  ],
  [
    "Você tem que se levantar",
    "7e56004e9b4edc7b5257be544ce53058"
  ],
  [
    "Mostre a ela que você a respeita.",
    "f93ec0b3b190f5fd693ad460e8729b82"
  ],
  [
    "Eu não consigo nenhuma peça para isso aqui, faça aqui",
    "0103cbea707eda7b0ac3438978cf1176"
  ],
  [
    "(Introdução - Lil Scrappy)",
    "cb861cbef93b2844756a014c28b1db4e"
  ],
  [
    "Seja alguém com quem as garotas querem namorar.",
    "78d3cc7e242c2612c5a3e61573ce511d"
  ],
  [
    "Com todos aqueles outros tolos",
    "010273b58bb068dd60bf5ef931aabdde"
  ],
  [
    "O cavalo pode ver isso como um elogio pela má ação, então esteja preparado para corrigi-la novamente e elogiá-la novamente quando ela ficar parada.",
    "0854ebb069602f6cc3bf3ccc8d4fe3e9"
  ],
  [
    "Dito isso, você só deve sorrir se parecer natural.",
    "eefbe65bddce12809a5414ab43f2ee73"
  ],
  [
    "Desde a independência em 1945, Sukarno e Suharto têm sido os únicos presidentes desta nação insular",
    "eaab900788f200e7ae9bdff008ac3456"
  ],
  [
    "O nome da família era Attendolo até que Muzio a tornou mais “forte” e estabeleceu a dinastia nesta cidade do norte da Itália",
    "fcf53a622a909d0abb1b859081ae0514"
  ],
  [
    "Bem, eu finalmente encontrei alguém",
    "12108cc44c38bd8361290ed5c1904042"
  ],
  [
    "E eu me lembro de tudo",
    "a70c4cba3bb7107731c43aaeba9f0410"
  ],
  [
    "Mostre interesse nas coisas que ela faz quando você não está junto.",
    "b4d194a64733645b46adcb7378759490"
  ],
  [
    "Você sabe que o melhor remédio vai para as pessoas que são pagas",
    "5b525c80d62debc29f39cb9e71a26dd4"
  ],
  [
    "Você não tem ideia de como me faz sentir bem.”",
    "8fa7a54f6a9fb7ca3ea99725cd301acc"
  ],
  [
    "Sim, nunca seremos pegos, nunca seremos encontrados",
    "7ff7be60c29dacc13e3d8f12cfe9a655"
  ],
  [
    "Essas pessoas obtêm a aprovação ou a derrota de projetos de lei pendentes dos legisladores.",
    "d21b5e946e0e364978fd631e87b75131"
  ],
  [
    "Um saltador experiente pode ser melhor se ninguém com experiência nesta fase do treinamento estiver disponível, pois eles têm bons assentos para pular em seus cavalos.",
    "e679c078f1458b1ebf1430aea06d1e20"
  ],
  [
    "Em 1957, Franchot Tone e Wendy Hiller estrelaram “A Moon for the Misbegotten” deste dramaturgo.",
    "3585eac56a68b4c6f842c37cde23c6be"
  ],
  [
    "Não seja muito sutil.",
    "801824267185a02c9bd233269d7b7739"
  ],
  [
    "Diga, venha aqui ",
    "48026d6ef790b476c9753306e784b03a"
  ],
  [
    "Estou pensando que amo o pensamento de você mais do que amo sua presença",
    "3ca314b41aac5a576d92850baadadb4b"
  ],
  [
    "Então pergunte à sua mãe.",
    "2a5e262cd47dbf285ff65d0f4453fad6"
  ],
  [
    "“Você é tão bom com animais — e todos eles parecem amar você!”",
    "43887b86c7da595e4d0df179c524bfb6"
  ],
  [
    "Mas eu realmente não sei quando isso pode ser",
    "af97c53a4059f834ec742ffc2d5aaec3"
  ],
  [
    "Sim, eu sou difícil de amar e cada vez mais difícil de conviver",
    "1d6ba35193ccf9025320187b41b488e0"
  ],
  [
    "Assim que você sentir a conversa terminando, encerre-a graciosamente.",
    "1cc4257708fc12fec4ccb6328df34144"
  ],
  [
    "Disfarçada de advogada, Portia frustra o plano de Shylock de coletar meio quilo de carne nesta peça",
    "e6817987ff38e25609435571c57f1028"
  ],
  [
    "Não desperdice seu dinheiro com a letra completa dessa banda que nos deu “Walk — Don't Run”",
    "0cf66ac806ddd3efddcc0bdea0b0cec5"
  ],
  [
    "Em junho de 2002, o Times-Picayune desta cidade começou uma série de 5 partes sobre a destruição que um furacão poderia trazer.",
    "1de0f3e91d4e12fda5db5222c03bcfd8"
  ],
  [
    "Um bloco TCM de 7 filmes dedicado a “louco”, incluindo “The Son Of Dr. Jekyll”",
    "512e684bed3b630a6510a21309fda25e"
  ],
  [
    "Ele foi o primeiro de vários chimpanzés apresentados nos primeiros dias do “The Today Show”",
    "7db60f13ef36c14b12a7e6a5b9527442"
  ],
  [
    "Com as malditas rimas e os laços e os signos de dolla",
    "d383508c9d4740ea6e2ab55c7bd97c07"
  ],
  [
    "Você está satisfeito, baby?",
    "e033bc528c64f55ef17bb04f9df55c11"
  ],
  [
    "Olhe nos olhos dela, diga quem você é e pergunte o nome dela.",
    "411c22f9c40e899b91ea2b17a69e83a9"
  ],
  [
    "Você está tão cheio disso",
    "1ec917620698a3722f35164afa010d52"
  ],
  [
    "Poderíamos ir para minha casa depois da escola depois da escola (depois da escola)",
    "f39c8274b6206cb6b226fe8ba027b63e"
  ],
  [
    "Tendo ela brava comigo, me enfrente como se eu fosse um atleta (ooh, yuh)",
    "f31d1f1d52593352d9d21ffd40d9141a"
  ],
  [
    "Esta empresa alfanumérica da Fortune 500 está sediada em St. Paul, Minnesota",
    "d8f6b5160e815ac1254b7913c4f33eb3"
  ],
  [
    "E eu estou pronto, eu estou pronto, para ir,",
    "a7595674c149ebe451c3796876289895"
  ],
  [
    "Em um mundo de tapetes vermelhos longos",
    "80c768831027320442eaadaa6439efe4"
  ],
  [
    "Meu coração está batendo",
    "33641ec0aa402e75cdbde93f8bb355b2"
  ],
  [
    "Ao passear na França, você deve saber que entree libre significa isso",
    "770c79c14ed4ee68736698b7e36a4212"
  ],
  [
    "Faça-a rir e se sentir bem com algo acontecendo no momento.",
    "ccb8d093d6adbae4ea4a5cf2b1b6e1b1"
  ],
  [
    "Se ele estiver conversando com seus amigos, espere até que a conversa deles termine.",
    "3e10402b16311bf4a711d62f7ccc81f9"
  ],
  [
    "E mesmo quando esta noite é dia",
    "20f5ebbcd57aad90795fe612661ddb7c"
  ],
  [
    "E eu não sinto a necessidade de saber com quem você está...",
    "94160c869028e3bf4440e67e4ed48547"
  ],
  [
    "Voou em cima de mim ontem à noite",
    "736d41c2cd2644300e16b20fe8d6b99d"
  ],
  [
    "Mas eu devo ter tropeçado em algo",
    "72d2e52919bfdb2cb1bb96941cce736a"
  ],
  [
    "Uma engrenagem na República Tcheca",
    "d61272c5f86c2cc5dcb3edad6782a437"
  ],
  [
    "Vivendo em uma cidade próspera ",
    "4ab8c9594bc21ec8e2fa6d223a54cfc4"
  ],
  [
    "Neste filme de 1977, Burt Reynolds evita policiais enquanto faz uma grande corrida de cerveja em um Trans Am.",
    "cdc169aae867e1655a7971d892cf8068"
  ],
  [
    "Se você está desconfortável com os avanços dela, sinta-se à vontade para desviar o olhar rapidamente.",
    "3bcc989443b431976f32f894519d1f03"
  ],
  [
    "Há uma sombra com o nome desse “mar” em que fica São Cristóvão",
    "ccac174eb2bab0bac11dc6c15ada5adc"
  ],
  [
    "Paz e sossego!",
    "26d3ac9937c46c09c335518775f14976"
  ],
  [
    "E você pode ver que eu estou tão com isso",
    "2936bf9df16e67695e2eb3be2fcce95c"
  ],
  [
    "Escolha um momento íntimo e tenha paciência — o momento certo se apresentará no devido tempo.",
    "1722916425359b17cc92275cd3361576"
  ],
  [
    "Como um bebê profissional",
    "853f7c56650e56c734106b0beecbeba9"
  ],
  [
    "Bem, eu estive sozinho",
    "e6889c7f461fd8f457e1ef966e5750f9"
  ],
  [
    "Você me fez perceber meu medo mais profundo",
    "9add2a216e2d72298c1d0d1eeadf82d6"
  ],
  [
    "Convidá-la para eventos em grupo mostra que ela faz parte da gangue - uma amiga valiosa em vez de uma pessoa especial.",
    "2459ca5e232584ced1a8c9c0f93556af"
  ],
  [
    "E toda vez que eu estou segurando ela, eu estou realmente segurando você",
    "f8f108b37d37689f4b9b2326e9c9c098"
  ],
  [
    "A moderna unidade de bombeamento de óleo foi desenvolvida pela W.C. Trout of Lufkin Industries, com sede neste estado",
    "3785e3a4a91fca835942b6b7627e92ea"
  ],
  [
    "Ouça o que ela diz.",
    "e40e611e908125c66771546e740c3074"
  ],
  [
    "Veja se ela ainda flerta com você.",
    "85f4d2210f0630845f13e45a15f9ec27"
  ],
  [
    "Para um grande escritor, ele não sabia soletrar para salvar sua vida, como em sua fala sobre “o santo bem-aventurado martir”",
    "be238bb1e8bbbd2e9b47dec85782b1e0"
  ],
  [
    "Cadeia Roc-a-Fella, sim, esse é o meu estilo rapper",
    "3524ee79aac9c4178939dd7459074b70"
  ],
  [
    "Prepare uma refeição, seja café da manhã ou jantar.",
    "cc33af33c3a002443c0eafc89d4420a8"
  ],
  [
    "Com um sotaque sulista grosso, uma caminhada sexy, irmão, ela é toda",
    "3051b9ef5dd0a49d0585cb6722e89403"
  ],
  [
    "Sim, tudo o que você sempre sonhou",
    "6525503127f0867105e4b6af17823ef2"
  ],
  [
    "Suíte de motel no último andar, torcendo meus charutos",
    "5d07206fef24bb1e0ec298d03be0e753"
  ],
  [
    "Como quinze em você, e um em seu bebê,",
    "924d170cf2335e6d2835752287961baf"
  ],
  [
    "É uma linha tênue.",
    "a094bf922ca1c5b28e15917e5c4effa7"
  ],
  [
    "Não fique nervoso ou chateado se ele não entrar em contato com você imediatamente.",
    "7e0c3eae3da659709e19d6f14d5a3a52"
  ],
  [
    "O que é passado é passado",
    "e45a071a52edca8300f33668cd6bc567"
  ],
  [
    "Pare o mundo, é só você",
    "be9a18ec4043bd8488e19493bb314684"
  ],
  [
    "Focar na aparência de alguém é bom, mas é muito melhor compartilhar o que você gosta no seu interesse amoroso que vai além da aparência dele.",
    "f86e73a734fcd25c3d3bee161b61d3a5"
  ],
  [
    "O número de sílabas usadas no estilo de verso japonês conhecido como haiku",
    "503f07bd0686e3ebcdca10327810a492"
  ],
  [
    "A mãe desta mulher, Herodias, odiava João Batista por condenar seu casamento",
    "6704b9d87d02baf3713751662558e425"
  ],
  [
    "Vou escalar todas as montanhas",
    "e11d24b6125e9daee7e8f16835f10d5f"
  ],
  [
    "E diga que você me ama, garota",
    "538131d36dee81b2fa6490e5df8fbde1"
  ],
  [
    "Essa marca de francos era conhecida nos comerciais por “engordar quando você cozinha”",
    "4d3e19d5ba2d1678723e6b5d23a90cb0"
  ],
  [
    "Ambas as minhas cadelas parecem boas pra caramba",
    "19c9eca23e28c791df285f0ce7fc2f1d"
  ],
  [
    "Eles me mandam embora para encontrar uma fortuna",
    "1f11f2318e7b7db70695bdb4b1b42527"
  ],
  [
    "É por isso que eu sou fundamental, vibrações é o que eu gosto",
    "eebc20665a5f17f741186cd569d75c9b"
  ],
  [
    "Não consigo ver o Texas",
    "c6610f2d64639ecff631a88a50e5e163"
  ],
  [
    "Se você está tentando chamar a atenção de uma garota que por acaso trabalha em seu local de trabalho, tente jogar seu profissionalismo.",
    "84a3b403bb66296060677a9e0ced1054"
  ],
  [
    "Ofereça sua ajuda a ela e a outras pessoas ao seu redor.",
    "638e4060dd35e7e99d00370158766545"
  ],
  [
    "Só um tolo ficaria com um anel de diamante",
    "0ce27bc2a6d51b4228f7cc51248bae6e"
  ],
  [
    "Personagens coloridos como “Andre the Giant” e “Gorgeous George” foram fielmente aplaudidos neste esporte",
    "1e735ca926d2f14b8466297a9f57edab"
  ],
  [
    "Subtraia um “E” de 1.760 jardas e você obtém essa medida por um milésimo de polegada",
    "a43a383b0e4778eb1a84aea2b656955c"
  ],
  [
    "Ela interpretou a esposa de Moisés no filme de 1956 “Os Dez Mandamentos” (& esposa de Herman Munster na TV)",
    "eb11d46baec64250244bcaadae648f2d"
  ],
  [
    "Eles fizeram as malas aqui de parede a parede e",
    "29356645ed7aa514e64a9cd3f0b6ca86"
  ],
  [
    "Eles abriram a estrada pelo bairro",
    "c03213923add9aa39b7bb13b2fd3f7b3"
  ],
  [
    "Encontre um terreno comum e você terá uma ótima maneira de se conhecerem e se relacionarem.",
    "b60ed360fe369783d322082c8516c7b7"
  ],
  [
    "Veja como ele está sentado ou em pé.",
    "0e437cd0f75044b6052b2cb44011f1b9"
  ],
  [
    "Voou de cross country para Cali, Trabalhe como o Bally's",
    "2a55f59f1c8c2c329dbc6f1b3df55650"
  ],
  [
    "Acabei de tirar meu carro da loja.",
    "27c5586824e6476c1242c7a15f48895f"
  ],
  [
    "Isso pode potencialmente evitar muito constrangimento na frente de amigos em comum.",
    "0003fe2a3bdc2210fec52eacd60d423c"
  ],
  [
    "Em I Reis 2, este homem sentou-se “no trono de Davi, seu pai; e seu reino foi grandemente estabelecido”",
    "dbf0b99b095cc1b683627490adcc88c6"
  ],
  [
    "Vamos tocar as músicas que adorávamos",
    "8fd16c816c9a90d05d3f822aff0effca"
  ],
  [
    "Apenas certifique-se de que ambos concordam em manter os desafios seguros e legais, porque não é divertido passar de tolo a encarcerado ou hospitalizado.",
    "b980a5776806af700d8db352635ab494"
  ],
  [
    "Se ele reagir favoravelmente, então você está pronto para ir ou simplesmente encerrar a conversa casualmente.",
    "6c9c446531e7022289453ad3e167f66b"
  ],
  [
    "Algumas chances que eu acabei de jogar fora",
    "fd1e1a432b02a8985f9e83df100279d2"
  ],
  [
    "Se você quiser encontrar alguém com quem se estabelecer, não seja um jogador.",
    "f1343db4c693f32cea9c93de611426d2"
  ],
  [
    "Certifique-se de não exagerar; a maioria dos homens prefere uma aparência mais natural.",
    "6d4da45a0701730dbc6869c17bb3ba5f"
  ],
  [
    "O tempo está voando, se movendo tão rápido",
    "820be768789ea31267ac3cab766ed151"
  ],
  [
    "Porque você e seu homem estão planejando odiar (eu sou tão capuz)",
    "a4970198cb31c474a1cfcda9bfc93ffc"
  ],
  [
    "Os primeiros usavam um trenó movido por um suporte de avião; na década de 1950, a J.A. Bombardier os fabricou com motores menores",
    "f85d1ee5db961b7f06be54a19ce2e55e"
  ],
  [
    "Em 1989, Iowa se tornou o primeiro estado a legalizar os cassinos móveis modernos nesses",
    "525434790384f42f8efd0a320efcc408"
  ],
  [
    "Naomi Watts é descrita na imprensa como a melhor amiga desta atriz australiana vencedora do Oscar",
    "d943e410dd199d08c84e877334c1ce9b"
  ],
  [
    "Os cavalos vão deixar você saber se eles gostam ou não, aproximando-se ou se afastando do seu toque.",
    "60b030e6809cf6766ebc08452b19197c"
  ],
  [
    "Use uma linguagem corporal forte.",
    "0e3b1536633ccf743c42e07556b29208"
  ],
  [
    "Envolto em seu amor é que eu quero ser ",
    "387f049eee5fa3c42cb47cac842ba2b3"
  ],
  [
    "Se você não se sente um cara naturalmente engraçado, assista a comediantes na TV ou estude personagens engraçados em filmes.",
    "1d3fbcadf4916a9efa61617a2c5fe28c"
  ],
  [
    "Faça um tratamento facial, pinte as unhas, faça uma pedicure ou depilar as sobrancelhas.",
    "f6b224b23275b9213e442f8862bb88d9"
  ],
  [
    "A Quinta-feira Negra foi o crash do mercado de ações em 24 de outubro de 1929; este foi o de 19 de outubro de 1987",
    "4a61469f36b24e92ec28bebedf81681a"
  ],
  [
    "A residência deste presidente confederado em Richmond, Virgínia, contém mais de 2.000 relíquias da Guerra Civil",
    "ca7b17fe6b408756f6658f3667fcfee8"
  ],
  [
    "Eu nunca te pergunto aonde você está indo",
    "1cfe4593db1c17610ba2cbf6a74486d7"
  ],
  [
    "E eu sou um atordoador 2",
    "9bed1c40542c98776900107275345cea"
  ],
  [
    "É a fofoca ouvida ao redor do “bebedouro” em um navio",
    "746063ac32cf563de43d701b4606111a"
  ],
  [
    "Se você não tivesse nada além de botas e jeans",
    "7a651ab483d9e2dcf17fc827c267d0f1"
  ],
  [
    "Convide-a para caminhadas, acampamentos, um dia na cidade mais próxima de você.",
    "b67c7b4b0bc15aa1803bb133bc6d0729"
  ],
  [
    "Devias dar espaço à tua mulher, mas mostrar que és o mesmo gajo engraçado e incrível com quem ela andava a namorar horas atrás.",
    "0168997ea2e3b0ba42e005b8b37a5fd8"
  ],
  [
    "Em breve estarei lá",
    "09e41696de814e68dd8b57974ea6ecc2"
  ],
  [
    "A planta do deserto usada para fazer tequila é azul",
    "e7e9e91e3fdf3bf9e9c2e9dc102d565d"
  ],
  [
    "Quando um deles atingiu Galveston, Texas, em setembro de 1900, causando uma inundação, até 8.000 pessoas morreram.",
    "0ceaf33d2fa25c4e6446fd3d5a66b477"
  ],
  [
    "Super difícil no Dia de Ação de Graças e no Natal, isso não pode estar certo",
    "9a6452c3ef5fe4290abb26998f5ce4c7"
  ],
  [
    "Mostre apoio aos interesses dela.",
    "f4ef4bde64bff6b56d6385376229e11c"
  ],
  [
    "O Tupolev Tu-144 da Rússia foi o primeiro tipo de jato rápido do mundo",
    "4723d2e1f4288bd5c88c862464df0a19"
  ],
  [
    "Negro, eu represento minha cidade",
    "d2d09cb15c983befd868e9accef61c36"
  ],
  [
    "Mas desde que você subiu, você não está bem com a gente",
    "38e8dfe6f6579c3600ef172f7451defd"
  ],
  [
    "Aplique desodorante e/ou antitranspirante.",
    "550c19e412b17034acdae1c3af5d5caa"
  ],
  [
    "Minhas lágrimas dizem a ela, eu sinto muito",
    "b5df0527c327be4ae27ae73bed33fcbf"
  ],
  [
    "Em 1887, Melvil Dewey fundou a primeira escola de bibliotecas dos EUA nesta universidade de Nova York.",
    "53f24ed7dd94211f8f7bf1eb1125248c"
  ],
  [
    "Mas quem é aquele homem que comanda minha vida",
    "bebc8928370a860a53cbb4d44c6f68fe"
  ],
  [
    "O Aristocrata do Swing, ou O Duque",
    "49425f9ef75641f3b37143b24534d0ca"
  ],
  [
    "Bem, agora, isso é errado e baby, isso não está certo",
    "f2ef01b0d664f09ae2b06fdd0061b54e"
  ],
  [
    "Estou sem tempo",
    "8e49cf79c0d395c347301e7e39956e58"
  ],
  [
    "De uma casa de campo simples de dois quartos",
    "3b9dd4e804b4cc10eb7649ecc2628556"
  ],
  [
    "O hit de 1967 de Sam & Dave, “Soul Man”, foi co-escrito por David Porter e este lendário soul man",
    "b94182eeba06eb9a23f46ee344839884"
  ],
  [
    "Desta vez, estamos queimando as pontes",
    "f5e65513aecb046f3513a23e5a2fff08"
  ],
  [
    "E então nós crescemos",
    "18691bdccdb5a01559143b1cceea0472"
  ],
  [
    "Nunca tivemos nada entregue, não tomamos nada como garantido",
    "e38050913881af4541a2fe814452e5bc"
  ],
  [
    "Sua produção literária inclui “The Thing on the Doorstep” e “The Dunwich Horror”",
    "2fd5f79408226a94e953900d63217474"
  ],
  [
    "Ela conheceu Napoleão em 1795, quando estava tentando recuperar a espada de seu falecido marido.",
    "2b1fae554c3cb790faa23d87580f9af6"
  ],
  [
    "O aeroporto de Toronto é nomeado em homenagem a este primeiro-ministro ganhador do Prêmio Nobel",
    "56e3ca39ac32c716f275903b8e308641"
  ],
  [
    "Yoplait faz este iogurte portátil em um tubo, um lanche perfeito quando você está em movimento",
    "aad25aab1e0e0c1bdfe761272fc8aaf5"
  ],
  [
    "Se você estiver voando com a U.S. Airways, você pode trocar de avião neste aeroporto central da cidade da Carolina do Norte",
    "5e6227100c4c0057b715ac1f56dd91e6"
  ],
  [
    "Inclua meninas em suas atividades.",
    "a6c4783ecd435ec79548621afc34a699"
  ],
  [
    "Faça isso dos dois lados, exagerando cada vez mais o movimento, deixando a almofada do selim voar sobre as costas para pousar sobre ela e puxando-a para fora.",
    "edd9b8e8fffa6cade999ef8880fddf7a"
  ],
  [
    "Parte disso queimou",
    "38a110c44ef1dfbdd1d2c6de045637fa"
  ],
  [
    "Quem sabe?",
    "9d7a01e6aa60bb3ad19c15a6019c0a1c"
  ],
  [
    "Tenha coragem — ele se importa com você, afinal!",
    "bb0da921549c8ec273a21e84dbcba114"
  ],
  [
    "Estamos estacionando no meu domo",
    "57b89499e53836b45fc1ab4fcf0df5c5"
  ],
  [
    "E não é só minha sorte",
    "69f4af256b640c4457b2a3087b541b6e"
  ],
  [
    "Mesmo que você não fale sobre sua vida sexual, a outra pessoa pode.",
    "de825623b1126f785777d5a64405d2d5"
  ],
  [
    "Em 1999, 400 anos depois de estabelecer um assentamento permanente lá, Portugal devolveu esse território ultramarino à China.",
    "7951fdb01a8209a10cb3e686a1589393"
  ],
  [
    "Sem truques malucos,",
    "c19e4a56d6d462c351df9a6be12c4d04"
  ],
  [
    "Se ela disser algo negativo, apoie a opinião dela, mas ofereça um giro positivo nas coisas.",
    "2505f3c3172aba840710177a34bd81db"
  ],
  [
    "E estamos todos sob a vantagem",
    "28a4135c8b16e8d026e0983319819386"
  ],
  [
    "Ela pode não notar você na primeira vez, mas não desanime.",
    "ec0b60409de8bb3451b011272e153794"
  ],
  [
    "Em “O Leão, a Bruxa e o Guarda-Roupa”, Lucy olha para um guarda-roupa antigo e descobre esta terra mágica",
    "ef7a0b539602e0f6fd9172f0071a6740"
  ],
  [
    "Você me faz sofrer",
    "c24ca42355be4bddcf8da4b0a236e892"
  ],
  [
    "Este artista de “Water Lilies” disse que talvez devesse “ter se tornado pintor de flores”",
    "31d07df2c1a65f197ea5765c2090b73a"
  ],
  [
    "Em 1976, ele se tornou o primeiro rei reinante da Espanha a visitar as Américas.",
    "5a810d47f9b5d728b88ce5f5dda90ad1"
  ],
  [
    "Para os franceses, esse esporte é la natation",
    "3e0e4e85bbad6e91ba59771122417337"
  ],
  [
    "A adaga presa na ponta de um rifle pode ter sido desenvolvida e nomeada para esta cidade francesa",
    "b429d8063805cc0a57eb77222afd460a"
  ],
  [
    "Aproxime-se o suficiente para que sua boca fique perto dos ouvidos da outra pessoa.",
    "d35421c9546f423741a8c47aa66f6b31"
  ],
  [
    "Você vai pegar essa garota do trabalho",
    "6488f63de1ec6cd3fd19b3702db08953"
  ],
  [
    "O amor é uma coisa boa",
    "747932ea074566ddc8744c2d32721c14"
  ],
  [
    "Estrada de terra, tração nas 4 rodas",
    "b0d954f9a985adb91652d3bace9cc6c1"
  ],
  [
    "Um violinista esfrega essa substância em seu arco para aumentar o atrito entre ela e as cordas",
    "65b0d91214b3b666ceddd805d4f67415"
  ],
  [
    "Você nunca conhecerá as noites intermináveis, a rima da chuva",
    "7af77fcb57d24d9c3a206863683b9188"
  ],
  [
    "Quando ela estiver curtindo as coisas que ama, reserve um tempo para desfrutar de seus próprios interesses.",
    "261c51d6d02389a5804dbdb5ec7d6641"
  ],
  [
    "No Estreito de Messina, Ulisses perdeu 6 de sua média para o monstro marinho Scylla enquanto evitava esse redemoinho",
    "c00509d173a5d70965a826f41ab4a726"
  ],
  [
    "Tenha seu próprio estilo.",
    "f4b44a85ea01392569eb7edf2736c307"
  ],
  [
    "Eu segui, segui as peças",
    "c467541a1c72a53ecff73bd094603f8c"
  ],
  [
    "Fazer com que uma garota sinta uma enxurrada de emoções a abrirá para querer fazer uma nova conexão.Fale sobre um evento feliz em sua vida.",
    "c84854d8ca9c3138255ff9ee24a72bfb"
  ],
  [
    "Você vai fazer ovos com queijo com grãos ou não?",
    "e9c5dc402b0e8766d296cd9471e5fe6b"
  ],
  [
    "Eu tenho perguntas",
    "22bf073d7e0d1be14ca05a1b37ad3565"
  ],
  [
    "Agora não vamos deixar isso mal interpretado",
    "f39b7f4b422b8b169551f65ddd0b231d"
  ],
  [
    "Estamos em uma festa, eu me divirto com a forma como você move seu corpo",
    "d549dd390f8cb3b53d38ee7db4646c33"
  ],
  [
    "Por sorte, o filme de 1942 com o nome desta cidade estreou 3 semanas depois que os Aliados desembarcaram lá",
    "be6a1a779ba34274295a0c9b08bffa6c"
  ],
  [
    "Embora a maioria deles apresentasse uma caveira e ossos cruzados, alguns tinham espadas flamejantes ou ampulhetas",
    "e30bb303b104767d7481bda13be314f9"
  ],
  [
    "Você vai conseguir de mim",
    "56076eb26bdf402a5878bb8169598888"
  ],
  [
    "Ele era o ajudante de Hopalong Cassidy, Windy, mas foi forçado a mudar esse apelido",
    "63c4365cc48925fb3a4b9aae160cf030"
  ],
  [
    "Figueres, Espanha e São Petersburgo, Flórida, têm museus dedicados a esse surrealista",
    "c1d7c2292e0dc22798a4e0fd3bd372b9"
  ],
  [
    "Muito do discurso de despedida desse homem em 1796 foi obra de Alexander Hamilton",
    "0c20dd82db1e646e96944d2cf342b772"
  ],
  [
    "Deixe apenas sua paixão ver que você está flertando.",
    "7650b40e6c44432f66932a0e992b12fa"
  ],
  [
    "“Setembro” e “Estrela Brilhante”",
    "ec57845cc034d3613d91ff3e7e78f43a"
  ],
  [
    "Se alguém disser algo rude ou depreciativo com você, você tem todo o direito de denunciá-lo.",
    "aee83f23ecf34a1535ca749d618c9e4a"
  ],
  [
    "{Eu trouxe o cromo para o jogo negro}",
    "6eaf4d5591b78b496846b8f6a8deee9c"
  ],
  [
    "Se eles perderam um jogo, dê um abraço enorme nele e diga que ele foi ótimo (mas, faça o mesmo se ele ganhou, também).",
    "4736dffa601b033ad9c888956f552ccc"
  ],
  [
    "O Monte Hermon, o ponto mais alto da Síria, fica na fronteira oeste com este país",
    "7302e42a4d0167dcc8136eef425a9ea4"
  ],
  [
    "É fácil encontrar falhas físicas nas pessoas quando você está procurando por elas, então concentre-se na personalidade dele primeiro.",
    "650391b89fc56766266b7d5a861e9c94"
  ],
  [
    "Uma vaca jovem e sem bezerros é conhecida como uma dessas",
    "b3f4972a4d3923d2ff06730a864bc5f2"
  ],
  [
    "Consegui namorar fora da família",
    "ceb6cbaa59d1852559fa78dacc3c51de"
  ],
  [
    "Rottweilers raivosos e londrinos masculinos",
    "27107fe815a0da190f22f6182107d6c3"
  ],
  [
    "Construa novas amizades.",
    "62f1b0c599a399f7908079034202d549"
  ],
  [
    "Que tipo de música você gosta?",
    "18f50bae8ee61469fab606d0cf1acddd"
  ],
  [
    "Quando as manhãs estão quentes e os vales são verdes",
    "444f03b2a56a1d0c918a859830ac903b"
  ],
  [
    "Sem você aqui, cada respiração é desperdiçada",
    "5f3807eb1a587d6797a2b4e4d5d9a2e3"
  ],
  [
    "Em 13 de agosto de 1966, o “Summer in the City” deste grupo começou uma estadia de 3 semanas no nº 1",
    "1bcf39bd8f13d8a02ad9d811bc764069"
  ],
  [
    "Quando você menciona uma banda que você gosta, pergunte a ela se ela gosta da banda também; deixe-a ver que você se importa com os interesses dela quando você está falando sobre os seus.",
    "ce6ccde11bc89731c95358b36c65ebfb"
  ],
  [
    "Twista, aqui está uma loucura",
    "07f4a76ba76cf4131766b0fb4f36bf7c"
  ],
  [
    "Então, é chamado de “Uau”",
    "e8ec680504e60679e78a907c41bc90c3"
  ],
  [
    "Veneza, especialmente a ilha de Murano, é famosa por suas contas feitas com isso",
    "934f519a7ded6841207ad880989f4ddf"
  ],
  [
    "Ambas as minhas garotas no clube estão prestes a enlouquecer.",
    "dbafa28483725c73b51ac5112695186e"
  ],
  [
    "Eu sei que você nunca vai acordar",
    "abf00acb6fbc000e6414f2aba73bb9f0"
  ],
  [
    "Um cara que cheira mal pode rapidamente assumir uma vibração de trepadeira.",
    "78af5bbeda7006e654ff7fb89f625f42"
  ],
  [
    "Nestor diz melancólico que seus dias de luta livre e arremesso de lança ficaram para trás no livro 23 desta obra",
    "4405c9027882386844b0c73b66a0f0f0"
  ],
  [
    "Você é linda, já lhe disseram?”",
    "0888ee19e5860c22a175a944749f0810"
  ],
  [
    "Portanto, é importante usar roupas com as quais você se sinta confortável - que expressem sua personalidade e, ao mesmo tempo, façam você se sentir atraente.",
    "3750dedd969cbe8da1777ef36e3e4d02"
  ],
  [
    "Qual é o seu time favorito?”",
    "c327fb3a84bfbf4b82793a53841de81e"
  ],
  [
    "Se ela tem um exame difícil chegando, ajude-a a estudar, ou apoiá-la trazendo seu almoço ou oferecendo-se para fazer pequenos favores para ela enquanto ela estuda para seu exame.",
    "b717cbb5ef7edc7ca1f9280350ebf604"
  ],
  [
    "Até eu estar debaixo da grama, é por isso que eu sou o melhor da classe",
    "8d5c682308aed46cf6746e9ab9da2a50"
  ],
  [
    "Envolto em seus braços junto à lareira",
    "e851f9ec039b0d74a3f71849ac22c7a7"
  ],
  [
    "Porque as questões do coração não podem ser definidas ",
    "dc3a4825959b3f0b14fb43364c88d8df"
  ],
  [
    "Em 1996, Wayne Shorter e Dave Brubeck se apresentaram no festival de Viena para esse tipo de música.",
    "e3c4dd1b63807760ad4a5fe63e687b1a"
  ],
  [
    "Os picos desta montanha grega incluem Mytikas, Skolio e o Trono de Zeus",
    "4da41e1467838f8522a1a4716bad3aa6"
  ],
  [
    "Encontrei um salvador",
    "208022618718f310cd3e291078cdec3e"
  ],
  [
    "Se você está sempre pensando em pensamentos negativos, você vai derrubar o humor de todos.",
    "f0335761002a2d624648db64f49cc675"
  ],
  [
    "E eu disse a ela que você estava se mudando para a cidade",
    "c80ccf3a3abe680dbdbee6fed7d75310"
  ],
  [
    "Este ano foi “O Ano da Mulher” com 11 candidatos do Senado do partido principal que eram mulheres",
    "565a8e4c2a58b8accd6f2e9259cfc646"
  ],
  [
    "Rir de suas piadas, mesmo que não sejam hilárias, vai chamar sua atenção.",
    "621b14f1d984071f56b149a8569983a1"
  ],
  [
    "Quanto mais doce o amor",
    "c237a52438a516a58f03d890454913fe"
  ],
  [
    "“Estou feliz por ter te conhecido”, esta empresa que fornece seguro médico para mais de 19 milhões de americanos",
    "94e0f283d1a42b8ebdd91e6b14a99279"
  ],
  [
    "Percorra o Teddy Bear Museum em Stratford-upon-Avon, Inglaterra e você verá a versão original deste Muppet",
    "3bff26177d901a0b1070a576335dae3d"
  ],
  [
    "Se você me quiser quando você ligar",
    "b521dab439a94bce4094000561decfde"
  ],
  [
    "E o carro parou",
    "a2ed98d6b167f1ae1dbd943d600fd194"
  ],
  [
    "Use blusas e vestidos que realcem suas curvas voluptuosas.",
    "dbf3680e7a060e023d3750285e620064"
  ],
  [
    "Se ela ver você respeitando outras mulheres, será um sinal positivo para ela.",
    "3ef656acd6b2128a169d33e3f3d4c2a1"
  ],
  [
    "Não, não, não, não, não, não",
    "ba2829f80f2dcd603dd8ef54bf673679"
  ],
  [
    "É a língua oficial da Jamaica",
    "475294b2d7f32158da568ac67b5d34ac"
  ],
  [
    "Para outros, não há problema se uma babá preencher as lacunas.",
    "cf09c146ebd3063366d9aa678376d7ed"
  ],
  [
    "Antes mesmo de eu pedir ajuda",
    "e923b889577928d89f555739863d3504"
  ],
  [
    "Em “Cavalleria Rusticana”, uma orelha é mordida quando Alfio desafia Turiddu para o seu fatídico",
    "72462003e8be086edca727cbe5d31769"
  ],
  [
    "Quando você começar a se sentir confortável conversando com ela, basta convidá-la para sair.",
    "24f4746e1843fe5cdf4d33a8b9c440b9"
  ],
  [
    "Hijabs e maridos polígamos, aquelas pobres garotas não americanas",
    "dd2af0eb206b3fdc39fd9772d64a69eb"
  ],
  [
    "Você se sente seguro comunicando suas necessidades",
    "7fa8298666e65cdecf3603b818315c4d"
  ],
  [
    "Ao mesmo tempo, muitas mulheres que dizem ter um namorado realmente têm um, então você alcançou um obstáculo.",
    "4921bc0db0cc1b1ba7e9fc29bb2bb3b9"
  ],
  [
    "É Chris Brown.",
    "ec501608d9e6ac1e3eb1b1e9dc558574"
  ],
  [
    "Sitcom em que Betty interpretou Ellen Harper, filha da personagem de Vicki Lawrence",
    "d6b23b9baa448c879df6288dd52e68cc"
  ],
  [
    "Mas eu tenho que sair",
    "22fd6e3776832d6b6f41583cc0959db1"
  ],
  [
    "Um anagrama da capital atual, esta cidade foi a capital do Japão de 794 a 1868",
    "ba595f85b1e75a4b0f279660992dd139"
  ],
  [
    "É um acadêmico de Oxford, bem como o título do infame Sr. Corleone",
    "4cbfd72f854e9496aca1906e650d053a"
  ],
  [
    "Mas deixar ir",
    "f1b5255bfe1adf0550cea00fdbd65bb1"
  ],
  [
    "Deixe-a ser sua melhor amiga primeiro, depois relaxe nas coisas.",
    "901129e8dcb2911674cc8ce2e1a7ffd8"
  ],
  [
    "É uma multidão solitária",
    "2f0733796634e2bedd96037d19ce5735"
  ],
  [
    "Um pouco de licor nos meus lábios",
    "28877ab2b0c3d559056cdf0c7e48626b"
  ],
  [
    "Este livro vencedor do Pulitzer de 1952 surgiu das experiências de Herman Wouk em um caça-minas destruidor da Segunda Guerra Mundial.",
    "1d1171d4fcabf9d2ca344578c2db0e60"
  ],
  [
    "O único estado dos EUA que se encaixa na categoria",
    "f8b11a5f9192e413d4e51735327c6818"
  ],
  [
    "Alguém que ele poderia pescar",
    "19d10fa5ba6504468e99aa217dd73dfb"
  ],
  [
    "Francie sabe que a árvore em seu quintal não é um pinheiro ou uma cicuta neste clássico de Betty Smith",
    "cec90a2b1692e6737fc45244f0dfb609"
  ],
  [
    "Deixe seu cavalo aquecido e pronto para cavalgar.",
    "40290f6793a805cc5cd4d1397600056d"
  ],
  [
    "Então, como você poderia, uma mulher adulta ",
    "f5e0b61b4507bd9fdfbb2503b02c204c"
  ],
  [
    "Shakespeare chamou essa dupla condenada de “um par de amantes de estrelas cruzadas”",
    "b0299f07a667dda0db8eda976d457c67"
  ],
  [
    "305, é minha cidade",
    "42c9e81dcdf30d65e0d1743f1cb91fa1"
  ],
  [
    "E você foge da esperança",
    "e03c713482e9bb34d9ea6571196a45c4"
  ],
  [
    "Para uma palavra que ele disse",
    "ccd43a3955bc0803a2433bfcd5d2e20e"
  ],
  [
    "Esta capital de 113.000 é a capital nacional mais próxima do Círculo Polar Ártico.",
    "d7d776c811e869b9338ebba7673279c9"
  ],
  [
    "Eu demorei um tempo",
    "3c90751e8937c30e8ee031c8de3754b5"
  ],
  [
    "Tudo o que fazemos, tudo o que fazemos",
    "c0620e5fe8820628ff517318802ff2c6"
  ],
  [
    "Eu não estou com o drama",
    "e8f35b0c8a53c25a05915fcc0796c582"
  ],
  [
    "O carro do hospital de Chicago & North Western, Joseph Lister, foi projetado para levar pacientes a este hospital Minn.",
    "13a4f754628a54d710de7c36e74f4452"
  ],
  [
    "No Congo ele mesmo lutou contra rebeldes desde que derrubou Mobutu em 1997",
    "8d9236d7128cc097b674904371c78130"
  ],
  [
    "Como berço desta empresa, Fremont, Michigan, se autodenomina a “capital mundial da comida para bebês”",
    "282cc447fc9aad1113a98b31ec0cceed"
  ],
  [
    "Existem alguns tipos de carícias que são apropriados para um ambiente público, enquanto outros não.",
    "a161d2a965fbd37e57ab2f85d4aac51c"
  ],
  [
    "Eu não posso lutar contra isso",
    "83d6f716409f378eb0aae916084c41e5"
  ],
  [
    "Por exemplo, se você quer alguém que esteja “confortável sendo ele mesmo”, considere se você se sente confortável sendo você mesmo.",
    "158d6a91210b20eea665bd221c71f31d"
  ],
  [
    "Todas as noites, reze para que o sol nasça, mas",
    "55a16140b7b526cfa2556459b09e302d"
  ],
  [
    "Prove que você realmente gosta dela.",
    "15022671d31cc51da0eb42bf1916152a"
  ],
  [
    "Você tem aquele olhar em seus olhos",
    "6cfc61fe35cc8daa849086ba33f5963d"
  ],
  [
    "Eu só vou me levantar, e esperar no vento, sim",
    "ce88b3f72cf8aab3d7b8e922a5ac111a"
  ],
  [
    "Passe levemente os lábios e toque lentamente a ponta da língua na dela.",
    "a5281280632dec9ad5bd582a74ed41f5"
  ],
  [
    "Toda vez que ela via aquelas portas da escola abertas",
    "542bb8b924df4d1c2233aa81d962939e"
  ],
  [
    "Eles são encontrados abaixo dos fetlocks",
    "e31af4701082c384782ec5e11bb3426e"
  ],
  [
    "Você e eu redefinimos estar apaixonado, apaixonado, apaixonado,",
    "a395ff21c502a1b33d59a6f8e62d6e3e"
  ],
  [
    "Eu sou ___.”",
    "5bc74830b974fd50ab0f339fcb07cd12"
  ],
  [
    "Eu voltarei de onde quer que eu tenha estado",
    "aa420397a41ac48ea632a45a52fb82d3"
  ],
  [
    "Eu quero que você veja (oh) o quanto você não sou eu porque (OH OH)",
    "08248bef33b35a9ffdcfe762b8565b95"
  ],
  [
    "Faça contato visual e sorria.",
    "1d6b6a6b5ad2b46db9d413c66c4fcdcf"
  ],
  [
    "Apenas 1 de 9 planetas não nomeados para uma figura mitológica grega ou romana",
    "86ca7b90327b6a89e4a269ec696a99f0"
  ],
  [
    "Dê a ela um elogio único.",
    "551315bb8b467be4d5d373eb3f99298e"
  ],
  [
    "Não tenha medo de ser romântico.",
    "a56b4fc815850e659312c3084eb21eca"
  ],
  [
    "Pergunte se ela se sente confortável de vez em quando.",
    "96262a2a4b8f0fd3503f6a82d895c033"
  ],
  [
    "Se ela começar a falar atrevida, você pode aumentar a aposta um pouco, mas não comece assim.",
    "a14883461351d7ccbfc755632cfc21b7"
  ],
  [
    "Se ela continuar a chorar, balance suavemente ou acaricie seu cabelo.",
    "cac147e6071d9545fe52f9d618c2908c"
  ],
  [
    "Uma das melhores técnicas de comunicação para fazer uma pessoa tímida se abrir é fazer perguntas em vez de proferir declarações.",
    "fd64f7c5a5fd40e6b8217ef6f6c7f5f4"
  ],
  [
    "Você está preparado para fazer sexo/perder a virgindade com ele?",
    "336a82249c75f0fb219695d7f0ec7f1e"
  ],
  [
    "Seja a primeira pessoa a ir embora.",
    "aa4631d173be351eb0b39adcccd66927"
  ],
  [
    "Busque um flerte com um único colega de trabalho por vez.",
    "6a6dcec49675dfa7886e6af22b940630"
  ],
  [
    "Sem corte na sua cara, você não quer mais cantar",
    "dd498f562d07f7cc325f13724639a2c2"
  ],
  [
    "Ah na-na-na",
    "6473d5ba08f332f17438f3f1ac3e61f4"
  ],
  [
    "Espero que você veja",
    "dc518998fb70f4bcb7045f66dd447d50"
  ],
  [
    "E naquela época, como se a bateria realmente não estivesse soando bem para mim",
    "7f8c2b341a6f031af6da7d8ba3b9327a"
  ],
  [
    "Agora é hora de eles me ouvirem [inala]",
    "538af792dc776e52d6b9bc179b6b70db"
  ],
  [
    "Bem, eu tenho a emoção correndo pela minha espinha",
    "0cbdac7bf8e4262923ccc0eff53fffc3"
  ],
  [
    "Você pertence a mim",
    "af7ea95894b69958bb181aa7f6af5f3b"
  ],
  [
    "Aqui vamos nós",
    "85ad375f5efaf58f21285a2d030dc88b"
  ],
  [
    "Não se preocupe, meu amor, estamos aprendendo a amar",
    "1c12da4961937c027ad01e4b8721f2a9"
  ],
  [
    "Foda-se com eles, meus nervos, eles continuam mexendo",
    "757570a278b25c885dfb15b23567fc0a"
  ],
  [
    "Estou sonhando com um Natal branco",
    "bd78e161901f9de11276b8a8ab1ab892"
  ],
  [
    "nunca, nunca, diga nunca",
    "66aeae6dded6d192c083e0e9438b2841"
  ],
  [
    "Sem despedidas",
    "0d5d942b51decf33e8a6cba5d5af0d7a"
  ],
  [
    "Porque eu estou ficando chapado, ficando chapado",
    "23f1682e3714e0abf7004831b5031ce7"
  ],
  [
    "E eu tenho lutado, lutando, do outro lado,",
    "fcaa897afc5acf27e0220f05989406f7"
  ]
]