[
  [
    "E por incrível que pareça, filmes com temas cubanos (Havana, A Cidade Perdida, Açúcar Amargo, O Poderoso Chefão parte II) foram realmente filmados em Santo Domingo!",
    "10ec207164aec1cec787e609c701af11"
  ],
  [
    "Talvez as atuações aqui sejam um pouco melhores do que os filmes comuns de atuação de H.G Lewis, mas isso não quer dizer muito.",
    "e328d71c630fdbf93d7c8585384a599e"
  ],
  [
    "Para conter a crise financeira e económica de hoje, a Europa também terá de continuar a cooperação que demonstrou até agora.",
    "00295f9468980ae56aa1d0a6436c2c99"
  ],
  [
    "As ambições pessoais de certos governantes e as máquinas de propaganda que eles controlam mergulharam clãs ou povos inteiros em conflitos marcados pelo uso cego da violência.",
    "c49d578c77f920a905d2e1bf6cd2837a"
  ],
  [
    "Ele está na França por uma coisa: lutar contra os alemães, algo que ele faz com sucesso inacreditável.Talvez seja o que todos os soldados sonham antes de ir para a guerra.",
    "b21b7e10828578858c9f5c3d618d3b0b"
  ],
  [
    "Os EUA e a comunidade mundial também devem deixar claro - como fizemos na Bósnia e no Kosovo - que estamos tomando uma posição unida contra um bandido que está matando muçulmanos.",
    "4243244ef54f33b56faa908eb16ec3f1"
  ],
  [
    "Antes da votação, as declarações foram feitas pelos representantes dos Estados Unidos, Djibouti, Venezuela, Espanha e Cabo Verde.",
    "adbe4c9cc3941e8958cc55846dd6d2f5"
  ],
  [
    "A justificativa para vans relocáveis era que o Centro Nacional de Comando Militar (NMCC) no Pentágono e o Centro de Comando Militar Nacional Alternativo (ANMCC) localizado no Complexo Raven Rock Mountain já eram alvos da União Soviética e, portanto, não sobreviveriam a um ataque nuclear.",
    "46b372ac7a2f8c79f597fc32de44d460"
  ],
  [
    "Para algo positivo - David White é um ator decente.",
    "f2d7f27a9a640d62691a49f553db63aa"
  ],
  [
    "eles se pareciam com isso?",
    "c7819a144a3ab10d423e4d5102e3caec"
  ],
  [
    "O poder de compra da renda nacional por pessoa na Nigéria é agora 50% menor em relação à Grã-Bretanha do que em 1980.",
    "fcc0910ea2d4471d8bb0c10d4f19c56e"
  ],
  [
    "Uma vitória republicana também provavelmente levaria a um grande impulso para abrir muito mais oportunidades de exploração de energia na América, o que Obama bloqueou.",
    "129b88ef8cef882ebf8937d8b371eb95"
  ],
  [
    "e do fato de que o Land Office tinha um cronograma de proprietários árabes e arquivo de documentos definindo a localização, área e outros detalhes da propriedade árabe,",
    "84673e8a2022092275db122367fbc9b2"
  ],
  [
    "Alguns personagens bons, mas não muitos.",
    "d5879f1cafeeffc2e770d379df824546"
  ],
  [
    "9. O representante da Palestina expressou o seu apreço pelo relatório aprofundado e objectivo do secretariado, que forneceu importantes orientações futuras para o desenvolvimento da economia palestiniana e a melhoria das condições de vida do povo palestiniano.",
    "a1b284f5fdb80c67a9f5c182c9b02396"
  ],
  [
    "Se você for fazer um filme a partir de qualquer livro, certifique-se de que os personagens sejam consistentes com esse livro.",
    "13bcf5bbcd920fdcc6a6c73f3c61a3bb"
  ],
  [
    "“Apoio do sistema das Nações Unidas aos esforços dos governos para promover e consolidar democracias novas ou restauradas.”",
    "72055248707da90a259474be269c12fa"
  ],
  [
    "Drama enfadonho estrelado por Pat O'Brien como um repórter acabado que aparece na casa de seu ex-chefe para pedir dinheiro para financiar a operação de seu filho, apenas para encontrá-lo morto no chão.",
    "2bfe25be1f8af9b483103964cb0e3247"
  ],
  [
    "Uma coisa hilária que vou dizer de cara, é que não sou o maior fã da Seisun Suzuki.",
    "7f249a924e07b47e94a6dcbb3ee526ff"
  ],
  [
    "Infelizmente, a Alemanha resiste a todas essas medidas políticas fundamentais, pois está fixada no risco de crédito ao qual seus contribuintes estariam expostos com maior integração econômica, fiscal e bancária.",
    "e8c33b9561077a89e0d00956bab929b8"
  ],
  [
    "A União Europeia está a desempenhar um papel de liderança nos trabalhos preparatórios da Conferência sobre a Revisão da Convenção de 1980 e, em particular, do seu Protocolo II sobre Proibições ou Restrições à Utilização de Minas, Armadilhas e Outros Dispositivos, como uma questão prioritária.",
    "87f3f05e55f80f613815c573aa4a25d0"
  ],
  [
    "Em 2010 foi eleito membro estrangeiro associado da Académie de philatélie, Paris.",
    "9bba4c438804e50c59258155979cd456"
  ],
  [
    "Entrevistado pela revista mexicana Proceso este ano, o segundo em comando do gigantesco cartel de Sinaloa, Ismael Zambada, deixou claro: “O problema do narco envolve milhões de pessoas.",
    "688cdbc343c169a3c5f1e97b5e6d4b48"
  ],
  [
    "(O gerente lhe deu um passe livre!) Infelizmente, não consegui atribuir a este filme uma classificação com estrelas negativas.",
    "96ff54f7662a507132d17e2d75e49f6c"
  ],
  [
    "Só porque os governos europeus não conseguiram colocar pão na mesa dos seus eleitores, não significa que o Banco Central Europeu também deva falhar em seu trabalho de promover a estabilidade de preços na zona do euro.",
    "ca7bb62f5c49cfc7efece808307646e1"
  ],
  [
    "Ele, junto com vários colegas, como Joesoef Isak e Rosihan Anwar, pegou em armas e apreendeu a impressora “Djawa Shimbun”, uma impressora japonesa que publicou anteriormente Asia Raya.",
    "6e1261d1f41895e3469f513b603b9d97"
  ],
  [
    "Apesar do enredo ridículo do filme e do que ela passa aqui, o dela foi o melhor trabalho de atuação no filme, fazendo o inacreditável parecer mais plausível.",
    "51a0e14f067dbd7628d34c424930f262"
  ],
  [
    "Comida típica de Steven Seagal: ou seja, é uma porcaria.",
    "0e0ae787453cfae0703019917a80c505"
  ],
  [
    "Este filme é político e pessoal e nunca é muito enfadonho ou idealista em nenhuma das frentes.",
    "64e5151f7fe5d8444dc40a6354704b5c"
  ],
  [
    "Após o retorno de quase 2 milhões de refugiados iraquianos de origem curda da Turquia e da República Islâmica do Irã durante 1991, o ACNUR se concentrou nas necessidades das aldeias retornadas, particularmente porque muitos foram arrasados durante a",
    "d0f60a4ce594f644d598824760e338da"
  ],
  [
    "Somente em 4 de abril ele deixou o país, indo para o Uruguai.",
    "7da27f71e1a8fac64d2ef63745936272"
  ],
  [
    "Quando os países mais pobres - a maioria deles na África ou com maiorias muçulmanas - optam por sustentar e até mesmo elaborar novas políticas que oprimem as mulheres, temos que estar dispostos a dizer que, em alguma medida, eles estão escolhendo o infortúnio econômico que se segue.",
    "eb5fe485657a1bd37dc067fd37fb1c30"
  ],
  [
    "O FCO aplicou multas administrativas no total de cerca de 3,3 milhões de DM a 16 grossistas de vidro plano e vidro isolante pr",
    "155d6e11965bcc5d3041a93769ff8b0b"
  ],
  [
    "Ele foi chamado para a equipe reserva e jogou seus primeiros jogos da liga profissional no Championnat de France amador.",
    "68514f819d80072d8fafa7edfb000a22"
  ],
  [
    "tem alguns momentos engraçados, mas também tem muitos momentos planos e o produto geral é incrivelmente sem graça.",
    "cb1410624aca990a2cb70e37069a28e7"
  ],
  [
    "Doloroso de assistir; eu posso ter rido uma vez.",
    "8ed137c440a48339cfbfc199ad9977a2"
  ],
  [
    "os róticos se tornam mais visíveis, sendo cada vez mais difícil considerar os riscos do uso de drogas como sendo maiores do que os danos causados pela repressão.",
    "66ebae73ead2299f357e552e34992625"
  ],
  [
    "Refiro-me, em particular, ao Conselho Executivo de Transição e à Autoridade Independente de Radiodifusão, à Comissão Independente dos Meios de Comunicação Social e à Comissão Eleitoral Independente.",
    "dbc65c61f6f32d1b03b004512d60904c"
  ],
  [
    "Tinha apenas uma aula.",
    "ebc31ebc36138ca405cb81abbb5aea2a"
  ],
  [
    "Como a Disney, na maioria das vezes, ignora a qualidade da animação e a necessidade de um bom enredo em suas sequências, isso foi realmente uma boa surpresa.",
    "27d1002ab2e59a8986acaa895aed5eb5"
  ],
  [
    "Este novo ato de agressão brutal e injustificada, que faz parte da série de ultrajes cometidos pela Administração dos Estados Unidos contra o Iraque, fornece mais uma prova da persistência dos Estados Unidos em infligir ferimentos ao Iraque e seu povo e invadir sua segurança e soberania.",
    "d9248475547ba789a97c20034e5c63b9"
  ],
  [
    "Os faroestes de Hollywood estilizados, cheios de convenções familiares, parecem ter vida eterna e isso é um avatar.",
    "5ed2aecfd13fcbe4e7ba658d62071eb6"
  ],
  [
    "Este filme é realmente tão ruim em suas tentativas desesperadas de ser “me sentir bem” e casual que realmente me deixou com vergonha de assisti-lo.",
    "deb8a6dc992371a1c126a4dc63d0e8c2"
  ],
  [
    "Mas é de suma importância que esse tipo de mudança, ou seja, incorporar o poder real na estrutura da ONU, faça mais prog",
    "c8636547f8ba3698b942720de2c8d641"
  ],
  [
    "Mas a “união europeia do carvão e do aço” só se tornou possível depois que os principais conflitos políticos da Europa foram resolvidos.",
    "6ab30f2126d0cb9c42921a2775b9284d"
  ],
  [
    "Alguns dos personagens pareciam ter tons de pele mais escuros do que no primeiro filme, o que é muito melhor.",
    "95e78489ec80d8634a0d075e7658489c"
  ],
  [
    "O único homem branco na ilha, ele deve lutar contra pressões internas e externas enquanto tenta incutir educação e valores em crianças que por gerações foram sistematicamente negadas tais coisas.",
    "0d3960421a46fb5c5fcd34941bd61ece"
  ],
  [
    "Por exemplo, a Rússia, que está ajudando o Irã a construir um reator nuclear em Bushehr, deve oferecer ao Irã uma garantia de combustível de urânio pouco enriquecido e reprocessamento do combustível gasto do reator, enviando-o de volta para a Rússia se o Irã concordar em renunciar ao enriquecimento e reprocessamento.",
    "43445f45e38f0d0eec35b9e5192ec512"
  ],
  [
    "Quaisquer que sejam os projetos econômicos lançados desmoronaram diante da persistência da ocupação.",
    "2b8434c91e5fe8fa281a110db45f9e3f"
  ],
  [
    "pontos focais, Relatório da Reunião dos Pontos Focais do TCDC das Organizações do Sistema de Desenvolvimento das Nações Unidas (TCDC/7/6), 1991.",
    "083fc8256a8398d5ef7389cf41da5da8"
  ],
  [
    "No Codex Alexandrinus, “filhos de Deus” foi omitido e substituído por “anjos”.",
    "7daaff4eba6af535bb36c5e32e355ae2"
  ],
  [
    "A coisa toda é profunda e maravilhosa, tornando a visualização muito compulsiva, eu recomendo para quase todos.",
    "151f518d923e2c9c9f6c101bc47aa607"
  ],
  [
    "Existem várias bifurcações ao norte, mas são ramos de outros rios que se dividem em bifurcações norte e sul.",
    "37bae49229c7df70c8d6785e4f399ee9"
  ],
  [
    "Considere um dos principais objetivos da Estratégia de Lisboa: a organização da investigação e do ensino superior.",
    "dc2a86758be4a264eca84591c2e6f536"
  ],
  [
    "Contribuições estão sendo feitas para a compreensão das funções e processos dos componentes da biosfera da Terra e do sistema físico de suporte à vida.",
    "03c72321a615394955dcc08a408c9993"
  ],
  [
    "Eu assisti esse filme apenas para o cenário.",
    "9b4ca0a7f5e7e8aae4ed1211a0559f12"
  ],
  [
    "Poderíamos usar mais filmes de pessoas como ele.",
    "49cc0f1173f541b4da0b963727a9a867"
  ],
  [
    "E em locais onde as luzes não são usadas com muita frequência, uma lâmpada incandescente de preço mais baixo pode custar menos do que a alternativa de eficiência energética.",
    "cfe7e5988498a7e7eed5894df032e84d"
  ],
  [
    "Alguns países - por exemplo, Alemanha, Suécia e Coréia do Sul - “esconderam” seu desemprego pagando empresas para manter os trabalhadores na folha de pagamento.",
    "a60be61a247f4dc4d5ec7b76d794bce4"
  ],
  [
    "9. As conclusões referem-se aos aspectos mais valiosos da experiência de cooperação e enfatizam aqueles que, por sua relevância ou originalidade, podem servir de exemplo para outras situações.",
    "4e5fe9402b380d5e7804a85700cb26d4"
  ],
  [
    "Ele melhorou para uma alta na carreira 103 pontos no ano seguinte, tornando-se o primeiro defensor do Flames e apenas o quarto na história da NHL a registrar uma temporada de 100 pontos.",
    "9cb29f60ab7cfb89b830433c4e983dba"
  ],
  [
    "Não é bem uma bomba?",
    "17ab669cb71577a931cdc59fbe151516"
  ],
  [
    "O que você faria se lhe oferecessem a capacidade de finalmente entender o caos da vida? Sendo baseado em enigmas, este é um filme muito cerebral.",
    "29d0124c3eea5b917040646808c0512a"
  ],
  [
    "Eles aparentemente assumiram que o resto da Europa ignoraria os altos déficits contínuos, e que, como membros da zona do euro, o mercado consideraria sua dívida como os títulos alemães, embora emitidos por pessoas amigáveis e acolhedoras em um clima agradável, e com um copo de ouzo ao lado.",
    "28eca9ae3540dec28d3dc21418d7f37a"
  ],
  [
    "A seção foi designada separada não por motivos étnicos, mas devido à afiliação religiosa, como acontece com as outras seções do cemitério, e tem algumas características que são construídas de acordo com a prática do feng shui.",
    "825fd6690c5c164ba9cf99d7510597c4"
  ],
  [
    "Este filme continuará sendo um dos meus favoritos por toda a minha vida.",
    "c3849286014d181d4b24865e8b5b7f40"
  ],
  [
    "a antiga República jugoslava da Macedónia e a Ucrânia junto das Nações Unidas dirigidas ao Secretário-Geral (A/48/239).",
    "187212105cc6d8c19c4942a2bd46052b"
  ],
  [
    "Scarborough passou pelo local da batalha mais tarde, em 19 de outubro; ela encontrou destroços, mas nenhum sobrevivente.",
    "3363842b86cdd2c539c22aec0925b2b3"
  ],
  [
    "Embora sua mão tenha tentado encobrir, você pode ver o nome REAL da atriz, Amber Newman, impresso abaixo da foto na parte inferior do passaporte!!",
    "a69983848e2edc63fe1051e6ee575969"
  ],
  [
    "Assim, a desmoralização da sociedade balcânica cria uma dinâmica própria quando os melhores e os mais brilhantes veem seu futuro fora de seus próprios países e onde “estabilidade” é apenas outro nome para estagnação política e econômica.",
    "a6f773754df305c2bd7b4a0c90630cdf"
  ],
  [
    "A planta inteira morre no verão.",
    "acfcf93d44dfc5d9842bd6779fb32dbd"
  ],
  [
    "Uma cápsula do tempo muito interessante e divertida.",
    "4767171134c66d3c5799cc5a66c6ccf1"
  ],
  [
    "A parte em que Elvis entra e diz “Você pode ter tudo” mata qualquer coisa que possa ter sido boa neste filme que já é ruim o suficiente.",
    "a773da90c2e0c65a6572d409960ab91d"
  ],
  [
    "Desde o início até o final, o filme mostrou alguns grandes efeitos sangrentos acompanhados por paródias de outros títulos como “Evil Dead” e “Gremlins”.",
    "3505dc09b2ed49a8fd5c4b66ea9bf80b"
  ],
  [
    "De acordo com a Estratégia, o Brasil está aprimorando suas capacidades convencionais de dissuasão, inclusive construindo um submarino de propulsão nuclear como parte de um programa naval compatível com suas responsabilidades no Atlântico Sul.",
    "839c4596c3408d8e7cd92b0611e5b461"
  ],
  [
    "A forma de interrogatório é um dos assuntos incluídos no programa da Academia de Polícia (ver parágrafo anterior).",
    "478801b4b9f7d1fb7c0db64c5f8fa9a8"
  ],
  [
    "Consiste em 89 mamíferos que vivem ou já viveram no estado.",
    "8d1f544af18bbb2dede44979c63d502a"
  ],
  [
    "Tori Spelling e seu marido médico se mudam de SanFran para sua pequena cidade natal, onde eles encontram sua velha amiga, que decide que ela ainda o ama.",
    "d8e2e40f32bf195fba71e5a114890e57"
  ],
  [
    "Devemos proibir carros particulares onde quer que o transporte público esteja disponível para nos mover de A para B com menos emissões de CO2?",
    "600f2fe250eeadabc7887b6ee582370d"
  ],
  [
    "execução bem-sucedida da Missão e solicita ao Secretário-Geral que apresente um relatório ao Conselho no caso de tais condições não existirem;",
    "bb5642a26daf099074a7eae0477c116f"
  ],
  [
    "Seu software Medicspot oferece aos pacientes acesso a aconselhamento médico usando equipamentos que podem ser operados pelo paciente na farmácia enquanto se comunicam digitalmente com um médico on-line.",
    "1d783d129e2afea3fba6146f22e729b1"
  ],
  [
    "Coisas boas e divertidas!",
    "c53254dc32604fd2c01090701d95399f"
  ],
  [
    "No meio da noite, eles são acordados por uma velha senhora saindo do guarda-roupa gigante da sala (eu esperava que Lucy e as outras crianças de O LEÃO, A BRUXA E O GUARDA-ROUPA saíssem, mas não o fizeram).",
    "aedc8ae1a224b9f22a4f76248f0328c4"
  ],
  [
    "As telecomunicações na ex-Iugoslávia não eram tão desenvolvidas ou tão sofisticadas quanto na América do Norte, ou mesmo na maior parte da Europa Ocidental.",
    "9c23a206a0368dfb808972ba848208db"
  ],
  [
    "Assim, um grupo finito quase simples é uma extensão de um grupo solucionável por um grupo simples.",
    "508833c96dbd5309fad3107668389382"
  ],
  [
    "É fascinante e estranho.",
    "457b36091e613e207313b1ba4274eab0"
  ],
  [
    "Há tantas respostas abertas para este filme que é ridículo... como o Poseidon, que é um navio monstruoso com passageiros, está à deriva no mar e apenas Michael Caine com seu miniboat e um malvado Telly Savalas descobrem o barco... bem, no início, os fuzileiros navais franceses estão circulando acima do naufrágio com seu helicóptero, mas como um navio de cruzeiro afundando é uma coisa diária, eles simplesmente voam para longe... O que estou tentando dizer???",
    "f91c549893c9b63ec9ba296c01eef4d1"
  ],
  [
    "Você voltará a uma época em que a violência escolar era uma briga de punho.",
    "98e50452646a20f46d3b8039d8737bd7"
  ],
  [
    "De muito maior importância é o despertar da sociedade civil, que, pela primeira vez desde 1989, enfrentou os partidos políticos para reclamar o público.",
    "528dff5dd4fd049a5c85add7e5879543"
  ],
  [
    "O número, que não inclui remessas de expatriados, subiu de $413,2 milhões em 1986 para $537 milhões em 1988 e $560 milhões em 1989.",
    "c2a7f207fe79c5d90f7a0f8bd929f7d1"
  ],
  [
    "O Primeiro-Ministro Donald Tusk e o Ministro dos Negócios Estrangeiros Radek Sikorski tomaram particularmente a iniciativa sobre a estratégia da UE em relação à Rússia, onde a Polónia superou largamente as suas diferenças com a Alemanha e está agora na vanguarda dos esforços para desenvolver uma abordagem verdadeiramente abrangente.",
    "a927e4a4c367c2d95422c25968a42f84"
  ],
  [
    "representa um aumento de 910 funcionários em relação ao atual nível autorizado de 1.330, e um aumento de 1.431 em relação ao número de funcionários contratuais destacados em 10 de junho de 1994.",
    "b4ed093834fbf5fc9f588d86d3bd6afd"
  ],
  [
    "Sinto muito, mas mesmo para os anos 80 isso é muito brega para ser remotamente assustador... Você pode desculpar o original pelo estranho momento kitsch porque ele estava parodiando filmes e programas de TV antigos, mas isso já foi feito uma vez, então a sequência precisava ser um pouco menos campal, nem mais estranha!",
    "fe4b0d6be3f5e79e1996a2e8afa6c822"
  ],
  [
    "Portanto, meu julgamento e pontos de vista podem ser um pouco tendenciosos.",
    "0570630fd884fa88d6888642caf55f68"
  ],
  [
    "Eles optaram por se submeter à liderança civil e ao parlamento, o que, ao votar contra o plano dos EUA, refletiu um sentimento público esmagador contra a guerra.",
    "2bf33170ffc7b4ed31c93f60ab60dade"
  ],
  [
    "O que redimiu o filme de ser completamente chato foi sua animação criativa - imagens genuinamente minimalistas que, no entanto, sempre mantiveram a tela rica, expressiva e inequívoca - nenhuma pequena festa pela qual eu lhe dou algumas estrelas.",
    "e317ca9bc65a84f8206381e0a57a3667"
  ],
  [
    "Uma das poucas razões para fazer esses filmes sem sentido é dar a alguns atores a chance de estrelar filmes melhores, se eles estão atuando de alguma forma.",
    "c6dbe15bc7a365e927d2b901d27fb0e9"
  ],
  [
    "Os líderes do G8 concordaram em buscar cortes “substanciais” nas emissões de gases de efeito estufa e dar “consideração séria” ao objetivo de reduzir pela metade essas emissões até 2050 - um resultado saudado como um triunfo pela chanceler alemã Angela Merkel e pelo primeiro-ministro britânico Tony Blair.",
    "00c1be3a67ffb5a9b6a67270aa3ef915"
  ],
  [
    "Um grande público foi alcançado por meio dos cursos oferecidos, que foram altamente avaliados pelos participantes.",
    "d9f607f4ef9c7e8e752c4bfe324dfce8"
  ],
  [
    "O consórcio é formado pela alemã Thyssenkrupp Marine Systems, Embraer Defense & Security e Atech, uma subsidiária do Grupo Embraer.",
    "229df1a46e550e1400e7e3297cb98280"
  ],
  [
    "Apenas algumas lutas de espadas fracas entre o altamente antipático Lui e uma das capangas de Lin.",
    "accb613a8a999d82d888ea1ff88a51e4"
  ],
  [
    "Faça um favor a si mesmo.",
    "c3c93e0b85d28094eb58d8251ea0059b"
  ],
  [
    "baseado no livro de Elizabeth Hess, Nim Chimpsky: O chimpanzé que seria humano, demonstra claramente.",
    "40abe2ddd51025e1e868183110103aab"
  ],
  [
    "A boa notícia é que a investigação económica tem algumas coisas a dizer sobre se a Europa deve ter uma moeda única.",
    "74af2d6ed39502d6d82eaaf15fad5f27"
  ],
  [
    "Até o final deste século, projeta-se que a África tenha uma população de 867 milhões (quase quatro vezes a de 1950) e, em 2025, quase 1,6 bilhão, ou mais de sete vezes a de 1950 e mais do dobro do seu aumento em relação ao nível de 1993;",
    "3c670258f868677fc22fbdd319dc3d59"
  ],
  [
    "Na montanha Badacsony, o poeta Sándor Kisfaludy viveu e conheceu sua esposa, Róza Szegedy.",
    "715b8f109499a57f0cf6e96e9ed95400"
  ],
  [
    "Walter Huston, parecendo entediado, é o promotor frustrado, e a “família americana média” inclui rostos familiares como Sally Blane (parecendo muito com sua irmã, Loretta Young) e Dickie Moore, como um moppet supostamente adorável.",
    "7bd178478958cda4c0e1c6635fb22354"
  ],
  [
    "Ok, algumas outras pessoas comentaram que isso não é um filme de ação, então eu não preciso refazer isso (mesmo que eu tenha acabado de fazer).",
    "ba97a2ca41305ca747bb05824a7770d3"
  ],
  [
    "Além disso, não há esperança de que qualquer novo líder, seja ele quem for, tenha algum espaço para respirar para estabelecer um controle inquestionável, dado o estado de decadência total da economia, como demonstrou a tentativa fracassada do ano passado para reformar a moeda.",
    "5a05c801ec72da5b4ccc700f07c559e2"
  ],
  [
    "Recomenda-se que o próximo relatório a apresentar inclua informações pormenorizadas sobre as medidas tomadas para implementar a alínea b) do artigo 4º, as medidas que foram tomadas para proteger os direitos dos tuaregues nos termos do artigo 5º da Convenção e as dificuldades encontradas na implementação das disposições da Convenção.",
    "1054f1612622f28d4409a87d8eeb3c3b"
  ],
  [
    "Ela morreu em 19 de maio de 1745.",
    "15a4fe574de8ea1d849d337caa445837"
  ],
  [
    "Os protagonistas (Jenna Dewan e Channing Tatum) estavam bem como atores, mas sua dança ao longo do filme foi impressionante e hipnotizante.",
    "4c52d1bb875503d47febb7d8db1e34d7"
  ],
  [
    "Certa vez, tive um aquário que era igualmente excitante!",
    "9d909d14eccb84a7091bd6ffc11dec6a"
  ],
  [
    "Esses aumentos foram distribuídos de forma bastante uniforme entre os setores sociais e continuam uma tendência ascendente iniciada em 1989, após um declínio acentuado durante a década de 1980.",
    "131a9010fb1beb28806b1ae78c022425"
  ],
  [
    "Depois de voltar para casa, Boyd Hawes continuou seu apoio ao esforço de guerra dando palestras para angariar fundos em nome da Unidade de Socorro do Smith College.",
    "7ee9f62dab376e5973d9d1d584f2a25e"
  ],
  [
    "Adormeci vendo eles fazerem sopa e isso foi um destaque.",
    "053805b79b1db4e35b348569cbeae33b"
  ],
  [
    "Eu não li o romance em que o filme é baseado.",
    "fe2e00563f62bc0f86e254cbd021a0e5"
  ],
  [
    "Este conjunto de medidas foi concebido para promover e fortalecer o compromisso de se estabelecer exclusivamente por meios pacíficos pelos Estados participantes da CSCE, conforme estabelecido no Princípio V da Lei Final da CSCE Helsinque de 1975.",
    "88544311c1f20c6037b37a546122d413"
  ],
  [
    "O Shenyang J-31 pode ser um futuro caça furtivo baseado em porta-aviões na mesma função que o F-35C.",
    "e7ae71fa73778e67b80fd7dffa0449fe"
  ],
  [
    "Canhão para Córdoba é um “Europen Western” Foi feito na Espanha.",
    "d817cba99ddae43bd4837af6685797f6"
  ],
  [
    "Há todas essas pessoas no meio da selva também e todas elas querem sair.",
    "b44e96dd2dbfe7bda5f706dc1ff1e40e"
  ],
  [
    "Anos depois ele ganharia o cobiçado Oscar por sua brilhante atuação em “The Last Picture Show”. Ward Bond até supera Ben Johnson neste filme.",
    "c9e0fdd38cf820bf32882837c9543ac9"
  ],
  [
    "Este filme tentou tornar a vida de Stu Ungar interessante por ser criativo.",
    "6ddd626cd774355b10b1d433cf8810eb"
  ],
  [
    "Por falar nisso, fiquei realmente surpreso com a classificação relativamente alta que ela tem atualmente.",
    "129a3b44e79959d9adce5052f8ddf606"
  ],
  [
    "Por exemplo: eu recomendo.",
    "831f744cd0cd140190f295399334c1b3"
  ],
  [
    "Uate formação e pesquisa entre essas universidades e outras universidades nos países e regiões em questão, em torno dos seguintes grupos de disciplinas: campos da saúde (médico-biotecnológica); ciências e matemática; e questões de homem e meio ambiente.",
    "a1877b20191d7b356d375f74ee4cfa4c"
  ],
  [
    "Era assistível, mas mais do que igualmente capaz de perder, e além da natureza horrível do crime acima mencionada, o assassinato “surpresa” de Cristina Galbo, que na verdade foi “estragado” pela capa do DVD me contando sobre isso - Grrrrrr!!!!",
    "542a333bcee3e97bae6fe3b4854d60da"
  ],
  [
    "O diretor é o tipo de homem com quem você gostaria de ser amigo.",
    "9cbe21d5e6af8f1e170030bf8635c5c2"
  ],
  [
    "Essas pequenas questões fora do caminho, as relações entre os personagens deste filme e as emoções expressas nele eram completamente realistas e genuínas.",
    "9b4b3e71d4542fbdd82b47e21a9dbd7f"
  ],
  [
    "A abordagem oficial, Plano A, tem sido fingir que essas economias sofrem uma crise de liquidez, não um problema de solvência, e que a provisão de empréstimos de resgate - juntamente com austeridade fiscal e reformas estruturais - pode restaurar a sustentabilidade da dívida e o acesso ao mercado.",
    "a98ac0db94f39d79ac1977cddbab41d5"
  ],
  [
    "Em comentários adicionais, os membros solicitaram mais informações sobre as disposições que tratam da educação não sexista e estavam preocupados com o fato de a lei não dedicar mais atenção à questão da educação não sexista.",
    "664ff9dc7946d7278f44617c67a3e6eb"
  ],
  [
    "Louvado seja Larson, por nos lembrar que eles podem trazer diversão.”",
    "3429348f975805441e99dee8848c7431"
  ],
  [
    "No meu vídeo local, as pessoas o alugam esperando um (TALVEZ) Borg como um vampiro e, em vez disso, recebem um remake ruim de Lon Chaney.",
    "6b9208500e17b43deb8c1bae9d665a7a"
  ],
  [
    "O filme dura 3 horas, mas não parecia.",
    "a662c537c8ce9862f68bd58fee00d97f"
  ],
  [
    "BRUXELAS — Há um ditado, muito usado na interpretação das relações internacionais, de que o inimigo do meu inimigo é meu amigo.",
    "f65a678743104f72581457c5ce91cdd7"
  ],
  [
    "Os consumidores zumbis da América precisam consertar seus balanços danificados, e os trabalhadores dos EUA precisam alinhar novas habilidades com novos empregos.",
    "5180843dff24073320f3b9503123a284"
  ],
  [
    "Cada um desses períodos corresponde a mudanças políticas no país, desenvolvimentos na guerra e à natureza sistemática ou frequência de certas práticas que violam os direitos humanos e o direito internacional humanitário.",
    "f4f72b8e2f9a65224c8be0d01e83dd11"
  ],
  [
    "Hauler concorreu sem oposição nas primárias republicanas.",
    "77c087e1abbb7f7e24257bf13297e4ab"
  ],
  [
    "Buckman é especialmente bom, e eu realmente gostei de assistir o cara que interpretou Stapanick. Que filme leve, divertido e verdadeiramente agradável!",
    "19eb0f3eaeb7e258291fec5c585f03fa"
  ],
  [
    "Existem agora duas opções para a região: uma é um programa de “integração de choque” que leva todos os estados dos Balcãs Ocidentais para a UE; a outra é uma viagem ao desconhecido.",
    "402c65ad79180d69078ac32357fc9529"
  ],
  [
    "7. A UNCDF e a UNSO, em conformidade com a Resolução 46/204 da Assembleia, empreenderam missões preliminares à Namíbia e manifestaram a sua vontade de prestar assistência no futuro.",
    "840cb206bb90139930b0a2c8d17e53a4"
  ],
  [
    "Doberes é um gênero de borboletas da família Hesperiidae.",
    "9ab4b543140c14c7514add4aca0abe36"
  ],
  [
    "Seu crescimento foi alimentado por uma transformação estrutural extraordinariamente rápida em direção a uma sofistica cada vez mais",
    "56345e458d6749de610ef015c13217c9"
  ],
  [
    "Ele sugeriu que os membros com experiência em organizações internacionais - especificamente o Presidente, Sr. Grissa e ele mesmo - deveriam produzir um breve guia sobre como fazer a pesquisa, como obter relatórios do PNUD ou da UNICEF, e assim por diante.",
    "1fb75709c02d90a88c6dff6f2b651353"
  ],
  [
    "Este filme pareceu compensar a atuação, mas não os efeitos especiais.",
    "bc5668f53a100d3eb9d8f18ba3e9061b"
  ],
  [
    "Apesar de todas as suas imagens maravilhosas, por todas as suas boas intenções, isso parece mais uma propaganda repugnantemente unilateral, excessivamente glorificada e autopromotora. No geral: *",
    "4b150e846e29e00fc53ae05383b7e87c"
  ],
  [
    "Observando que o principal objectivo do Programa de Acção é impedir a deterioração da situação socioeconómica dos países menos desenvolvidos, reactivar e acelerar o seu crescimento e desenvolvimento e, nesse processo, colocá-los no caminho do crescimento e desenvolvimento sustentados,",
    "6506d0739c5b99f8ede9ef120d13fdf5"
  ],
  [
    "Apesar de ter alguns deputados de grande vigor físico formando um dispositivo de segurança pessoal, Auro recebeu um tapa do deputado Rogê Ferreira, mas conseguiu sair rapidamente para o escritório de Ranieri Mazzilli.",
    "b2c2cc4bcaee917ab8b90ec07e93e530"
  ],
  [
    "Você tem que conciliar principalmente testemunhos relatados, fontes de informação conflitantes e criatividade de Hollywood para produzir algo em que o público possa entrar.",
    "771bfc3cb997b57182bc1bdada99adc3"
  ],
  [
    "Com toda a sã consciência, eu não poderia classificar isso mais baixo do que um 9 de 10, grandes performances de todos os atores, e enquanto muitos podem não ter entendido o final enigmático em que o irmão é assassinado por seu padrasto, e Tom Hanks encobri-lo usando uma história rebuscada sobre uma máquina voadora, pagar perto atenção aos pequenos detalhes, como a tartaruga que ele ainda tem, mesmo que seu irmão “voou” com ela.",
    "0c88c255f194109482f2c4c7a15b24a2"
  ],
  [
    "Uma redução nos custos unitários de mão de obra também pode aumentar a competitividade apenas na medida em que realmente resulte em reduções de preços.",
    "7e6e53a07d56435fd21d62abcc1a7f87"
  ],
  [
    "A Guiana também apoiaria quaisquer iniciativas da Comunidade do Caribe (CARICOM) para impedir o uso da pesca de redes de deriva pelágicas no Mar do Caribe.",
    "100df0626a4a116edb577d894d855d73"
  ],
  [
    "Dizem que eles vêm à tona novamente em Ohau e se despedem da Nova Zelândia antes de irem para o Havaí.",
    "d996576c9121ee1633c87743a9029f2f"
  ],
  [
    "Os atores fazem o seu melhor com o roteiro mais cafona de todos os tempos.",
    "5f31096acb343a8a856463d33d3993ee"
  ],
  [
    "Tendo em conta o papel educativo do Comitê, e dadas as circunstâncias excepcionais em que a Organização se encontrava, também foi sugerido que o Presidente do Comitê de Conferências dirigisse uma carta aos presidentes de órgãos que receberam exceções, chamando sua atenção para o precisa fazer uma avaliação realista do cumprimento dos requisitos com base na experiência passada e otimizar a utilização dos recursos da conferência e continuar as consultas com eles, conforme apropriado.",
    "4c3e8bf8e25119e6dc2b67babe64a09b"
  ],
  [
    "Nunca vi um sorriso no Sr. CSI!",
    "3c6a7965f5f1599b34970a3bc5b28b37"
  ],
  [
    "Oooh... assustador. Pule isso.",
    "fb1b4855240415dcf0fc9c977be51535"
  ],
  [
    "Embora eu tenha visto uma brincadeira no início do filme, foi muito bem feito.",
    "bc7a69984b476c18edfd52ea8825df26"
  ],
  [
    "De fato, muito tem sido escrito recentemente sobre a ascensão da esquerda na América Latina na última década.",
    "db37dfc9f631a1fac5a18d7a111e3bb5"
  ],
  [
    "Mas a inércia de uma superestrutura burocrática contra as drogas (no valor de aproximadamente 40 bilhões de dólares cada nos EUA e na UE), sustentada por um medo arraigado da “ameaça” representada pelas drogas e cartéis, parece empurrar a política repetidamente para a opção familiar de piloto automático repressivo.",
    "4e221514ae1d4972d73f59f1928a6a58"
  ],
  [
    "Uma pesquisa com 400 prováveis eleitores conduzida pela EPIC/MRA em 6 e 7 de julho de 2010 descobriu que Clarke liderava com 44 por cento contra 31 por cento de Kilpatrick, enquanto Broad, Brown, Hume e Plummer receberam coletivamente 9%.",
    "521f6682e17fd9fe4e26db44084a86f3"
  ],
  [
    "Além disso, a parte lesada tem o direito de reivindicar indenização por danos causados por um funcionário do governo ou agência ou organização em cumprimento de seus deveres públicos e como resultado de uma atividade ilegal ou fraudulenta, caso em que a indenização deve ser suportada pelo Estado.",
    "63aebaaabe3e31218f4215f5818058f3"
  ],
  [
    "Para piorar a situação, a atuação é muito mais exagerada aqui - com uma performance intensa e boba de “Johnny Alucard”.",
    "b03f29b808d6ca4b96cc413f0aac0884"
  ],
  [
    "Quando a Zona Monetária da África Ocidental finalmente for estabelecida, o número de moedas na África será igual a cerca de metade do número de países.",
    "c180a63488468fa98abbe9a6d1c0917f"
  ],
  [
    "Cristache Gheorghiu (nascido em 2 de maio de 1937) é um escritor, pintor, engenheiro mecânico e cientista da computação romeno.",
    "f67e752e04de781faf144097c499f141"
  ],
  [
    "Você é um gênio e um detestável e o mundo está beijando o chão em que você está pisando.Todo filme tem algo de bom nisso de qualquer maneira e Robin Williams está neste aqui.",
    "a21f762a756b54a054e5ee8c0ff6f897"
  ],
  [
    "não é o gang bang, o gueto urbano ou ter que lidar com questões raciais profundas, cativa toda a essência de ser jovem e tentar ser bem-sucedido e ter problemas em baixar a guarda e deixar alguém entrar em sua vida, e toda a atmosfera boêmia dá aquele grande toque que faz tudo isso ótimo, é um ótimo roteiro, ótimo diálogo que cativa você e você simplesmente se envolve com o personagem.",
    "06e582fee4845fd76b7cbbbb4ae5ac66"
  ],
  [
    "A bandeira da Grande Sérvia, tão prontamente acenada pelos representantes croatas na ausência de argumentos substantivos, destina-se exclusivamente a sustentar a alegação sobre a ameaça da Sérvia, numa altura em que a Sérvia e toda a República Federativa da Jugoslávia estão a contribuir decisivamente para o processo de paz, que, obviamente, estão muito em desacordo com os preconceitos e desejos dos representantes croatas.",
    "44fadfb6bc7ebce6439fd0e31cece442"
  ],
  [
    "Veículos comerciais e de aluguel geralmente têm o número da placa pintado em ambos os lados do veículo também.",
    "b7e57851ec39243b8bc291ff71ebb335"
  ],
  [
    "Este é o caso de levar um conto de fadas longe demais.",
    "5f40d5b344d650b3944ce1ebb9aed723"
  ],
  [
    "“Love Is a Many Splendorred Thing” foi lançado no ano muito esquizofrênico de 1955, quando bobagens coloridas como essa coexistiram com uma feira artística pioneira como “Kiss Me Deadly”.",
    "9785867466f91f896ea3a19f5169e95b"
  ],
  [
    "Isso é material lá fora.",
    "0dabf12c408375a7f19df8aab080ff7a"
  ],
  [
    "Então, a própria guerra começou com o chamado bombardeio de “choque e pavor” em Bagdá - um espetáculo ao vivo feito para a TV com o objetivo de garantir altas classificações para a invasão liderada pelos EUA.",
    "ecc8576b861dbae1b220dcf3a3ee32ee"
  ],
  [
    "Kaufman sempre os pressionou a fazer mais — e fazer isso muito mais rápido; para ter certeza, eles e muitos outros estão ouvindo agora.",
    "358f0982b1dde03e5cf404718d5c8293"
  ],
  [
    "Ele é um inovador no campo da impressão de belas artes a jato de tinta e desenvolveu seu próprio software de calibração visual.",
    "e50f3360259e6b236f6f86d0827323c2"
  ],
  [
    "O programa abordou muitos tópicos de racismo, discriminação intra-racial, gravidez na adolescência, rivalidade entre irmãos, pais solteiros, pressão dos colegas e muito mais.",
    "58ddc5f636ed5faedfa20ccc345e7e6e"
  ],
  [
    "Além disso, o relatório do Secretário-Geral, ao abordar os conceitos de integração, globalização e revitalização, demonstra claramente que o desarmamento e a regulação das armas são inseparáveis das questões políticas e econômicas, e que a segurança em si tem múltiplas dimensões que são políticas, econômicas , social, cultural e ecológico.",
    "0eaf78e2d0f0cbc2c370efb94ba441ef"
  ],
  [
    "A população no censo de 2011 era de 377 habitantes.",
    "922c3e4892fab59332ca758832d08259"
  ],
  [
    "Assim como o comprimento e o estilo do cabelo.",
    "a9861053470ddd6d2adc534aaf60c587"
  ],
  [
    "Cameron Richardson é praticamente o único elemento que ilumina este filme.",
    "86caf2ab2e81b470a20dced08c7135da"
  ],
  [
    "O governo do Canadá tem se mostrado mais disposto a abordar as questões norte-americanas em uma base bilateral do que em um contexto tri-nacional",
    "98309542be375bf480f229e87735d593"
  ],
  [
    "2.3 Em 1 de Abril de 1985, a autora solicitou prestações ao abrigo da Lei das Prestações de Desemprego; o seu pedido foi, no entanto, rejeitado pelo Município de De Lier em 23 de Maio de 1985, com o fundamento de que, como mulher casada que não se qualificava como ganha-pão, não cumpria os requisitos da Lei.",
    "3740b7b247157dbae2297e95c1c075ad"
  ],
  [
    "Estou convencido de que há muito talento lá, no extremo norte (veja o dinamarquês “Nattevagten” como exemplo)... mas nenhum deles se juntou ao elenco ou equipe de Evil Ed.",
    "3f1d419613898b6006bc9025f6b9e896"
  ],
  [
    "Como esse filme não conseguiu receber pelo menos uma indicação no Oscar daquele ano está além da minha compreensão.",
    "fe286faf47a1fdeb49dc1c6b48f04bcf"
  ],
  [
    "especialmente as democracias do mundo em desenvolvimento - Brasil, África do Sul, Índia, México, Gana, Filipinas - deveriam dizer: “Precisamos agir sobre as questões que nos preocupam, não apenas nas questões que preocupam os EUA”.",
    "d123990e85664b6304a4b1fb83286ba6"
  ],
  [
    "Uma nova pesquisa mostra que as vacinas melhoram o desenvolvimento cognitivo em crianças, aumentam a produtividade do trabalho e contribuem para o crescimento econômico geral de um país.",
    "3c37cb656d2f5c84c3f265675280f914"
  ],
  [
    "A PrinceRidge cresceu para mais de 90 funcionários em agosto de 2010.",
    "ea362ab3c8797a580ebec411edb776d2"
  ],
  [
    "Sim, os cinco trabalhos!",
    "3cd09da97407163191f36f37d541d8a3"
  ],
  [
    "As empresas senegalesas procuram ajudar seus parceiros de negócios espanhóis, enquanto Portugal dá uma recepção quase real aos líderes de sua antiga colônia, a recém-rica em petróleo Angola.",
    "5d113d14939f5421ae332f0bd7d18d0d"
  ],
  [
    "O representante informou o Comitê sobre as ações que estão sendo tomadas pela Santa Sé para promover o diálogo inter-religioso com o judaísmo e o islamismo e o diálogo entre igrejas na Europa Oriental com o patriarcado de Moscou.",
    "293cbe43cce8b964efbf909a4e8642cb"
  ],
  [
    "Ele disse:",
    "c5f49e51a59be28ee69b7d6af690d9fa"
  ],
  [
    "Ela conhece Aiden, um aspirante a romancista gráfico.",
    "be61feddb8a2f0e15f5229944b39fed0"
  ],
  [
    "justiça de vastas proporções, reminiscente - e indiscutivelmente muito pior do que - o agora repudiado colonialismo das potências ocidentais no século XIX.",
    "d7fa1f7d97208710fb52fa3d5b6ce889"
  ],
  [
    "Toprak queria que o tema do Capitão Marvel fosse reconhecível desde suas duas primeiras notas.",
    "faf80cbbb6542ea73b6bb0b3df3b90de"
  ],
  [
    "Também seria um bom filme para levar um parceiro.",
    "b636004637c15bf38669429df1e12ee3"
  ],
  [
    "O enredo da história foi desinteressante, o filme terminou quando ele se tornou gingesh khan, eu sempre achei que havia acontecido algo realmente interessante depois.",
    "ba5f65ab169a2e22161fc91169b434db"
  ],
  [
    "Ao renunciar, ele disse que sempre considerou sua sexualidade como um assunto pessoal, e ficou desapontado com o fato de um jornal — The Mail on Sunday — ter tornado público.",
    "3d4ff63dbb4191182146f97680fa8628"
  ],
  [
    "HAIA - Mitigar as mudanças climáticas é frequentemente apresentado como uma imposição de uma compensação entre a economia e a economia",
    "5f7dc40518f6e59959087dcfc7a34b55"
  ],
  [
    "Eu não entendo as pessoas aqui.",
    "4ad19877bfaf5f2be91ff84a4a58979e"
  ],
  [
    "O fato de que mais de 4.000 pessoas, 700 delas soldados do Conselho de Defesa da Croácia (HVO), foram forçadas a se render às forças sérvias próximas, fugindo para salvar suas vidas na frente das forças muçulmanas, mostra claramente o quão dramática é a situação.",
    "e8ae63e78b68dcbba245307e09bf63b6"
  ],
  [
    "A crise que agora se desenrola levanta questões amplas sobre democracia e ciência, a relação entre risco e benefício, e o conflito entre imperativos de comércio e saúde.",
    "4e923f307d12050a77440dcc1ecd2a49"
  ],
  [
    "Hackmey é membro do conselho de governadores do Instituto Weizmann de Ciência, do Museu de Israel, do Museu de Tel Aviv, da Universidade de Tel Aviv, da Universidade Hebraica de Jerusalém, da Ópera Israelense, da Orquestra Filarmônica de Israel e membro do Conselho Internacional da Galeria Tate de Londres .",
    "fed55aa9248a18228a9a617d8097f7f5"
  ],
  [
    "Geralmente, posso assistir a programas e (certo ou errado) pelo menos ter uma ideia do que os criadores estavam tentando realizar.",
    "2a90f448c2d263adc2c4185169c22075"
  ],
  [
    "Se eles se tornarem democracias consolidadas, como esperado, os aspirantes a empreendedores poderiam parar de se preocupar tanto com a corrupção oficial.",
    "1dc3e2416767e742603225e65d2f1058"
  ],
  [
    "8. O Comité recomenda ainda que o Secretário-Geral volte a apresentar um relatório sobre o assunto quando todas as questões pendentes forem resolvidas a nível interorganizacional.",
    "9bc2b560e9d0fa87d336eca8e30684d9"
  ],
  [
    "Atuar é inferior e a heroína é a menos atraente... na verdade, em algumas cenas, ela parece um cara travesti.",
    "d4f9ea196dc759ea173c5165edda3fed"
  ],
  [
    "Em todo o mundo, os bancos agrícolas administrados pelo governo em países pobres antes não apenas financiavam insumos, mas também forneciam consultoria agrícola e espalhavam novas tecnologias de sementes.",
    "a00766afe9331b3b1e14c3118d39ed1b"
  ],
  [
    "Devido ao tumulto, foi suspenso por 20 minutos.",
    "572b5e1e384f611bfa5eaae909087c5e"
  ],
  [
    "Hedy Lamarr é ela mesma absolutamente deslumbrante, o que é realmente a melhor parte do filme.",
    "41cc3e45d80fbebd035f1dd42be17497"
  ],
  [
    "Esses seriam direitos e responsabilidades extraterritoriais, assim como os Estados Unidos, por exemplo, prevêem seu grande número de expatriados, como dependentes civis de militares dos EUA baseados no exterior.",
    "68f9d2123dade39e8120c4b485f7426a"
  ],
  [
    "Muitas das ações e políticas da Autoridade Provisória da Coalizão (CPA), bem como decisões de alto nível da administração Bush, parecem apontar para uma aceitação resignada de que as esperanças iniciais de que o Iraque adotaria a democracia de estilo ocidental foram descabidas.",
    "7664bebd6104eba202980068d4b3034e"
  ],
  [
    "Os participantes são selecionados entre funcionários qualificados e experientes nos níveis P-4 e P-5 e candidatos externos elegíveis para cargos nesses níveis.",
    "c70b4183e7c1d5ae7d01acce51c3866d"
  ],
  [
    "A característica tem o nome da antiga cidade de Storgosia, no norte da Bulgária.",
    "d5771034fe36b90e605ce459200494a5"
  ],
  [
    "Os norte-coreanos comuns, também, evidentemente parecem ver essa sucessão de forma diferente da herança de poder de Kim Jong-il de seu pai, Kim Il-sung.",
    "bed9e847addb421607accc53950fcf2b"
  ],
  [
    "No que diz respeito ao direito do mar, a AALCC, na sua trigésima segunda sessão, instou os seus Estados membros, que ainda não o tinham feito, a ratificarem a Convenção das Nações Unidas sobre o Direito do Mar e apelou aos seus Estados membros para começarem a considerar a ideia de adotar uma estratégia comum para o período entre os deposição do sexagésimo instrumento de ratificação da Convenção e os primeiros anos da entrada em vigor do regime por ela instituído.",
    "c933b88a18237a4c2ed320476e1a1ba8"
  ],
  [
    "Sou um grande fã de Asian Horror e posso assistir a falta de originalidade (eu mesmo gostei de “The Red Shoes” e “Phone”), mas isso foi simplesmente ruim.",
    "e341aa37904278dff59c825550e9e432"
  ],
  [
    "Embora eu concorde que alguma licença poética pode ser admissível, este filme está em constante divergência com os livros, fazendo uma incrível injustiça às histórias emocionantes, plausíveis e maravilhosas escritas por Wilbur Smith.",
    "68a18500ba70f8d807578ffb1ace748c"
  ],
  [
    "Os personagens principais são doces e você realmente começa a gostar deles, e sentir algo quando Susie Q. tem que ir, mas se sentir bem novamente quando ela voltar como Maggie",
    "77d4073b38ec7758cf489b74ec0415de"
  ],
  [
    "As opiniões contidas no parágrafo 13 do memorando, de que “a Sérvia já havia embarcado em uma política para esculpir uma Grande Sérvia do território da ex-Iugoslávia” é uma mistura maliciosa, desprovida de qualquer evidência factual.",
    "27e1f856fd92229fd15dc404e9c16c85"
  ],
  [
    "Mais tarde, na década de 1970, as relações monetárias européias eram desesperadoras quando a França, a Alemanha e a Grã-Bretanha tentaram falar sobre elas, mas foram endireitadas quando apenas a França e a Alemanha participaram.",
    "79cf02b3ca33ef4dfa4e7f15f3fa35e8"
  ],
  [
    "As decisões sobre tais operações devem ser tomadas de forma democrática e ampla, e após uma análise minuciosa de todos os aspectos.",
    "ae03833e22508f2274a7abc0e62e24d3"
  ],
  [
    "Funcionou bem na tela grande, com a técnica de cortar as cenas fora de sequência aumentando o clima.",
    "de34a5da7bcb2b59bc8686fe4025fea2"
  ],
  [
    "O papel financeiro dos escritórios de campo, no que diz respeito aos projetos, é monitorar as despesas estimadas no final do ano, com base nas alocações ao nível do projeto, para garantir que o teto do programa para o país como um todo não seja excedido.",
    "1d975c52f91e910735083fa1bc725f86"
  ],
  [
    "Atchison serviu como major-general na Milícia do Estado do Missouri em 1838 durante a Guerra Mórmon do Missouri e como general de brigada confederado durante a Guerra Civil Americana sob o comando do major-general Sterling Price na Guarda Doméstica do Missouri.",
    "bd8b63bf0c0d37d7b2189d92f4047e5f"
  ],
  [
    "Isso poderia ter sido melhor, mas estava tudo bem... isso me ajudou a fugir do meu tédio.",
    "8fc231747a6f4a9de08efd0c206455b6"
  ],
  [
    "A ideia de lançar o Drácula nos tempos modernos é boa e digna de um roteiro muito mais forte do que Don Houghton pode fornecer.",
    "9bdb0b0d0241a60539d4ff55c810ec9d"
  ],
  [
    "A primeira proposta feita pela Sra. Warzazi e as emendas propostas pelo Sr. Heller foram aceitas pelos patrocinadores.",
    "c9e1d806dfb614dcb22ef0e3a1459142"
  ],
  [
    "Com a perda de apoio ao presidente no Congresso e o balanço do PSD para a direita, ficou difícil realizar as reformas através dele.",
    "8b59b783d2a41b1d448dd8c7e1736ad3"
  ],
  [
    "Então, um filme excelente, que não poderia ter sido feito na América, o que é totalmente deprimente de se pensar, mas graças a Deus temos um suprimento constante de filmes feitos em outros lugares que ocasionalmente vemos.",
    "f7206c817bb9def9c9292f8c2e83facc"
  ],
  [
    "O termo “dependência de drogas” também foi redefinido, para propor que a perda da autonomia pessoal nunca poderia surgir em um ambiente terapêutico.",
    "9638b4494df875003262af822fde98a0"
  ],
  [
    "Estima-se que cerca de 70.000 refugiados na área de Mombaça tenham retornado de barco para Kismayo, Mogadíscio e Bossasso.",
    "5beaff24090a218876c42aeef19525d0"
  ],
  [
    "Na San Diego Comic-Con de 2017, Feige revelou que o filme se passaria na década de 1990 e que os Skrulls seriam os vilões do filme, permitindo que elementos do enredo dos quadrinhos “Kree—Skrull War” (1971) fossem usados.",
    "7e21ea04bc582055d34526d4770ed370"
  ],
  [
    "Não foi tão ruim na época, mas toda vez que tentei assistir desde então, não consigo entrar nisso como fiz naquela noite.",
    "aedfd2347c0549d28d0c1c97f8b11a55"
  ],
  [
    "O filme criminalmente ignorado de Jay Craven é uma lufada sóbria de ar fresco no mundo geralmente narcisista e derivado do cinema independente.",
    "21abbf737a33a3fb58d5224c264bc3ad"
  ],
  [
    "Ele tinha dúvidas sobre a exatidão da declaração no parágrafo 92 de que as violações dos direitos humanos de qualquer indivíduo eram infrações puníveis nos termos da legislação colombiana, uma vez que era improvável que todas as violações fossem infrações puníveis em qualquer país.",
    "9cdc67ba2666d787403efe3511df94c7"
  ],
  [
    "O filme pretende ser fresco e charmoso, mas parece um pouco velho e cansado.",
    "7c39cc2e135e29c569e59ab907272620"
  ],
  [
    "Quem não faz isso?",
    "3c516adf84d11f8acfdf928bb0f23b29"
  ],
  [
    "A cinematografia estava extremamente à frente de seu tempo.",
    "9f082ee8e8d47bc88678ad4f96771f57"
  ],
  [
    "6.3 O Estado parte nega categoricamente que o Sr. Mukong tenha sido, em qualquer momento durante a sua detenção em Junho de 1988 ou em Fevereiro/Março de 1990, submetido a tortura ou a tratamentos cruéis, desumanos ou degradantes.",
    "149d05e38bbeed1a0ced7a84a34c046e"
  ],
  [
    "Quando o Mondo Burger, uma gigantesca cadeia de pés rápidos, abre do outro lado da rua, parece que o Good Burger é história, até que Ed formula um molho secreto que traz centenas de novos clientes à sua porta.",
    "38e9704797cf824f036eab04f6d72c65"
  ],
  [
    "Esse é um perigo suficientemente real para o qual os decisores políticos devem pensar seriamente ao reformarem a PAC com base nos cinco pilares seguintes.",
    "83ca40254ed9818f0e64c8f72f61d397"
  ],
  [
    "Os questionários de triagem maximizam a sensibilidade, ao custo de falsos positivos, porque presume-se que eles sejam seguidos por avaliação clínica especializada.",
    "d2db725c66d56991151aa6bd257945d4"
  ],
  [
    "Ele abandona o design convencional de MPV grande das gerações anteriores, em vez de ter um estilo SUV cruzado.",
    "8d32a2a76604066206a470119a39afa4"
  ],
  [
    "Buzzy (Lunk Johnson) parece ser o único ator de verdade aqui: eu achei ele o único personagem suportável neste filme!",
    "b74a0e77b147e80352725f7313ce0e84"
  ],
  [
    "Este filme mostra um lado sério das obras frequentemente consideradas como gore-fest de fulci.",
    "4fed798c9cd334283c4fd5cfcf183377"
  ],
  [
    "Durante a década de 1990, a via multilateral do Processo de Paz no Oriente Médio buscou a coordenação regional em relação ao desenvolvimento econômico, ao meio ambiente, aos refugiados, ao controle de armas e à água.",
    "7c6cc3d43c97e87e2414a7e71343a240"
  ],
  [
    "Em 29 de Abril de 1993, o Secretário-Geral dirigiu uma carta ao Presidente do Conselho (S/25690), na qual se recomendava que, uma vez que as conversações de paz em curso em Abidjan sob os auspícios das Nações Unidas ainda não tinham chegado a uma conclusão, o mandato da UNAVEM II deveria ser prorrogado até 31 de Maio de 1993.",
    "bb69f2be89e8b3f592a13529d75e627c"
  ],
  [
    "Ele aperta botões e é o favorito entre estudantes universitários e entusiastas da bestialidade.",
    "19a6d1b75f9f2d669be0c5bcffd47345"
  ],
  [
    "As cenas de Douglas, especialmente na última batalha, foram simplesmente horríveis, assim como a maior parte da atuação no filme.",
    "7310283749f39dacda76d393b1521b92"
  ],
  [
    "No novo contexto estabelecido pela guerra na Geórgia, a urgência de a Turquia se tornar uma verdadeira ponte entre as nações do Cáucaso não se perde para ninguém.",
    "857ba488c305ab96a11d8ee1ec33157f"
  ],
  [
    "Depois da Europa e das Américas, a África será o terceiro continente com um tribunal regional para corrigir as violações dos direitos humanos.",
    "212d8585e8079186ae602c39f9bb0ebb"
  ],
  [
    "A Noruega, juntamente com outros países, estava tomando medidas práticas substancialmente para aumentar seu apoio aos refugiados em Gaza e na Cisjordânia.",
    "2a6dbb057e51d54bdf015dc0a6ecd315"
  ],
  [
    "O UNICEF contribuirá para a adoção de padrões, tecnologias de baixo custo e o fortalecimento da moni",
    "22769447160c21e0c0905fab354b85e3"
  ],
  [
    "Após a independência da Indonésia, ele serviu no governo, tornando-se embaixador tanto na Hungria comunista quanto na Tchecoslováquia.",
    "a59e9ddf263e7fe81e02f8033aa6722a"
  ],
  [
    "Não é Twin Peaks em termos de peculiaridade, mas a natureza de alto conceito coloca em sintonia com isso, Lost e outros shows semelhantes, com um toque de ação e aventura.",
    "aa3f3fea50bbf8e31506181305da18e4"
  ],
  [
    "Diante disso, os líderes da China decidiram parar de usar o crescimento do PIB como o principal critério para avaliar o desempenho dos funcionários.",
    "e2977f9790abdbdc0cac91f48ebd3979"
  ],
  [
    "É uma distância quase na pior das hipóteses que um motorista de veículo precisa ser capaz de ver para ter espaço para parar antes de colidir com algo na estrada, como um pedestre em uma faixa de pedestres, um veículo parado ou detritos da estrada.",
    "41e34310f4ed31cc1bf57766556d3e42"
  ],
  [
    "Talvez seja bom assistir em um dia chuvoso, quando nada mais estiver disponível.",
    "8b2316d6d86e6f0319dbc0dc2fa351cf"
  ],
  [
    "Ímãs supercondutores mais fortes estão levando ao desenvolvimento de ressonâncias magnéticas com recursos de diagnóstico mais sofisticados.",
    "bb455f913cb5411729aff768c46b09b4"
  ],
  [
    "Ao implementar seu programa, a Divisão monitora as atividades relevantes dos órgãos e organizações das Nações Unidas e das agências especializadas e coordena a ação com eles, conforme apropriado.",
    "c01c303417fcd7ecf26741db031b8916"
  ],
  [
    "O sasquatch não é visto, mas vê o calor corporal dos alpinistas (como o alienígena em “Predator”), e eu me perguntei quando ele iria atacar.",
    "3c0702757fbf2ffd6b92a92b64bd1f1d"
  ],
  [
    "Algumas semanas depois, me deparei com um desses conflitos: uma reunião do conselho aqui, uma conferência lá, outra oportunidade ao mesmo tempo em outro lugar.",
    "7fe92576393d36ca1bc9a92289b991b2"
  ],
  [
    "Informações objetivas e precisas sobre a situação em potenciais países de origem eram uma condição prévia para o planejamento adequado das políticas nacionais de refugiados.",
    "63f0f1df5c0ecda83b51c5fbae993b7b"
  ],
  [
    "Claro que cabe a Sean encontrar uma maneira de salvar o dia.",
    "bd280391613555792d7fc8d2c7e8a592"
  ],
  [
    "Mark se depara como seu próprio inimigo pior: sua ambição infantil e otimismo — que eu admiro — são minados por sua aparente inépcia artística, bem como suas expectativas fiscais bizarras.",
    "fdd5031929ec9a8a702ba92e06d147e5"
  ],
  [
    "Com nosso conhecimento, ciência e tecnologia, as terríveis condições de vida das pessoas mais pobres do mundo poderiam ser dramaticamente melhoradas.",
    "caf379a5683ee0b361301eac24470898"
  ],
  [
    "Com seu estilo exagerado e movimentos de dança extravagantes, eles realmente complementam o verdadeiro talento de Dan.",
    "b8034d35d973f798e5aa834946a68c5d"
  ],
  [
    "O Roteiro para a Paz só pode funcionar se ambos os lados forem pressionados a um compromisso real, cujo esboço é claro: o retorno de Israel a algo como suas fronteiras anteriores a 1967; compensação financeira dos palestinos por perdas de terras em Israel, em vez de um direito de retorno; e Jerusalém como capital compartilhado.",
    "67befc173f4bb517d7273c4e3afb6569"
  ],
  [
    "Os pontos de vista e ideias apresentados nesta declaração apresentam a visão da Ucrânia sobre esta questão, que é igualmente importante para o futuro das Nações Unidas, de toda a comunidade internacional e de cada Estado-Membro.",
    "0ce7b5c3733b08cb7ca549d86dbbf80c"
  ],
  [
    "Larson chamou Rambeau de “a representação do amor” no filme e “um incrível fodão”.",
    "169ca531e1ba009a554020aef11482f8"
  ],
  [
    "Como a maioria dos outros revisores parece concordar, esta adaptação de 'After The Funeral' é realmente muito boa.",
    "fd4d1c743000ae047f5a35b914ecdae3"
  ],
  [
    "países candidatos aderem à UE mais ou menos ao mesmo tempo, eles juntos representarão apenas 6% do seu PIB total.",
    "c79c7a5b51c1f945bf1351481770b465"
  ],
  [
    "Eu me pergunto por que eles têm a oportunidade de viajar, estudar, tirar férias, quando eu não posso ir para o exterior nem para aprender medicina.",
    "1855c125dbce87c0027985942ee03b28"
  ],
  [
    "Em particular, foi relatado que 1992 testemunhou um aumento acentuado nas aplicações da pena de morte: 105 pessoas teriam sido executadas publicamente.",
    "814c4656676a66c55af5e8eabdb7a285"
  ],
  [
    "Eles tiveram seis filhos, incluindo o congressista de Kentucky e diplomata russo, Cassius Marcellus Clay (1810 a 1903).",
    "1da602e22e85fc7bae50e85b899b73e7"
  ],
  [
    "A comédia simples empregada e o gênio de Michael Caines atuando sozinho valem o dinheiro, mas ainda por cima o enredo é ótimo, o roteiro é fantástico e o diálogo é rápido e cativante.",
    "13814b4f7d1603670119305e05b03e6c"
  ],
  [
    "Os representantes dos movimentos de libertação nacional convidados para a Conferência podem participar como observadores, sem direito de voto, nas deliberações da Conferência, do seu Comité Principal e, se for caso disso, de qualquer grupo de trabalho sobre qualquer assunto que tenha especial interesse para esses movimentos.",
    "aa9fde682fa9005b92d57f4fbfc4421b"
  ],
  [
    "Perlman também discutiu a feminilidade da personagem, sentindo que era importante ter certeza de que ela não é “alguém que é um herói, apesar de sua feminilidade... ser uma mulher é parte de [sua] força”.",
    "9d974834e54befcc9aeb55b5dcb4926e"
  ],
  [
    "Compreensivelmente, ela está chateada porque o casamento não é tecnicamente legal, mas ela só descobre três anos depois.",
    "eadbb781c5b806357e75ad0b1387ff56"
  ],
  [
    "Os mercados financeiros podem ser frágeis e oferecem pouca capacidade de compartilhamento de riscos relacionados à renda do trabalho, que constitui a maior parte da renda em qualquer economia avançada.",
    "600dff16e64685642c5b538efc0f1778"
  ],
  [
    "Presidente: Antes de chamar o primeiro orador para explicar a posição, gostaria de lembrar às delegações que essas explicações são limitadas a 10 minutos e devem ser feitas pelas delegações a partir dos seus assentos.",
    "ba2098d049401ed79461d72eb0a0122f"
  ],
  [
    "É também a visão expressa na moderna Bíblia Ortodoxa Etíope Amárica canônica.",
    "74c788feba083bc00893ab6b253969a3"
  ],
  [
    "Para o inferno com o Oscar, Morrow merece uma medalha de combate por atuar acima e além do chamado do dever sob as circunstâncias mais extremas do filme ruim.",
    "8539b93ac4a5003108be381803042014"
  ],
  [
    "Espera-se que o Instituto selecione alguns tópicos que se referirá aos comitês para um estudo mais aprofundado.",
    "7f5cc9c4074353a57db87a8e5ca02528"
  ],
  [
    "Harris mostra que ele pode ser um bom escritor/diretor, mas com esse esforço ele apenas joga tantas coisas diferentes para o público que o material apenas se torna trabalhado e inventado.",
    "c468bbbcb8d9aa1422fd8ead0fcefe72"
  ],
  [
    "Eles se tornarão importantes à medida que a Rússia passar para o próximo estágio de crescimento e, portanto, esses novos empresários estão exigindo essas reformas.",
    "d1fda3afba45d8a5c12407f7620d37d5"
  ],
  [
    "Seu estilo político é refrescante e relevante, porque ela se depara como sincera e franca em um momento em que o público está faminto por liderança moral.",
    "9ed6451fad55f336dc4e792b795e0e4d"
  ],
  [
    "Neste contexto, a minha Delegação congratula-se com o convite ao Presidente, no nº 4 da resolução que acaba de ser aprovada, no sentido de propor formas e meios para facilitar um debate aprofundado por parte da Assembleia das questões contidas nos relatórios que lhe são apresentados pelo Conselho de Segurança.",
    "ee818d50901cd2e4be66a47aef90b407"
  ],
  [
    "Ele era filho de Pirzadah Shah Anwarul Hasan Anwar Manglauri.",
    "6a64e58948dc2aa87bbb773954268b0c"
  ],
  [
    "Ele tenta ser provocativo, mas profundo, com suas cenas de sexo homossexual frontal completo - não tem sucesso!",
    "c16ba34db4904b0db00f924cb7bef512"
  ],
  [
    "Eles veem uma superpotência em declínio usando meios econômicos, militares e diplomáticos em um esforço implacável para impedir a ascensão da China.",
    "cf0ef99b25ec357d6b9a8bd4a57a790e"
  ],
  [
    "As acusações se enquadrariam em uma ou mais das seguintes categorias amplas: crimes cometidos por indivíduos contra a administração pública; crimes contra a ordem pública; crimes que ponham em risco a segurança pública pela força; e crimes contra a vida e a segurança do indivíduo.",
    "313e4da96ab1cbbca0b00c544abcdeb0"
  ],
  [
    "Para demonstrar essa deficiência, Williams mostrou que sua deficiência manual se estendia a uma “classe” de atividades manuais que se relacionavam diretamente com sua capacidade de realizar tarefas de trabalho específicas, como atividades repetitivas, o agarramento de certas ferramentas e a realização de tarefas enquanto em uma postura particular para período de tempo.",
    "43ef72c9dfeb830d86c96ef482e38c97"
  ],
  [
    "Trancers 6 recebe um 2 de 10.",
    "73e5947bdaeb95b79c13be037d99bed1"
  ],
  [
    "Eu sei que há pessoas que a odeiam e odeiam o programa dela; tudo bem, você não pode agradar a todos.",
    "d9ef60003ba55bbfadaad12fcd9bcafc"
  ],
  [
    "Para seu crédito, o Banco Mundial reconheceu esse erro em uma avaliação interna contundente de suas políticas agrícolas de longa data no ano passado.",
    "5b0536e1409621ee7bbab54b2f8b783d"
  ],
  [
    "Na esteira da Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, o Secretariado das Nações Unidas esteve envolvido em várias atividades de acompanhamento envolvendo grandes grupos, particularmente mulheres.",
    "f4083242057335544bd6ae9354128e62"
  ],
  [
    "Cody, que agora usava seus trajes de Hollywood na vida diária, negou a alegação.",
    "67cc201ca8ec29cb8419579d38b4569d"
  ],
  [
    "Eu virei para este filme no meio da noite e quase pulei para a direita.",
    "01b453a5db0b4d85c8a42169fa81bd51"
  ],
  [
    "11A.136 É dada prioridade à criação de capacidades endógenas em ciência e tecnologia a nível nacional, em particular ao reforço da capacidade de tomar decisões autónomas e informadas sobre a aquisição, desenvolvimento, aplicação e difusão da ciência e da tecnologia para desenvolvimento.",
    "a7fcbe86a2340376daed8d9fe09f612e"
  ],
  [
    "A estrutura celular é quase idêntica a algumas esponjas modernas, e o lado basal menos poroso também é mais consistente com as esponjas modernas vivas hoje.",
    "30047d7274899759978cabb6c184c3ee"
  ],
  [
    "Humor infantil, cenários baratos, efeitos de aparência barata, um enredo que faz “Legalmente loira” parecer “Os suspeitos do costume” e tantas coincidências que agora posso dizer oficialmente que Robert Rodriguez fez uma cirurgia no cérebro em algum lugar depois de 1996.",
    "69b04bc136b846429ea17f9cf25b1c13"
  ],
  [
    "Ele serpenteia por todo o lado em busca de direção e tem algumas performances totalmente embaraçosas que podem ser mais adequadas para sitcom ruins.",
    "ebf114a144cfbd702579a8777f09f43f"
  ],
  [
    "SAN JOSE — Deveríamos saber que algo estava errado quando, durante a posse do presidente Hugo Chávez, em 2 de fevereiro de 1999, ele jurou a Constituição da Venezuela, de 40 anos, declarando-a “moribunda”.",
    "b00134deaf805ee82b332b7e1736327b"
  ],
  [
    "Essa tendência, e a República Federal da Iugoslávia está convencida de que compartilha a opinião de muitos outros países, só é louvável se a unanimidade do Conselho de Segurança não refletir a supremacia absoluta e o papel arbitrário de alguns de seus membros permanentes, aos quais outros países concordam tacitamente ou que eles pelo menos não desaprovo abertamente,",
    "a9bbb34aaa335104a8db801d97e08225"
  ],
  [
    "Ela foi emparelhada com o herói romântico Waheed Murad em vários filmes notáveis como, Josh (1966), Khamosh Nigahein (1971), e Daulat Aur Dunya (1972).",
    "77d2f278eb8cfb0e9d9e4d466c1eaa63"
  ],
  [
    "Sendo um grande fã da última série, eu estava realmente ansioso pelo lançamento deste filme.",
    "ed6746725f1cf60dec95b43e4eb767d0"
  ],
  [
    "Não posso discordar de um comentário anterior de que “Driving Lessons” é mais do que um pequeno twee, mas a acusação de um homem é o endosso de outro, eu suponho.",
    "2e955703cc03ce941d97e49c56ac5bae"
  ],
  [
    "não pôde participar de uma reunião com representantes dos povos indígenas no Alasca devido a um atraso irracional no processamento de seu pedido de visto no consulado dos Estados Unidos, conforme solicitado pelo representante das Nações Unidas em Havana, instou os governos a facilitar o trabalho do Relator Especial em o cumprimento do seu mandato.",
    "d55bcc4ce693ebcf436a166bbf8c9004"
  ],
  [
    "As coisas simplesmente aconteceram para chegar à próxima cena.",
    "8845341dbabc229721817bcfdc2ced99"
  ],
  [
    "“Nos Estados Unidos da América, a interpretação da Primeira Emenda à Constituição permite a disseminação de todos os tipos",
    "aa0013d576f41b10311ae5b9a09d2516"
  ],
  [
    "Co. era composta principalmente por taxas de frota, além de topógrafos e desenhadores.",
    "46b187cf482c9abbcfe4b5f6dafd225a"
  ],
  [
    "O público também está plenamente consciente de que o DPJ ideologicamente fragmentado carece de uma política externa e de segurança pragmática e coerente.",
    "fc56f8c063085ee498af29b43cdf23fb"
  ],
  [
    "Esta situação toca no mandato básico e na natureza representacional do Conselho, conforme consta do artigo 24 da Carta das Nações Unidas.",
    "6dc1d778ba1d76b654c5d14a87d9cff1"
  ],
  [
    "Em 19 de julho de 2016, Mauk assinou um contrato de três anos na NEC na Eredivisie holandesa.",
    "9f07023d1e6c41245b9b7873eadf6af4"
  ],
  [
    "Mas o filme está cheio deles e é absurdamente elogiado, então... 2/10.",
    "0c070feefa0af9370f2dd72b071957fa"
  ],
  [
    "Tentei apresentar as ideias aqui delineadas não só à Assembleia Geral, mas também aos membros permanentes do Conselho de Segurança.",
    "9f2dea86713116625d696ed7e8c9eacf"
  ],
  [
    "Como um dos principais jornais diários da Índia, o Indian Express, explicou, para que ninguém se confunda, “uma namorada não é esposa ou cônjuge”.",
    "45ba44c485cef899c1beeb2ab176ca19"
  ],
  [
    "“A América Central oferece todas as condições necessárias para a implementação independente de um plano de paz e uma agenda para o desenvolvimento.",
    "7fb26a01f4880bd83d6d88a549b3495b"
  ],
  [
    "Foi dissolvido em 1995.",
    "219133cd8832c5b98efe24bcd96accef"
  ],
  [
    "Também há o mestre ninja Sho Kasugi, mas algumas cenas de luta não são realistas e não são rápidas, mesmo com xô.",
    "11d77d425addf99a561cd2f3de10b16c"
  ],
  [
    "Talvez o diretor estivesse tentando aumentar o número de adolescentes na platéia.",
    "2a37ad3bde7cc31409c53fd220926d1c"
  ],
  [
    "Eu tenho o DVD “Baywatch Hawaiian Wedding”.",
    "ee945e51ba4f80873696334c0aa6c836"
  ],
  [
    "8. O mandato do Comité consistia em monitorizar a aplicação da Convenção; na qualidade de membro do Comité, apesar do respeito com que ocupava o Bangladesh, sentiu-se obrigado a afirmar que aquele país não estava a cumprir as obrigações que tinha assumido ao ratificar esse instrumento.",
    "f7947cd8be878b13a1809c9a2cfceeaa"
  ],
  [
    "Ele também ajudou a fundar o Senado da Faculdade UNC e participou do Serviço de Planejamento Educacional da universidade.",
    "bfd4bb11f3d5f05f633862f71f951455"
  ],
  [
    "O cenário rural é pitoresco, mas a história é bastante pretensiosa e trabalhosa, com grande parte do filme dedicado a citar escrituras.",
    "e727828348b9e60a221828ee9ee68897"
  ],
  [
    "O diálogo é banal e clichê a ponto de distração extrema.",
    "a3786a2f6981054aa75250d40566312b"
  ],
  [
    "Também estão em andamento discussões com agências de desenvolvimento de diferentes países sobre as possibilidades de financiamento conjunto por meio de compartilhamento de custos, financiamento paralelo, fundos fiduciários ou acordos de serviços de gestão.",
    "32dee818cec70c99d9665f5020abd687"
  ],
  [
    "Ele descobre que seu pai era um palhaço, porque ele deixou um sapato grande, seu nariz estridente e sua principal herança, um elefante!",
    "9e30827d0806bf0dc23c71e367c326ac"
  ],
  [
    "Muito preocupado com a situação dos direitos humanos na Bósnia e Herzegovina, na Croácia e na República Federativa da Jugoslávia (Sérvia e Montenegro) e, em particular, com a prática contínua e odiosa de “limpeza étnica”, que é a causa direta da grande maioria das violações dos direitos humanos nesse país e cuja as principais vítimas são a população muçulmana ameaçada de extermínio virtual,",
    "a9ff019c431a9528908500938c320038"
  ],
  [
    "Dos 4 filmes da minha maratona (Submerged, Into the Sun, Foreigner e Today You Die) Hoje foi o pior.",
    "af81e461086c0a99b8c8725a19f59a4e"
  ],
  [
    "A única razão pela qual eu sei que esse filme existe é porque eu queria ver o que Nancy McKeon estava fazendo desde que The Facts of Life acabou.",
    "d830b9e0b23f1ced9eb4bfc0459ec489"
  ],
  [
    "É excepcionalmente bem escrito, com performances bem julgadas e visuais inteligentes.9/10",
    "1036955dbce8643218b9dec6fa5142e8"
  ],
  [
    "As grandes empresas trouxeram grandes melhorias de produtividade, mas também aumentaram o poder das empresas privadas de agir de maneiras prejudiciais para o mercado mais amplo - e para a sociedade.",
    "28d7538b5ee9edb54e2741bbdfc20ad8"
  ],
  [
    "Além disso, os problemas de saúde de Kim podem ter piorado muito mais rápido do que imaginam pessoas de fora, complicando ainda mais as coisas.",
    "15c0fa4a4de39a67d2e16b8b0940788b"
  ],
  [
    "A assinatura dos acordos do Uruguay Round, sob o patrocínio do GATT, e a criação da Organização Mundial do Comércio (OMC) marcam o início de uma nova era no comércio internacional.",
    "304c6bc9d78b68ee44c435ee5ee82ecc"
  ],
  [
    "Feige esperava que um diretor fosse anunciado até o final de 2016; no entanto, Perlman e LeFauve entregaram um tratamento de roteiro por volta de dezembro, adiando reuniões adicionais com candidatos a diretores no início de 2017.",
    "2f6fd2ecf90378908d56e423df7d2fe5"
  ],
  [
    "Eu estava tão ansioso para ver esse filme, no entanto, se você leu o livro (talvez recentemente), pode ser muito difícil permanecer objetivo.",
    "dce1adb02c439809981150eb686a4045"
  ],
  [
    "3. Um item sobre a retirada completa de forças militares estrangeiras dos territórios da Sta Báltica",
    "83dc3bf8a953ebf8b2f8f3f3adb275ae"
  ],
  [
    "(Suas habilidades de direção também não são tão evidentes, mas aqui e ali sente-se seu talento para construir atmosfera.) 4 de 10 tesouros incas",
    "396a53ada11b6083db8d74a94b74dffc"
  ],
  [
    "Eu vi este no Monstervision e Joe Bob não tinha nada realmente bom a dizer sobre isso na introdução e também não tenho muito a dizer.",
    "6f54252efc9de97c869986c113308df5"
  ],
  [
    "Locke, Eko e Desmond estão mortos?",
    "ddea3462427de2487b79b87761564fc3"
  ],
  [
    "Os senadores Jeff Merkley e Carl Levin, que restringiriam a negociação proprietária por megabanks por conta própria - coincidentemente uma prática que se presume ser uma parte grande e “sombria” da negociação de alta velocidade.",
    "d6aebc32bf5dc735de6488900cd351b5"
  ],
  [
    "Referindo-se ao parágrafo operativo 11, a proposta de enviar monitores de direitos humanos ao seu país era apenas a continuação das tentativas dos aliados, incluindo a França, os Estados Unidos e o Reino Unido, de interferir nos assuntos internos do seu país.",
    "f682658e54081867a248e2a451b578a1"
  ],
  [
    "Durante os tempos da República Popular, 7 destinatários tiveram seus pedidos revogados.",
    "b4aec374405838cc838f466a17db2f11"
  ],
  [
    "Portanto, esse passeio de Trek não é terrível, simplesmente não é muito bom.",
    "898bd29e917f441c2b7997621e6803ea"
  ],
  [
    "Uma bomba fedorenta é provavelmente ainda mais prazerosa do que assistir a essa bagunça novamente.",
    "740858c0782164c98c7b56d13e981f18"
  ],
  [
    "ela parte em um esforço para descobrir mais sobre sua verdadeira mãe e descobre que sua mãe agora é uma terrorista",
    "5436a0b1eba6fd803bfce46d79e64395"
  ],
  [
    "O Comitê Consultivo indicou ainda que pretendia manter tanto a percentagem aprovada quanto a metodologia em que se baseava, sob revisão, juntamente com dados sobre o saldo não onerado, cada vez que examinava propostas relativas ao estabelecimento, extensão ou cessação da manutenção da paz operações.",
    "2be612927dad0a92fe8c241fc345683f"
  ],
  [
    "Esta foi a primeira linha ferroviária para uso público entre Karachi e Kotri, uma distância de 108 milhas (174 km).",
    "ae0a3fccb6907150dc92eca9ca9eaeb1"
  ],
  [
    "Os governos falam demais sobre a definição de um imposto de carbono relativamente alto sobre as emissões, enquanto se concentram muito pouco em garantir um aumento significativo na pesquisa e desenvolvimento para trazer os avanços necessários.",
    "bd37a14147bc6bc3880e6f9cd001995b"
  ],
  [
    "6. Em 28 de abril de 1993, às 1800 horas, 10 militares iraquianos armados foram vistos nos CGs de 465-232 no mapa de Ghasr-e-Shirin, na terra de ninguém ao norte do pilar de fronteira 57/11 e ao sul do pilar de fronteira 58.",
    "868f991f3dc14fb115508e2ada6c6958"
  ],
  [
    "Um exército que marchou para a CSPR em 1968, e estava pronto para marchar também na POLÔNIA para destruir o SOLIDARNOSC.",
    "6a1a17152264bd83885d48c988fe1222"
  ],
  [
    "Muitas pessoas parecem acreditar que as oscilações nos preços das casas refletem a crescente escassez de terras em um mundo limitado pelo rápido crescimento econômico e severas restrições de recursos (simbolizadas pelo medo do aquecimento global).",
    "700d2fb0567977c4e3a6bb598fc38db7"
  ],
  [
    "7.2 Em resposta ao argumento das autoridades da Tasmânia de que considerações morais devem ser levadas em consideração ao lidar com o direito à privacidade, o autor observa que a Austrália é pluralista e mult",
    "137665beb867a28776c400374d3f5a95"
  ],
  [
    "Foi co-escrito por Sia em colaboração com Mikkel Storleer Eriksen e Tor Erik Hermansen.",
    "f9687c3b486d5f1b5d503b8977c16530"
  ],
  [
    "Em primeiro lugar, Blythe Danner não parece nem perto de ter idade suficiente para interpretar a filha de Capshaw (e na verdade ela não é - apenas dez anos de diferença). A única que realmente brilha aqui é Ellen DeGeneres, que torna este filme assistível - se não realmente crível ela mesma como ela é escalada como um pouco de um cão de caça sexual heterossexual.",
    "d8bd535cb0673ebd30432592c223aa14"
  ],
  [
    "Que roteiro, que história, que bagunça!",
    "4e6d1fefa73334b3601ac2d76c439473"
  ],
  [
    "Historicamente, as confederações, mais cedo ou mais tarde, tornam-se federações (como ocorreu nos EUA, Alemanha e Suíça) ou, empurradas por forças centrífugas, se separaram (como aconteceu com a República Árabe Unida, estabelecida em 1958, que se dividiu três anos depois no Egito e na Síria).",
    "03dbff4ae7b9879724013d84609f7e9d"
  ],
  [
    "acreditam que é hora de criar uma União Parlamentar Norte-Americana (NAPU) para abordar o crescente número de grandes questões que os governos nacionais da América do Norte têm empurrado para a margem.",
    "38be2740d2b4cc9e08beff1a0cb5f784"
  ],
  [
    "Em 8 de dezembro de 1993, após intensas negociações, o Grupo Conjunto para a Investigação de Grupos Armados Ilegais Politicamente Motivados foi estabelecido em San Salvador.",
    "28989acec23380e04f42e1b6caa47f34"
  ],
  [
    "Com a eclosão da Primeira Guerra Mundial, o trio se alistou e persegue Ginger de longe.",
    "d69ef3a6b71693ffcc79daa02df5273e"
  ],
  [
    "De acordo com os críticos socialistas da Royal, a “Hollywoodização” da política da qual ela se beneficia implica uma nova abordagem na qual os líderes seguem e os seguidores lideram.",
    "1c135eb2842cb50a1abaae19ce2affff"
  ],
  [
    "Muitos governos estaduais e locais nas regiões mais pobres do país correm o risco de falência, a menos que o governo federal realize um resgate maciço de suas finanças.",
    "389d9de65c3256fd273f7ea07b899a45"
  ],
  [
    "Quando um Governo é incapaz de cumprir obrigações para proteger o pessoal das Nações Unidas, por exemplo, quando perdeu o controlo de uma parte do seu território ou, em casos extremos, quando não existe Governo, o Conselho de Segurança é confrontado com a resposta, de forma ad hoc, aos ataques contra o pessoal das Nações Unidas.",
    "035ea3ffdf39b2662d5a8438bfa0f041"
  ],
  [
    "Uma reunião conjunta de escoteiros euro-asiáticos e europeus do WOSM foi realizada em Kiev em abril de 2009.",
    "38abdb559d4613309b28cd0543f55271"
  ],
  [
    "Eu tentei gostar desse filme.",
    "3b8ef1c42075dda6bbc3f7d5bbfb5773"
  ],
  [
    "Ele pelo menos reconhece que apenas a Argentina é responsável pelas más escolhas políticas que levaram ao pântano de hoje.",
    "8d272ff277301215c0c954896a7183b3"
  ],
  [
    "De fato, a evolução da sociedade russa poderia transformar a política russa, apesar dos oponentes domésticos que negam a mudança ou daqueles que inqualificadamente classificam a Rússia como “incorrigivelmente autoritária”.",
    "c0a63bae2146e1894b490d24f6ee2568"
  ],
  [
    "No entanto, o povo da Bósnia e seus líderes capazes nunca cederam ao desespero, nem sua confiança em nós foi sinalizada.",
    "4f4be4c054f2de5d20742881d05baa3a"
  ],
  [
    "Embora eu tenha aproveitado incansavelmente todas as oportunidades para apontar aos homens dos grupos que eles estavam tão motivados e meramente em negação, o fato de poucos homens terem articulado tal desejo passou despercebido por mim e por muitos de meus colegas de trabalho.",
    "58d09c336ba746f6d952284f234049ff"
  ],
  [
    "O homem, ainda se recusando a sair, disse que era professor de Harvard, mostrou sua identidade e avisou o policial para não mexer com ele.",
    "8fe024503556d90433a710d85ef90343"
  ],
  [
    "As Partes sublinham que, para além da estabilidade política, as condições essenciais para a promoção do investimento interno e estrangeiro constituem um clima de investimento favorável, resultante do desenvolvimento e extensão das estruturas de economia de mercado, da eliminação das barreiras burocráticas e da garantia da segurança jurídica. .",
    "f4bf82f6b4d6f76741f62bccaba3e2aa"
  ],
  [
    "Portanto, as escoltas não conseguiram montar nenhum ataque sério aos submarinos e tiveram que gastar grande parte do tempo resgatando sobreviventes.",
    "ccc1935597c82712d88261427ec3f44e"
  ],
  [
    "Também um breve estudo da cena em constante mudança em Manhattan. (de alguma forma, sempre fica perto da borda do mesmo B.S.) Estes dois filmes são GAYS Time Travel For Sure!!!! DESFRUTAR",
    "2c23594e770c86683183b200d1aeca5b"
  ],
  [
    "Eu assisti isso com dois amigos por recomendação de outro amigo - nenhum de nós ficou emocionado.",
    "cc69a8806640044859f32494e2f73183"
  ],
  [
    "Ao assistir a este filme, lembrei-me de como a maioria dos filmes de Hollywood de grande orçamento realmente se tornou tímida e mundana.",
    "b3bb73b91d24583f2e450f179b5322f6"
  ],
  [
    "Outros, inclusive eu, argumentaram que, dados os excessos da alavancagem do setor privado (em famílias, instituições financeiras e empresas corporativas), isso seria uma recessão em forma de U - longa e profunda.",
    "682bee5d28c8c99118e1357ec25cfb8a"
  ],
  [
    "Várias delegações manifestaram o seu apoio às actividades propostas a realizar no âmbito do subprograma 4, Reforço da eficácia do princípio das eleições periódicas e genuínas, e apelaram ao reforço da capacidade de assistência ao processo eleitoral.",
    "eccef17ea340699f0c9f27fbcf16ac91"
  ],
  [
    "Sem graça e sem vida, com atuação ropey e o cabelo enorme de Partridge não ajudando em nada.",
    "3c91f08007cae6d452be061d3272455e"
  ],
  [
    "E eu não quero dizer no programa COPS; aqui, eles estão sendo apresentados como protagonistas.",
    "c73ff808a4ff9e9eda68f351cd19e730"
  ],
  [
    "Parecia um pouco monótono.",
    "6bd2b73f2af43e2a726871c744fdfc7f"
  ],
  [
    "O resultado dessas consultas será refletido em propostas a serem apresentadas à Assembleia Geral na sua quadragésima oitava sessão.",
    "f0174055632a9614a27c27b1d24510c0"
  ],
  [
    "Estruturalmente, as músicas são criadas a partir da complexa repetição, divisão e combinações de, na maioria das vezes, não mais do que quatro ou cinco frases, com canções curtas geralmente se seguindo imediatamente para continuidade conforme necessário nas canções de trabalho.",
    "2607e526d660190f88d29d23391aa716"
  ],
  [
    "Da mesma forma, em 2003, um tribunal criminal internacional indiciou o então presidente da Libéria, Charles Taylor.",
    "664eedb54dc00da7b17224cb3b156690"
  ],
  [
    "A resposta foi que, embora o serviço igual fosse garantido em teoria, as gestantes menores estavam em desvantagem no acesso aos serviços de aborto, uma vez que não tinham seu próprio cartão Medicare e não tinham apoio e dinheiro para transporte e consulta de especialistas.",
    "78c92635457ccd38ff418d42b102520e"
  ],
  [
    "A filha de Maria, Monica Rambeau, é interpretada por Akira e Azari Akbar com onze anos e cinco anos, respectivamente.",
    "e0329f08810c218a4d3ebf3eb90c28d8"
  ],
  [
    "Embora não seja um grande filme em muitas áreas, vou premiá-lo com um 9 em coragem e peculiaridade.",
    "e98422950b64179597ac1fd188b17938"
  ],
  [
    "e quando essa crise for investigada adequadamente, ela não abrirá tanto uma lata de vermes farmacológicos, mas expõe questões sobre o que é e deve ser o medicamento.",
    "2b10b5e6cab821c0e6b1d7f3ffce834c"
  ],
  [
    "As reuniões intergovernamentais realizadas pela Comissão durante o período do relatório incluem a décima sétima reunião dos Diretores Presidentes da Conferência Regional sobre a Integração das Mulheres no Desenvolvimento Econômico e Social da América Latina e do Caribe (dezembro de 1993); a décima sexta reunião do Diretores Presidentes do Conselho Regional de Planejamento do Instituto Latino-Americano e do Caribe de Planejamento Econômico e Social (ILPES) (novembro de 1993); a décima nona sessão do Comitê de Hi",
    "221ba558c22f0d6e91ceedc1d4036e96"
  ],
  [
    "• Bulalan",
    "5652fd5234bf582123bcf7cc867ea47a"
  ],
  [
    "Isso fede, é horrível, não é bom, é ruim, é terrível.",
    "84db86375cf6cdb57df39bd6d392534d"
  ],
  [
    "Meu tio Antoine vale a pena encontrar e assistir em francês.",
    "bfaf4a620cdf2da73c5fc7dfc4515713"
  ],
  [
    "A partir dessa premissa, foi a conclusão da Força-Tarefa que o Conselho de Governadores do PNUD forneceria orientação política geral e direção para o OPS: conforme supervisionado pelo Conselho Econômico e Social e pela Assembleia Geral.",
    "6446afd26269b23a86132fb961c696c6"
  ],
  [
    "Sibel ganhou a medalha de prata com 111,0 kg no Clean and Jerk alcançando 199,0 kg no total.",
    "9204c29282d3152b2264233cfba27ea1"
  ],
  [
    "O Caribe agora caça humanos, eu acho.",
    "26bbc9e2d2e4876444dba8bd8c6ccbef"
  ],
  [
    "Infelizmente, só funciona em inglês americano, já que na Grã-Bretanha “anêmico” é escrito de forma diferente.",
    "5baef679d95c57c3c78818ec6a31928f"
  ],
  [
    "Embora a taxa de desemprego registrada no Brasil não seja muito alta para os padrões regionais, sua força de trabalho em rápido crescimento exige uma alta taxa de criação de empregos.",
    "85cab0bea5127293e32882ffab8028bc"
  ],
  [
    "A ligação também será mantida entre todos os serviços das Nações Unidas e a administração da Escola Internacional das Nações Unidas (UNIS), inter alia, para a Conferência de Estudantes da UNIS/Nações Unidas, cerimônia de formatura e programa de verão.",
    "b0950e61f90532dd44209b368761f6b3"
  ],
  [
    "Foi um precursor das equipes Seabee do pós-guerra.",
    "26659e3148baba1067b4ef419ccef9e4"
  ],
  [
    "Um elemento perene no IMDb Bottom 100, ao ver isso, não é difícil ver exatamente por que isso prova falhar totalmente miseravelmente em quase todos os departamentos sangrentos em andamento! Nota: Isso foi lançado no Reino Unido sob o título alternativo de Devouring Waves, embora desprovido da maioria de suas cenas sangrentas, que ironicamente são a única razão pela qual isso pode ter valido a pena assistir.",
    "1cc861334a7040990650fa2f871edcd3"
  ],
  [
    "Vá e veja...",
    "b8e9148d5967e3ff1f7207531ea8cf1c"
  ],
  [
    "Em vez de olhar para o modelo errado - o de um único estado - a UE e seus estados membros devem se concentrar nas condições necessárias para o bom funcionamento de uma união monetária que não tem orçamento comum para compensar choques assimétricos.",
    "4c0a562c95b4874a5b1ec35727542a9f"
  ],
  [
    "6. Decide que a determinação da sede do Tribunal Internacional está sujeita à celebração de acordos adequados entre as Nações Unidas e os Países Baixos aceitáveis pelo Conselho, e que o Tribunal Internacional pode sentar-se em outro lugar quando considerar necessário para a eficiência exercício de suas funções;",
    "87772ab9a9fb3faf112591c040e65bc7"
  ],
  [
    "Apenas mais uma tentativa fraca da Nickelodean Films de se agarrar à explosão da animação.",
    "16147d54f8061a7f40171c62113c4de9"
  ],
  [
    "Acho que o problema desse programa não conseguir o respeito que realmente merece é que ele vem depois de Seinfeld, depois do ELR e depois de Friends.",
    "e06d37a66bc9cf8d706ffb92f8f549d2"
  ],
  [
    "Este é o maniqueísmo da esquerda e, como o maniqueísmo da direita política, pode distorcer a realidade a ponto de se divorciar dela.",
    "e85b0624958383bd974ce573e8ae66ab"
  ],
  [
    "Muitos países pequenos que eram tão caracterizados antes da independência estão hoje desempenhando papéis significativos e construtivos, tanto nas Nações Unidas quanto na comunidade internacional em geral.",
    "04af458853dcfa48539978258aa28fe7"
  ],
  [
    "(Sim, sim, eu sei, esse deveria ser o estilo agora.) Áudio mal gravado.",
    "0e674d2b0b7ab09828c17a2b9b8fffaa"
  ],
  [
    "'Heaven's Gate' não é uma obra-prima, que aparentemente era o que precisava ser no primeiro lançamento para justificar seu grande custo, e, mais importante, a contínua dependência inquieta de Hollywood no modelo Auteur de fazer filmes.",
    "4a760bed9a218195c3307afd97a94208"
  ],
  [
    "Ao mesmo tempo, a ênfase de Bush em uma abordagem unidimensional e militarizada dos problemas globais tem alimentado agitação e instabilidade em todo o mundo islâmico, levando ao aumento do terrorismo na Turquia, Norte da África, Arábia Saudita",
    "7a970b8bae02a406592b331edda71441"
  ],
  [
    "Os proponentes dessa alternativa argumentaram que o uso de múltiplos gradientes era necessário para reduzir as distorções adicionais decorrentes do gradiente mais alto.",
    "1f49aaa5fccb9b66c72b3344d6fa277c"
  ],
  [
    "3, Datu Abdula Piang, Asst. Supt. para Colônia No.",
    "dc4422b7b89deb1312620c75878d564b"
  ],
  [
    "Então, 6 de 10 para 3/4 do filme e 2 de 10 para o final.",
    "f0ef66c85af3953a4d7a946d596568ec"
  ],
  [
    "ou um Pacto de Estabilidade na Europa e do documento para a organização de mesas-redondas regionais, publicado em 26 e 27 de Maio de 1994 em Paris (A/49/211 e Corr.1); Inglês",
    "cd9b137d5ea3f3397b99a2475dad6ded"
  ],
  [
    "Daal Dhokali () é um prato do Rajastão e Gujarati feito fervendo pedaços de farinha de trigo em um ensopado de ervilha de pombo.",
    "4f0f0d748bcd1016554e6ab8773877e6"
  ],
  [
    "Achei esse filme um pouco deprimente demais.",
    "a424833d653943ba44114c903410002a"
  ],
  [
    "Seu desempenho neste filme fantástico é uma coisa de beleza.",
    "a49665bb6dfb695d2fd83b54cac6b7a9"
  ],
  [
    "O Escritório de Assuntos Globais da Juventude está construindo um conselho local de jovens em todas as embaixadas dos EUA em todo o mundo, para aconselhar e ajudar a implementar a programação da embaixada voltada para a juventude local.",
    "cdda71a507570fed63a113e983fd953e"
  ],
  [
    "Esta foi uma lição importante para nós, que devemos ter em mente ao longo desta Conferência: a salvaguarda dos direitos humanos é tanto um objectivo específico como um objectivo geral.",
    "d028b4b21e618f6ce5169bb5fec1a3b4"
  ],
  [
    "A diferença exterior cosmética mais óbvia, entre os primeiros Espaces e os renovados modelos pós-1988, foram os faróis alterados: as luzes inclinadas para a frente com caixa indicadora laranja do Espace original foram substituídas por luzes inclinadas para trás, com uma caixa indicadora clara.",
    "8dfe261b321f81c985afe3af28188137"
  ],
  [
    "O outro foi o encontro de Lila Crane (Julianne Moore) e Sam Loomis (Viggo Mortensen).",
    "095a9799d6fcc2474b232ddfed963bd7"
  ],
  [
    "Como sou da Noruega (um dos dez países mais ricos do mundo), foi muito divertido ver como usamos caminhões dos anos 50 e moramos em chalés da época medieval.",
    "b58c63da18509aaac6e63523119ae0a9"
  ],
  [
    "Daí a razão pela qual muitos dos grandes filmes do ano são cada vez mais independentes e/ou não americanos.",
    "6292085f19698c6f345dc94d32c58476"
  ],
  [
    "peticionando ao príncipe herdeiro Abdullah para acabar com sua exclusão da política saudita e sua demonização como hereges pelo estabelecimento religioso wahhabi.",
    "dd180809155ea37be514431d9a625127"
  ],
  [
    "Embora não recomende reduções nas estimativas de alterações e melhorias em Viena, Nairobi, ESCAP, CEPAL e ECA, o Comitê confia que todos os esforços serão feitos para garantir que a economia máxima seja exercida sem, obviamente, comprometer a eficiência e a segurança.",
    "93979f9c203da70d8f21f1c23877b7d6"
  ],
  [
    "Dzubas era amigo de Clement Greenberg, que por sua vez o apresentou a Jackson Pollock e outros artistas.",
    "2cebfdbc2ddcdea4dd8e5bc42d75b5f2"
  ],
  [
    "Não há uma parte coerente do jogo neste filme.",
    "3a30d1c541f5ff4c475e57ae9f686cdc"
  ],
  [
    "Os membros perguntaram em quais condições excepcionais as mulheres rurais poderiam possuir terras e obter acesso ao crédito.",
    "6b5b110cde27891a5abd6aeffd654ba8"
  ],
  [
    "No entanto, 80,9% dos entrevistados afirmaram não ter conhecimento suficiente sobre o acordo.",
    "cd8863dbed9841eaee47b7932378691e"
  ],
  [
    "Durante minha infância, vi os três primeiros filmes de “Bichos” e os curti.",
    "98dd882e9bcc81d3f4056d45b0759959"
  ],
  [
    "Este filme se esforça muito para ser um filme de “ação”, mas falha miseravelmente.",
    "fe249c558481c4b4c32d40c7f7a686f4"
  ],
  [
    "Os países pobres receberiam financiamento imediato e previsível para insumos agrícolas de uma única conta, em vez de dezenas de doadores distintos e fragmentados.",
    "43554098b90f5d0b72fedca48ed08f21"
  ],
  [
    "A Resolução 47/199 também continha diretrizes importantes sobre o papel do sistema das Nações Unidas no desenvolvimento.",
    "41c80c8b24642d5d901e542cb82f02d5"
  ],
  [
    "Eu só tenho uma pequena pergunta sobre a trilha sonora, por que incluir o famoso tango Yo Soy Maria?",
    "7bddffa024c4127d0bb2095064809c81"
  ],
  [
    "A direção de Tim Burton traz filmes de super-heróis para um novo reino.",
    "b2e94be1ff42ae75833cb4c1c69e4cbc"
  ],
  [
    "A nova estrutura — que encarrega Mogherini de orientar e coordenar o trabalho de vários comissários, incluindo os responsáveis pelo comércio, a PEV e o clima e a energia — deve reforçar a coerência e a direção das políticas da UE",
    "c43d2611a4143724f06659f43f76897e"
  ],
  [
    "Eles tentaram tornar isso trágico.",
    "8a5c43a6423c6706ecad85796e2aa849"
  ],
  [
    "Mais comumente, e em corroboração de relatórios recebidos sobre execuções que dizem ter ocorrido ao norte dos pântanos, testemunhas alegaram que as pessoas haviam sido levadas para centros de detenção nas cidades ou em lugares distantes como as prisões de Radwaniyah e Abu Ghraib, em Bagdá.",
    "5eabaef12a0d4c1332ddaa13d71a1b16"
  ],
  [
    "E pelo menos o filme evita ser um diário de viagem de Londres, embora algumas cenas ocorram durante a semana de tênis de Wimbledon.",
    "de766e0e36832852c8bb918494e47cc6"
  ],
  [
    "A Universal poderia ter feito melhor do que isso.",
    "0513f667b8eeb6148f3f5610fdab2e17"
  ],
  [
    "Novos veículos de investimento, como fundos soberanos e finanças islâmicas, podem contribuir com financiamento para empresas carentes de crédito.",
    "761b14bf6c77699c069c3692ce850d45"
  ],
  [
    "Então, os requisitos de estabilidade macroeconômica global e de crescimento para os países em desenvolvimento estão em desacordo entre si?",
    "9ce06bdaf87b63241ef436c27adca7d9"
  ],
  [
    "Vinte e quatro jogadores fizeram pelo menos uma aparição em uma competição organizada nacionalmente pela primeira equipe, e havia treze artilheiros diferentes.",
    "b43cd5c05bdb1496f62eaf6e95773552"
  ],
  [
    "Dillon está bem, mas foi um passeio no parque.",
    "8268d32a2f1e381123c138cccaebc229"
  ],
  [
    "Devo também prestar uma homenagem a Sua Excelência o Sr. Stoyan Ganev por sua direção capaz dos quarenta e sev",
    "cb0f0da5880f9a36e028ebf59a6606a4"
  ],
  [
    "Durante seu reinado, ele transforma a sociedade agrária em uma cidade industrial que comercializa entre a Índia e o Tibete.",
    "47d8d143df43defb779ba4cbfd37c011"
  ],
  [
    "Skeletons In The Closet leva o gênero pai-filho adolescente a novos níveis de baixa.",
    "8a2385c92e6b5256c7992be10da9f8e2"
  ],
  [
    "Mas então, Carax é extremo, isso nós sabemos.",
    "4c6f0dd2af8728c30653ce2ee361f3a7"
  ],
  [
    "As medidas de criação de confiança não podem substituir os progressos concretos na limitação e redução de armamentos.",
    "aaf198ebed53a6c315e528c7c353bca0"
  ],
  [
    "Como a vaga estava prevista para a saída do presidente do país sem a autorização do Congresso, o que não era o caso, o ato não teve respaldo constitucional.",
    "57c61d4e28b0a48ffc92583ca1fe5f2b"
  ],
  [
    "Ele explodiu quando Billy deu um soco na arte de seu cliente!",
    "b77401173d75c673161c7788cfd63cc1"
  ],
  [
    "Esse é um dos muitos sinais dramáticos recentes de que nosso clima está mudando e que nosso planeta está mais quente do que há muito tempo.",
    "70e44f5d817231d67465fb4972e2012b"
  ],
  [
    "A fim de tornar mais eficaz o planejamento, gestão e apoio administrativo dentro e entre departamentos responsáveis pelas operações de manutenção da paz, o subprograma 3, Apoio às operações de campo, que é realizado pela Divisão de Operações de Campo, está agora refletido na seção 4A, Departamento de Paz- mantendo as operações.",
    "0bbdcaf92476b8b2b0d0621c28e8cbcd"
  ],
  [
    "Estes são acompanhados por ensaios “Sobre as Características Gerais dos Exércitos”, “Sobre Responsabilidade” e sobre outros assuntos relacionados.",
    "2460b392951665bac61d42d1e64c8f61"
  ],
  [
    "Nem a ironia, a sutileza ou o pathos.",
    "b9c711737eb9ebe40c2236d1407e39ed"
  ],
  [
    "Os cenários são perfeitos, diálogos, situações, enredo... todos juntos misturados para dar esta obra-prima!",
    "cbf5f6cfb3e57c90f539c74fcb030c34"
  ],
  [
    "Às 1212 horas do dia 29 de junho de 1993, uma aeronave de reconhecimento TR-1 dos Estados Unidos voando a uma velocidade de 700 quilômetros por hora e a uma altitude de 20.000 metros penetrou no espaço aéreo iraquiano sobre a área de Ayn Zalah, na província de Ninawa.",
    "de7a21a75e79fda51548885a4e74d40b"
  ],
  [
    "Nascido em West Hoathly, Sussex, foi educado no Magdalen College, Oxford, e na Sorbonne.",
    "53fc57942edda0bb6e693da3002c0674"
  ],
  [
    "Como resultado, muitas vezes é doloroso assistir, ainda mais por causa de boas tentativas por parte dos artistas, particularmente Adam Goldberg como o próprio HH.",
    "f1f23ae0e56382c95ad0595f00652c1b"
  ],
  [
    "Este filme tinha um potencial tão bom, mas é como se eles ficassem sem dinheiro para terminar o roteiro e apenas telegrafaram todo o resto do filme cerca de 2/3 do caminho.",
    "c7585a2c9ae6fa48c82e11279f6fe470"
  ],
  [
    "E isso é verdade mesmo depois que ele ouve o fantasma de seu pai gritar vingança.",
    "6570e5e051c44ff9063dc264860e8cad"
  ],
  [
    "Na sua declaração à Conferência de Viena, 2/a reunião de presidentes sugeriu que, para que os programas dos Estados sejam bem sucedidos, devem ser feitos esforços em estratégias de sensibilização dos direitos, bem como na educação geral em direitos humanos e democracia.",
    "e34820ba286efee83cdf3835159d7071"
  ],
  [
    "Uma coisa é que outros líderes se submetam aos EUA nas cruciais negociações de paz, mas o mundo não deve ficar ocioso enquanto pessoas inocentes são tratadas com crueldade.",
    "dd88a06d1fc9c21faef99b572c6ad2bf"
  ],
  [
    "Propõe igualmente a criação de um segmento ao abrigo do qual o Conselho supervisionará as actividades dos seus órgãos subsidiários.",
    "ba5d96c66ef3d7d33b8f84f39d588606"
  ],
  [
    "Simultaneamente, ela também esteve envolvida com o Green Homes Grant do Reino Unido, dada sua paixão por combater a pobreza de combustíveis e as emissões de carbono.",
    "74009ed5ddd10878a78cc2f8914ef9fd"
  ],
  [
    "O dólar não goza mais da confiança e confiança de antes, mas nenhuma outra moeda pode tomar seu lugar.",
    "36d6196e119402a7672dfb65079af8ba"
  ],
  [
    "A intervenção das Nações Unidas nesta área seria orientada pelas instruções fornecidas pelo Secretário-Geral no documento A/46/609 de Novembro de 1991.",
    "56091f83d28ccabaf6c566cf78fc543d"
  ],
  [
    "A maioria dos comentários sobre este filme são positivos, então pensei em tentar corrigir o equilíbrio.",
    "75f40ced876e26c604beabf7acfafd6a"
  ],
  [
    "Em Driving Lessons, como ela faz falas de poesia e Shakespeare, fiquei impressionado com seu timing, domínio da linguagem e linguagem corporal.",
    "b79e972212feee162f7d38deaf44033a"
  ],
  [
    "Em vez disso, eles se concentraram exclusivamente na dívida externa dos EUA, ignorando a dívida das famílias (hipoteca e dívida do consumidor), dívida pública, dívida comercial e dívida financeira.",
    "b4ef9168517cc880aea7e9dab1db7d23"
  ],
  [
    "A Assembleia ouvirá agora um discurso do Chefe de Estado do Principado do Liechtenstein, Sua Alteza Sereníssima o Príncipe Hans-Adam II do Liechtenstein, que apresentará, no decurso do seu discurso, o subitem (b) do ponto 108 da ordem do dia, “Realização efetiva do direito de autodeterminação através da autonomia”.",
    "2404da4ef40b126755995a13ef6d7030"
  ],
  [
    "Child's Play fez um novo gênero de terror, THE KILLER DOLLS, Alguns desses filmes não têm muito dinheiro para fazer isso, mas acho que o único filme que faz sombra para Chucky é esse.",
    "34a8a0d95c6c3eada318442eae69a610"
  ],
  [
    "Os títulos bizarros de cada episódio revelaram o final.",
    "799e05a43c0079921994fb4e84bead01"
  ],
  [
    "Focar no terrorismo com exclusão de outras questões, e enfatizar a resposta militar a ele, não trará prosperidade e paz, ou mesmo uma redução significativa no número de ataques.",
    "418993a5aa8c6f4ec854163a3860326e"
  ],
  [
    "Sua autonomia é baseada nas características nacionais, históricas, culturais e outras específicas dessas regiões.",
    "f6f2da1b9b2f032bfaa4218475661c4e"
  ],
  [
    "100 m masculino:",
    "bff7e2f9f9dafaef00a78f06843510e8"
  ],
  [
    "Não, é apenas uma série barata dos anos 1940 usando o bom nome do Cap.",
    "c30c66dd83d40a0d7e98f38ced8caa62"
  ],
  [
    "E só para me irritar ainda mais, aposto que isso também será lançado em DVD, quando há tantas séries de TV excelentes que não estão sendo lançadas!",
    "b38fff90b2b92dc0bc8d1c1cbe0bdce0"
  ],
  [
    "No longo prazo — economicamente, demograficamente, politicamente, estrategicamente — o tempo está do “nosso” lado, se mantivermos nossos valores e nossos princípios.",
    "e339ae6fbba2178261271de4132f5f38"
  ],
  [
    "A Ascensão do Planeta dos Macacos, de Rupert Wyatt, é o sétimo filme de uma série baseada no romance de 1963 de Pierre Boule, Planeta dos Macacos, sobre um mundo povoado por símios altamente inteligentes.",
    "5702b27f49974ba90d1dcfd36eae640f"
  ],
  [
    "Eles também se reuniram com uma ampla e representativa gama dos três ramos do Governo, incluindo o Presidente do Congresso, o Presidente e membros do Tribunal Constitucional, o Presidente e membros do Supremo Tribunal de Justiça, os Ministros dos Negócios Estrangeiros, Interior, Defesa Nacional e Público Finanças, membros da Comissão de Paz, o Secretário-Geral do Planejamento e o Diretor da Polícia Nacional.",
    "37ad3ab14811003ccc383bbd0b1cb281"
  ],
  [
    "Quando os técnicos montaram a arma, os Seabees ajudaram conforme necessário.",
    "9e83267f4a6342a7b2c0332c4af4da90"
  ],
  [
    "Parece que Candy pesa 600 libras.",
    "f735331423ed0a6c69c3e71dd3dcb9af"
  ],
  [
    "Primeiro a parte fácil: esse filme é pretensioso crapola! Ainda não consigo acreditar no respeito que algumas pessoas deram a essa foto.",
    "92556073f1a670c0edfbfac8f25c4317"
  ],
  [
    "A corrupção implacável de baixo nível é um grande irritante para as pessoas pobres em muitos desses países; na verdade, limita seu acesso aos serviços sociais e às ações básicas",
    "73c0abaa06976a7227c11c185b9ce5e4"
  ],
  [
    "No entanto, durante o ano passado, as Nações Unidas têm sido cada vez mais obrigadas a receber ofertas de tropas sem equipamento adequado, enquanto envidam esforços para obter esse equipamento de outros Estados-Membros.",
    "17361c11d7b25dd6a803918b6c7e60fc"
  ],
  [
    "Meu filme para esta semana foi discutível, qual caminho qual filme, que excelente épico de quatro estrelas eu escolheria, adivinhe o que eu decidi puxar um oitenta e seguir o outro caminho, eu decidi rever um filme tão atroz que matou totalmente o que poderia ter sido um conceito muito único.",
    "74859380cdfee311338a6e810a25bf53"
  ],
  [
    "Por fim, no que diz respeito à Convenção Internacional contra o Recrutamento, Uso, Financiamento e Treinamento de Mercenários, o Relator Especial recomenda que seja sugerido aos Estados que",
    "0f397be7184b904139746bcc63ddeb5e"
  ],
  [
    "Huesca",
    "dae71454cadf0c234d361fbe12a2f712"
  ],
  [
    "Quantos filmes foram feitos sem roteiros.",
    "d71e2a5a2a8e16607ff591a43b831488"
  ],
  [
    "Uma recuperação fracassada ressalta os riscos de um final de jogo cada vez mais traiçoeiro no mundo pós-crise de hoje.",
    "98d8ea8e11c3a40393143e835d970f0d"
  ],
  [
    "Em vez de reunir painéis compostos inteiramente por professores e teóricos, o Centro opta por profissionais no campo relevante, sejam eles advogados, juízes ou policiais.",
    "6431daacafa15b27e3dfefce448a394d"
  ],
  [
    "“Batalha das Águias” é um olhar raro e de baixo orçamento sobre a formação e as façanhas da Força Aérea Partisan.",
    "a356ed593baeebe0a763cad3beb57f73"
  ],
  [
    "Elton estava à frente de seu próprio tempo mesmo em 1971.",
    "5395a68eb6904769cbfab35dd797037c"
  ],
  [
    "d) A pedido dos organismos competentes, cooperar e prestar assistência a esses organismos na sua análise, se necessário, das normas internacionais existentes para a proteção do ambiente durante os conflitos armados.",
    "3ae74a0bb44dda82b221b472f3b5eaf0"
  ],
  [
    "Os monitores da UNPROFOR devem ser implantados em torno das linhas de cessar-fogo, em áreas seguras maiores, mas de uma forma que não prejudique a implementação futura do plano Vance-Owen.",
    "af74771510173e813d57129cfc768fea"
  ],
  [
    "A trama de suspense começa logo de cara por meio de um encontro casual entre o Bad Guy Saboteur e o Good Guy Wrongly Accused protagonista e continua ampliando uma série de outros encontros casuais e fugas estreitas.",
    "c89fe7e75558ca215652d26f84120dcb"
  ],
  [
    "A maioria das pesquisas econômicas sugere que os preços do ouro são muito difíceis de prever no curto e médio prazo, com as chances de ganhos e perdas sendo aproximadamente equilibradas.",
    "05ab5414868f7f8f46f74502c218c866"
  ],
  [
    "As suspeitas sobre esses problemas - especialmente sobre o comportamento suicida induzido por drogas e a sensibilização à depressão - vêm roncando há anos, mas pesquisando cientificamente em",
    "cda107e005374cddd7db68b977cb1889"
  ],
  [
    "es nem sequer reconhecem a existência naquele país de minorias nacionais, mas apenas de grupos étnicos, independentemente das particularidades numéricas ou outras de tais “grupos”.",
    "22978170d364b3f3b049714be13fac9d"
  ],
  [
    "Havia alguns aeródromos como Turtle Bay que foram construídos para uso conjunto do USMC RNZAF.",
    "298e28c197f0abf3b09e478923bebb65"
  ],
  [
    "O provável impacto do omenon - e, como consequência, dogmaticamente fixado em cortes drásticos de carbono de curto prazo como a única solução, apesar da evidência esmagadora de que tais cortes seriam incapacitantemente caros e lamentavelmente ineficazes.",
    "c50227abec9d45037295eae2e46f77b5"
  ],
  [
    "Na base da segurança está a noção de proteger a soberania igual e a partilha de princípios comuns entre os diversos Estados dentro da comunidade internacional.",
    "f16764a3a13a71e332633a4053f52741"
  ],
  [
    "Ele não era Karloff, mas a RPC teve sorte de tê-lo.",
    "c0e32a87ffeef436a5d23afd6c5325c5"
  ],
  [
    "E de alguma forma parece uma fraude, embora eu não tenha visto as coisas antes.",
    "e7ee27d691d1dcfcaf9436ba98902a13"
  ],
  [
    "Nos EUA, a população branca de imigrantes exterminou a população aborígine até quase a extinção.",
    "abd7e80d86f7a35a8c49771c4cc42b2d"
  ],
  [
    "Somente uma aliança de líderes e potências conservadoras (incluindo uma retirada da América do radicalismo diplomático), acredita Abdullah, pode restaurar alguma estabilidade ao Oriente Médio.",
    "aeed25bd3bb06250ed744c2675d2230c"
  ],
  [
    "Tal ocorreu na manhã de 22 de junho, quando um caminhão blindado que transportava dinheiro foi detido por pelo menos 15 indivíduos armados, alguns dos quais usavam uniformes da Polícia Nacional, em frente aos escritórios do Banco de Comércio, situado no centro de San Salvador.",
    "f24fe1a8f26d1fd09df74aacc5d0f94a"
  ],
  [
    "Em 19 de maio, Su e outros intelectuais assinaram uma petição exigindo democracia na China:",
    "71a0976b86dd4208df7fba2fabd94a22"
  ],
  [
    "As razões para minhas críticas são que todos os personagens são transformados em algo que eles nunca foram, e nunca deveriam ser, animação que foi rebaixada na menor extensão possível, e finalmente, por que alguém que fez um trabalho maravilhoso de narração para Obi-Wan Kenobi em “Clone Wars” iria querer copiar Michael J. Fox?",
    "0d1609a0774b0ef029b314a488cddf79"
  ],
  [
    "Sua namorada é uma estrela das salas de música e, portanto, em 1930, uma habitante do demi-monde, tocou com sua típica sedosidade esbelta e de olhos estreitos pela jovem Myrna Loy.",
    "4d78c7a8d1cb30214f0f20478f413f7e"
  ],
  [
    "Foi sugerido que fosse preparada uma tabela de resumo sobre os programas do quinto ciclo, mostrando as aprovações, extensões e datas das revisões intercalares.",
    "2376f2b9df69dde68c88d3de36a1379a"
  ],
  [
    "Em uma pesquisa realizada pelo The Rossman Group e Team TelCom, cujos resultados foram publicados em setembro de 2010, 45% dos 300 entrevistados pretendiam votar em Raczkowski, enquanto 41% apoiavam Peters e 10% estavam indecisos.",
    "333bfe81654a89e97ee35e9176449c91"
  ],
  [
    "É como se o diretor Joe D'Amato tivesse um ataque epiléptico ao fazer Cave Dwellers (ou qualquer um dos outros meia dúzia de nomes que o filme passa) e jogou tudo o que ele conseguia pensar na tela independentemente de quão não relacionado fosse ou como ele se encaixasse no enredo já intrigante do filme.",
    "94fafc4b3046f97fbecff7e82c49c9a9"
  ],
  [
    "A dinâmica familiar ainda parece real e as situações depois de todo esse tempo não são tão rebuscadas para fazer parecer que os roteiristas estão enfiando a mão em um saco vazio tentando manter o programa por mais uma temporada. É um dos poucos programas que assisto sem o controle remoto na minha mão para troca rápida.",
    "94fa8b2f8330f0c38f66ec1955b368ac"
  ],
  [
    "Isso significa que, uma vez que as espécies de predadores se esgotam, a pressão da pesca muda para espécies de peixes que comem plantas, levando a declínios vertiginosos no número de herbívoros nos recifes de coral.",
    "13dac384a804acb626bca977a0eb9537"
  ],
  [
    "A Iugoslávia deu lugar à Eslovênia, Croácia, Bósnia, Sérvia, Macedônia; talvez em breve desengorgue Kosovo e Montenegro também.",
    "e89cb9cc04ffc5a34fc4d08c3dfa5d56"
  ],
  [
    "A cena final, em particular, é interminavelmente tediosa.",
    "182d9270ec4dfaefb6c1b2f7be5a017f"
  ],
  [
    "Muitos dos elementos da história são consistentes entre o livro e o filme, mas o personagem do Dr. Ross vai de um personagem escrito criativamente que vive por dinheiro e acaba causando a erupção vulcânica com sua ganância a uma donzela de coração na manga em perigo que não fará nada se ela pegar o menor indício de que pode ser menos do que nobre.",
    "506543780acd31f00c998e6dfca19bb6"
  ],
  [
    "Mas, mesmo quando os líderes da Europa prometeram que a ajuda estava a caminho, eles dobraram a crença de que os países que não estão em crise devem cortar gastos.",
    "dcb89e0e545e040f18a407b610ecdf22"
  ],
  [
    "O trânsito internacional pela República Federal da Iugoslávia levou ao redirecionamento de commodities e fluxos turísticos.",
    "d6d0e6f2c442be73c87ba07d13f4657d"
  ],
  [
    "Veja onde você pisa.",
    "9a58197be585c67a05356b2a629b8b43"
  ],
  [
    "Streep ganhou sua décima primeira indicação ao Oscar por esta performance.",
    "0bd7eda786fb72a5cdc110ddf0508576"
  ],
  [
    "Estas instituições devem iniciar e aplicar testes de “avaliação do impacto da família e da criança” a todos os programas sob o seu mandato, a fim de prevenir e atenuar o abuso e a exploração de crianças.",
    "19e68f0603d784ee05a5733a5a1d136c"
  ],
  [
    "Em 1983, ele foi transferido em seu emprego (Banco do Estado) para Quirindi, onde saiu da aposentadoria e jogou com “Grasshoppers” por 3 temporadas (1983-85).",
    "a588cb4504633aa351b0b173f9478bca"
  ],
  [
    "Bem, se eu tivesse 12 anos, me sentiria insultado.",
    "7f585d083863f27dd12d624127d4068b"
  ],
  [
    "Nós dois amamos The Matrix e nós dois amamos fazer filmes, então queríamos ver o que estava acontecendo nos bastidores de The Matrix.",
    "f31cc2ba7be010c3e742d4882a70d866"
  ],
  [
    "Sou um pouco tendencioso porque apareço neste filme, mas adorei e estou apenas em cerca de sete minutos dispersos e não sou a parte mais interessante disso.",
    "f1b525760995fd1a73d34093dc8ea32e"
  ],
  [
    "relatório de progresso sobre a Década solicitado pela Assembleia Geral em sua resolução 41/187, e combinar esse relatório com a revisão intercalar global da Década solicitada pela Assembleia em sua resolução 46/157, que seria empreendida pelo Conselho em sua sessão substantiva de 1994 e pela Assembleia em a quadragésima nona sessão (Decisão do Conselho 1993/209).",
    "c10c22e18b6c0076260feee2cdc2bf07"
  ],
  [
    "Mas este filme é um dos piores livros para adaptações cinematográficas que eu já vi, eles mudaram tantas coisas ao redor que me deixou doente.",
    "f3adde9e6d45d98b2f607c18ca82490c"
  ],
  [
    "Em vez disso, os líderes franceses e alemães estão realmente respondendo à crescente imprevisibilidade da ordem europeia emergente de hoje.",
    "f235f47300e2feb2daf96f36af2684ec"
  ],
  [
    "Muitos artistas envolvidos na criação do espetáculo, incluindo o especialista em fogos de artifício Cai Guo Qiang, a estrela da dança Shen Wei e o compositor Tan Dun, ganharam fama principalmente no Ocidente.",
    "370510102afd55a0457e90f4eeb98dbd"
  ],
  [
    "Com efeito, ainda está impedido, pelo uso da força, de aplicar as disposições do Pacto aos cipriotas gregos e turcos que vivem no território da República de Chipre, que continua a estar sob a ocupação militar ilegal e o controlo efetivo da Turquia como consequência da invasão de 1974.",
    "f8df2b29de5bd6f419f0f12304f9abcc"
  ],
  [
    "Também está nos círculos eleitorais de East Antrim Westminster e Assembléia.",
    "df0c88452cc6c5ece45e9209edb24133"
  ],
  [
    "O filme tem um enredo muito fino, com Kronk tentando ganhar a aprovação de seu pai e acabando encontrando o verdadeiro significado de riqueza e sucesso.",
    "c427f565c065dc5d0fe0d2292ff8d759"
  ],
  [
    "Dessa forma, o poder dos mercados competitivos pode garantir que, uma vez que um medicamento seja desenvolvido, ele seja disponibilizado pelo menor preço possível - não a um preço de monopólio inflacionado.",
    "6f25372b30122e09f46cb6aa8bf472da"
  ],
  [
    "pessoas, a corrupção em larga escala é menos visível, porque, embora as somas envolvidas sejam alucinantes, os custos não são sentidos tão diretamente quanto no caso de enxerto de nível inferior.",
    "5daca6fc3c989611861281bdc569ca70"
  ],
  [
    "No entanto, a economia do Malawi continua a ser confrontada por um grande problema de déficit na balança de pagamentos decorrente do grande volume de importações de milho durante a seca.",
    "bac72ae72f52794b48663d0eea7c287a"
  ],
  [
    "Em 16 de abril de 2009, Risebrough foi dispensado de suas funções com o Minnesota Wild.",
    "8cb124b3065deba8fa839a80d9c8bbfb"
  ],
  [
    "Assista Ponyo com a mente aberta e uma ponta do chapéu para a fantasia e imaginação da infância e você será transportado de volta para quando pegar vaga-lumes e esconderijos secretos eram mais importantes do que coisas chatas de adultos e comer seus vegetais.",
    "45b8bf42e967f88eadbbb9afaeba97ab"
  ],
  [
    "Consultor Jurídico do Banco Africano de Desenvolvimento, Abidjan, para auxiliar na elaboração da Carta para a Corporação Regional de Resseguro Africana, 1974.",
    "281855310c4833b88db737448ebb841d"
  ],
  [
    "Agora, todas as noites, eu passo, aquelas luzes de néon",
    "2a2c842fca22d5dc8bb279f53cc7499f"
  ],
  [
    "Há muito tempo, baby",
    "8cc1186a230b7325f47f5b55d1cb961a"
  ],
  [
    "Quando eu não tenho nenhum outro lugar para vagar",
    "2e6d3900bd4b3ff875f302d5a50e2c63"
  ],
  [
    "Essa é outra maneira de mostrar que você está confiante em si mesmo.",
    "a82d49e173098a519131439f6105976b"
  ],
  [
    "Este oitavo livro do Antigo Testamento recebeu o nome de uma mulher moabita.",
    "07887462365d23ebaf01812dd53600df"
  ],
  [
    "Então, eu não posso explicar por que em tempos como esses",
    "91440b0a12c6567592df6963dfeb2625"
  ],
  [
    "Na Holanda, esse esporte de inverno popular é chamado de schaatsenrijden.",
    "324afdb9b393a4f6916034fdd029c34d"
  ],
  [
    "Se o seu cavalo/pônei é bastante preguiçoso, você pode usar um chicote nesta fase, como se estivesse investindo.",
    "25502fc17216fd650a4f853ac7461411"
  ],
  [
    "A beleza de um baixo",
    "c77233ef6190471c28fe515418cefc51"
  ],
  [
    "Tratar com especial consideração é lidar com “com” esses",
    "a8cd3f331eeb47b82f24781d234d777c"
  ],
  [
    "Comissão Reguladora de Energia. ",
    "d5e04ae004d16be3968b1821c753579e"
  ],
  [
    "O pai desse letrista era dono de uma rede de lojas de roupas; pode haver um “On The Street Where You Live”",
    "780aefe59a9fe3760b478bec35c89293"
  ],
  [
    "Eu gostaria que você ficasse...",
    "c72d971fb96ce02da99c7e87bd4a97be"
  ],
  [
    "Pessoas confiantes falam sobre as pessoas que amam e as coisas que gostam de fazer, em vez de buscar validação ao rebaixar os outros.",
    "f61df3854f84232621d8818eb1b93a86"
  ],
  [
    "necessário, poderíamos usar a Contabilidade Financeira para essas informações, mas isso não é desejável, pois esse método resultará em informações fragmentadas e menos precisas.",
    "bf42417511d91f27b26eb631588d468a"
  ],
  [
    "Eu não estou mais em Checotah",
    "6a003d8c7afa459dafa686e4fc9f2607"
  ],
  [
    "Seus vestiários e instalações muito luxuosos. ",
    "961d8279f04bc9a63bda8689a5698b50"
  ],
  [
    "A Paz da Vestfália em 1648 encerrou esta guerra numérica",
    "a43bf92b080901028dbdf8aa95f1b8ef"
  ],
  [
    "Frank Morgan interpretou este personagem-título do filme de 1939 que é revelado como uma farsa",
    "9500ee5d3714a35fbf7d50c4ab9d1af1"
  ],
  [
    "A parte do erro de cometer",
    "3084e2fe48d16a1c19539f799a72a659"
  ],
  [
    "Depois de receber esse beijo, você basicamente selou um segundo encontro.",
    "a5c92f392e86119abe698890714fda3d"
  ],
  [
    "Significa “união”, é o nome da espaçonave que atracou com a Apollo em 1975",
    "d0b9bfc47623231a789d28fd10b8f0b3"
  ],
  [
    "Mas eu sei que você não quer dizer isso porque você não vai ficar",
    "1a43b4be5c73e02d185bf9ce36de21bd"
  ],
  [
    "“Miles Ahead” é um álbum de 1957 deste trompetista de jazz.",
    "62550c4dbab95404b22bcd70afecbeb7"
  ],
  [
    "É a resina fossilizada dos pinheiros",
    "9683a0b8d2db34be175ad6e65f25587a"
  ],
  [
    "Construa sua autoestima e confiança.",
    "569140eed62629861d1f96f2067e287c"
  ],
  [
    "Potros femininos do Sr. Crystal",
    "db1806f1649d58c92af9e070891607d6"
  ],
  [
    "A Dynegy estimou a economia de custos da aquisição entre $400 milhões e $500 milhões. ",
    "b5a86f605a79977613e97c007c5fba1b"
  ],
  [
    "Logo antes do culto, sente-se com sua bíblia.",
    "1b0e3921357d8d3f2a290fb268845904"
  ],
  [
    "Esta sagacidade Algonquin sugeriu “Excuse My Dust” como seu próprio epitáfio",
    "cad0ce023aafd56d42ec71827a9c02a6"
  ],
  [
    "O terceiro movimento de sua Sinfonia “Pastoral” de 1808 é intitulado “Merry Gathering of the Camponeses”",
    "5adab8fa016cf8459888e76100d94c4e"
  ],
  [
    "Só saiu da minha cabeça",
    "08955bb31699ec4dfd3010345af3034a"
  ],
  [
    "Seria fácil rasgar a lista telefônica de Winston, Novo México, um desses assentamentos “assombrados”",
    "cd852ac4a865e53904037eec2cc7a423"
  ],
  [
    "E então você descobre que o amor é tudo o que importa, afinal",
    "41eece03e66534e854b60e4223d91992"
  ],
  [
    "“Trapaça” costuma fazer cócegas ou algum outro truque divertido que lhe dá a vantagem.",
    "3dd309e7889cea0e6bd6af0977e0f1ee"
  ],
  [
    "Não tinha muitas coisas",
    "c46e8d012265f51876546b5bdafd6d55"
  ],
  [
    "Nappy Boy (ouça algo menino) e Pretty Boy",
    "2527b3fde5990cd5ecb89a7e86a1b2bd"
  ],
  [
    "Seu doce amor encontrou sua marca",
    "86d4ff940ad320fcf07b642604a84714"
  ],
  [
    "Por Christina Cheddar",
    "1815df9da34c4244c20c3adb4d0699ba"
  ],
  [
    "Seu colapso significaria a perda de muita liquidez no mercado de negociação, tornando as negociações mais difíceis e os preços mais voláteis, disseram especialistas do setor. ",
    "05440056d858fb3e769537ef22da71df"
  ],
  [
    "Eu vejo aquele olhar no seu rosto",
    "2bd81841530c425e615ad2c1d859b310"
  ],
  [
    "Acontece que eu sabia o que estava pensando",
    "66a1478bf26becd32a4f73c113a1f87d"
  ],
  [
    "Khaled vai duro mano, fale com eles Paul Wall",
    "5eeb4bc57b4b81999d18aa535c127650"
  ],
  [
    "Na nossa varanda dos fundos",
    "2ae0274e84516809dd582c71265bf4b5"
  ],
  [
    "Basta ser você, e se alguém perceber e estiver interessado em você ou você estiver interessado nela, faça um movimento.",
    "ab02ec7f27ac894ab0b0de5246625462"
  ],
  [
    "É aquele pedaço de dinheiro em dinheiro que poderia descansar os mortos.",
    "166a8e580356868311eb155fcb55191f"
  ],
  [
    "O ponto agora é conhecê-la o suficiente para determinar se você gostaria de levá-la para um encontro.",
    "8c2f8d08aa36d19319e9dbba32464194"
  ],
  [
    "A criação desse tipo de telefone começou com um agente funerário que achava que seus concorrentes estavam subornando operadoras.",
    "d8550ea597536e1f77287d25bef79d62"
  ],
  [
    "Com esse dinheiro adicional em mãos, o maior risco para os detentores de títulos é se o negócio é fechado, disse Izatt. ",
    "3676d3bd31609d1a7f87f2b044f77978"
  ],
  [
    "Se você me tocar, então você leva uma surra",
    "4152d0f6ff496b831525b2129f9ffb5b"
  ],
  [
    "“As pessoas nele devem ficar realmente chateadas porque, nos últimos anos, eles produziram ganhos e dinheiro que foram investidos em outras empresas que não estão ganhando dinheiro”. ",
    "f2b4aa5dad5593e323dfd53acd3d20e8"
  ],
  [
    "Diga a ela que você gosta da maneira como ela estiliza o cabelo, ou algo mais que seja inofensivo para mostrar que você está prestando atenção.",
    "0f68e2c5c3e0669e75b912f5b168df6e"
  ],
  [
    "Enterre-me como meu pai na cruz",
    "a702a5bcbfef96614e13fd2e40520a82"
  ],
  [
    "``Você confia nas pessoas, aceita suas representações e propostas”, disse Lay. ",
    "a82fa4526fe71008322cbe15a905e30f"
  ],
  [
    "Fecho meus olhos e lá estamos nós",
    "43b12573adf173cef2ccc7353cb6afa4"
  ],
  [
    "Eu sinto que é só eu e você",
    "eb4414afa45d32714bf338ea858bcf0f"
  ],
  [
    "Se você estiver sentado, aproxime-se um pouco para que seus joelhos, coxas ou pés se toquem.",
    "ff6f545be842c7e1634087f85ef49d6d"
  ],
  [
    "Ele “denuncia o materialismo da varanda de mármore, edifício com cúpula dourada... enquanto usava cruz de ouro gigante”",
    "ab0fa2688010b09533eb25d5d1346e9d"
  ],
  [
    "Não poderia doer tanto quanto deixar você",
    "7914d865315209162365b0eb7298ec63"
  ],
  [
    "Além disso, Izatt disse que a infusão e compra de dinheiro da Dynegy ajudarão a Enron a manter sua posição no mercado de energia. ",
    "d942dfb559533b248777e96e3f59354d"
  ],
  [
    "O sistema pari-mutuel permite que você faça isso legalmente",
    "646b0c8bb8f1915f12bdaf0cb94af6d9"
  ],
  [
    "É exatamente o que eu tenho em",
    "b660c4ba9ce326a0b3927e2b0b2e015a"
  ],
  [
    "Em Resumindo nossa conversa na semana passada:",
    "16bbaa2a4de683449b1c4ddfed290d4e"
  ],
  [
    "Eu não tenho o tipo de dinheiro dele",
    "287146165ba4479916e2db4c16512ed5"
  ],
  [
    "O Monte Taranaki neste país recebe o nome de uma palavra maori para “Montanha Estéril”",
    "6e2c6011c54ea1f932a471dbaf4b96a3"
  ],
  [
    "Para fazer isso, precisamos saber como você acessa o Stack Manager:1) Através do Terminal Server (aquele que abre uma área de trabalho dentro de uma área de trabalho e parece que você tem dois botões Iniciar). ou",
    "1403419b85f67749889f3a893cdd673b"
  ],
  [
    "Stuntin em um magnum andando com meu chapéu baixo",
    "19a483b7d2f9a52dd2d3f1a09d4be34d"
  ],
  [
    "Vou contratar um avião para mim, ",
    "8b6b1cb388160d0efa2254f9a32c0c75"
  ],
  [
    "Tente parecer feliz e convidativo, mas não ansioso demais para vê-lo.",
    "337ff233f48a6725bbc53cc3f3cf550c"
  ],
  [
    "5. SoCal para alterar seu OBA para valor em dólar (de volumétrico) e sacar seu OBA existente com TW (no valor do índice TW).",
    "755eabc7428fefdd9ed4465dcf0684c9"
  ],
  [
    "O que é assustador para mim, Henny faz as garotas parecerem Halle Berry para mim",
    "40973d71c2c708e5fd3120a7b600740a"
  ],
  [
    "“Miss Kitty, você já pensou em fugir?",
    "d172a67ce4653ab361bc324c246e4997"
  ],
  [
    "Ele pode comprar tudo o que quiser",
    "65a72826f844461b10028c8898dfb6f3"
  ],
  [
    "Olivia Mae Espero que não seja só eu",
    "26f9453f63204e7b83fd7d19ac13a672"
  ],
  [
    "Comece usando as duas mãos para acariciar o pescoço do seu cavalo da cernelha para a frente em direção às orelhas.",
    "8afb5f7a71572c4578234fe57cc1ff78"
  ],
  [
    "De bacon, peito ou babushka, palavra censurada de um anúncio do jornal de Nova York The Jewish Week",
    "81dbdc3072d6ec77b2119c7d9cf6c429"
  ],
  [
    "Caindo do vagão, sim",
    "521216a8fa58b633820f05bfa85e7414"
  ],
  [
    "E um ministro, um vestido branco",
    "dbca62db054d1a2a189c2272b8d37be6"
  ],
  [
    "Prepare histórias sobre você.",
    "6e08676cd2f69db86b27808a3b015845"
  ],
  [
    "Em 1983 ela se tornou a primeira mulher americana e a mais jovem americana a viajar para o espaço",
    "eea0d810972ce573f6495506e647d854"
  ],
  [
    "Supere seus oponentes e soletre...",
    "4a2b61a9e74ec577c3ae5fe2d168689d"
  ],
  [
    "Faça o círculo de trote de 10 metros naquele canto e repita o padrão em toda a arena.",
    "e839054ed3251747a1b91455123aa2c4"
  ],
  [
    "Entrar no espaço pessoal da sua paixão mostra a eles que você se sente confortável em estar perto deles.",
    "49309a9b8570dc2cb377717b3f54236b"
  ],
  [
    "Ande com as cegas em um fio",
    "1470034d534b551d1ba4262980f49f1e"
  ],
  [
    "Vá para eventos locais.",
    "7ea25553a952a056e30a77552d5c7fa5"
  ],
  [
    "Para a primeira leitura, o representante ou senador entrega o projeto de lei para a pessoa neste cargo",
    "4c9e0d5aaf6902c278d198cf41504f5b"
  ],
  [
    "Tentando falar com eles...",
    "2a43b0f24737d30c9b07816022fbdbe4"
  ],
  [
    "Sinta-se abençoado se tiver um amigo em comum que conheça você e ele bem.",
    "e0bea7acdc66816077745313ed0c5597"
  ],
  [
    "Eu cantava as harmonias e Dixie cantava a melodia",
    "c6c36b7ba973870a95f42e6b9bdbf57e"
  ],
  [
    "Um C.S.W. é um certificado desses, que ajuda a melhorar o bem-estar de uma comunidade",
    "0108f328cb4faae3322ccaf15c6ae6c0"
  ],
  [
    "Como um homem pode perder tudo",
    "71c276141eaf0818fba9007eea89439a"
  ],
  [
    "E cada vez que você me deixa, mais rápido essas lágrimas secam",
    "09719ffa7e987abcd624c990bae5201e"
  ],
  [
    "Ouagadougou é a capital deste país “faso” sem litoral",
    "c3f512f5308110aae197293b4c630dc6"
  ],
  [
    "Ele está rindo, você está rindo, e você tem falado por anos.",
    "43e6560718ac43538c8083f004a9bb59"
  ],
  [
    "A Enron foi assessorada pela J.P. Morgan Chase & Co. (JPM) e Citigroup Inc. ",
    "5ef5dc061c8fd9edab3a5a73b66e3653"
  ],
  [
    "Para visitar Liechtenstein você tem que ir a este continente",
    "efe98c2b68dfb6a805adc1ca0cc359b9"
  ],
  [
    "Em 1988, Natalie Cole fez um cover da música de Bruce Springsteen sobre este carro de luxo rosa.",
    "279ca1508e8d418456d3d0a91fb27134"
  ],
  [
    "Os príncipes ainda são caras, e os caras são densos.",
    "c30649e80af25a81b62327b9b6170831"
  ],
  [
    "Mãos acenando no ar do verão",
    "3fa0653716e1de8d479e0002557c72f7"
  ],
  [
    "Neste programa, a “armadura” de Michael é K.I.T.T.",
    "b2c628e2312b649b25eac58f60d5dd0f"
  ],
  [
    "Saco de papel marrom (graças a Deus por isso)",
    "5d9f1b3f0d6168c04b01fc2e1375aa5d"
  ],
  [
    "Mas eles também responderam a uma enxurrada de perguntas sobre o quão bem a Dynegy se isolou contra outras surpresas do tipo que reduziu o valor de mercado da Enron na semana passada para apenas um décimo dos quase US $80 bilhões avaliados em agosto de 2000. ",
    "2e05d75ab2034ef8242b0c7071884259"
  ],
  [
    "Além disso, ele tinha o girador de seus Daytons na mão.",
    "a22cfaf861d04c66e4d2e802e6146a50"
  ],
  [
    "Garotas gostam de alguém que consegue rir de si mesma e fazê-las rir.",
    "0f2a7058d59f897da6fde8aaac882bf6"
  ],
  [
    "Dois dos grandes sucessos desse compositor em 1889 foram “The Thunderer” e “The Washington Post”",
    "13a3cc790a14fe9f5af46298f3500298"
  ],
  [
    "Para adicionar este canal à sua configuração, clique no link de canais na parte superior da tela e, em anúncios, marque a caixa Enron em ação. ",
    "5fce749d6c809000159b45a133ecf4fd"
  ],
  [
    "Cadela de dinheiro em dinheiro em dinheiro.",
    "0727493c5dea96ca073aaf3cdd2b5208"
  ],
  [
    "Sente-se e pergunte o que ela quer e precisa do relacionamento, e não a interrompa ou fique na defensiva.",
    "6bcfbeac3ac37279907ead3c42d9d5c3"
  ],
  [
    "Esse é o lugar onde eu rastreio minha linhagem ",
    "ab46f2d41cccbafe0200a229991bb835"
  ],
  [
    "Dieric Bouts, Tintoretto e da Vinci criaram pinturas com este nome que apresentavam Jesus e seus 12 discípulos",
    "606436f8b162caf3aa75dc2e4b454f75"
  ],
  [
    "Pergunte a si mesmo o que você realmente quer.",
    "c40260b7bc84b2bbc18dc994a199e324"
  ],
  [
    "Querida, e quando você sentir que a esperança se foi,",
    "529eff7d9e051ce833ef9ecb57e66b6e"
  ],
  [
    "Torne-se mais um leitor ávido.",
    "f4958a9f6be24b69caf71693daf7b313"
  ],
  [
    "Considere um encontro às cegas com essa pessoa.",
    "0c547916dfe2b69b6dfab81fe0cbab81"
  ],
  [
    "Você pode ver alguns dos violoncelos favoritos de Pablo Casals no museu dedicado a ele nesta capital porto-riquenha",
    "935e0963ac49a4ad8d45a0379a361b17"
  ],
  [
    "Em uma entrevista após o anúncio da fusão, Watson e o presidente da Enron, Kenneth Lay, discutiram como as empresas sediadas em Houston chegaram a um acordo menos de três semanas depois que as ações da Enron começaram a cair. ",
    "4a8eb7ecf96c921a7cfc66a98477d990"
  ],
  [
    "Isso fará com que você se sinta mais confiante e aumentará muito sua viabilidade para as mulheres.",
    "8dc585cf788178991abb3123398f93ac"
  ],
  [
    "Em seu primeiro filme, Ace Ventura, Detetive de Animais de Estimação, procura por um desses mamíferos marinhos",
    "de2f17a195e8733378e5eed4ef8fb434"
  ],
  [
    "Mas quando você me chama de baby",
    "4fccc97b328573266bcbdd65e2ccff8e"
  ],
  [
    "Ela pode não beber álcool ou achar engraçado um senso de humor impróprio.",
    "c4f586b84a80c963db656fcff4da265f"
  ],
  [
    "Martin, não Brian, é o verdadeiro primeiro nome desse homem que foi primeiro-ministro do Canadá de 1984 a 1993",
    "1622dbf21e71a1681f29fba449a441b3"
  ],
  [
    "Muito obrigado. ",
    "15bf9c555d7f3c9c01822ebde9046cc8"
  ],
  [
    "E isso não é brincadeira.",
    "e52e1c85902ad9011ca59c8430ee39ab"
  ],
  [
    "Em 1958, Ike ordenou que a Marinha reabastecesse Quemoy e Matsu, ilhas que estavam sendo bombardeadas neste estreito.",
    "d8a6701ef252f5813669d3cc099a4230"
  ],
  [
    "Ni**a nós temos tudo que você é macio em suas mãos, então não finja",
    "55cac956408391b1d44a9197a900fc63"
  ],
  [
    "E eu construí um bom negócio",
    "aebd3eefbe1c4f87c6d662d0603e2725"
  ],
  [
    "Nós permanentes, postados, como luzes de rua",
    "2bc53f47d6862ec36c4cf876cb6ca588"
  ],
  [
    "Na cidade da guitarra, comprei este velho Epiphone",
    "091e803e79cfc3a07a812dc0988ba612"
  ],
  [
    "Fazendo perguntas para o teto",
    "7655a540de8b2f92da5b5101bc6092e5"
  ],
  [
    "O homem de preto vai balançar sua bunda de novo",
    "ce12624ecde9a48008626cdabdfd2467"
  ],
  [
    "Planeje algumas frases que expressem o que você precisa expressar.",
    "bc28eb80e3bb0c8f3e251e856a86dedd"
  ],
  [
    "Fique por dentro do assunto com a conversa.",
    "94405744fd92a2a849566ab3d9501477"
  ],
  [
    "Respeita sua família e amigos.",
    "f7d983ebf10b92d22a821f174e6e49c9"
  ],
  [
    "Sempre saindo com os amigos.",
    "98729ddaabf1151f498822180054c957"
  ],
  [
    "Você se despedaça para se divertir como eu?",
    "70836044f1e751be23a650ccb8997022"
  ],
  [
    "Todos os dias e todas as noites, ela é tudo em que penso",
    "b86bc26b89aae4d3cca57cee78041519"
  ],
  [
    "Três dias após a Dynegy, uma empresa de marketing e comércio de energia com sede em Houston, concordar em assumir a Enron, sua gigante rival em crosstown, os executivos da Dynegy vieram a Nova York para garantir aos investidores que o negócio aumentaria drasticamente os lucros de sua empresa. ",
    "caf987d4faa5db0422ebc2b991b024a1"
  ],
  [
    "Eu cometo minha cota de erros",
    "37e5cd79e6095705b39ca257754c93bd"
  ],
  [
    "Eu sou um monstro? ",
    "6f43249e65961ffc7eabf66ca8c0af85"
  ],
  [
    "Tente testar um senso de humor mútuo saindo com essa garota (em um contexto sem pressão e não romântico) e fazendo pequenas piadas.",
    "3a4cb7925bd42ba4463f3f0d19d191d6"
  ],
  [
    "Esses são os tipos de perguntas que o mantêm falando, bem como ver se ele pode sair mais com você, ou flertar mais com você.",
    "de25d4672adaf4caabe546d4d760501f"
  ],
  [
    "Oh, como a luz mudaria",
    "3ddd3a72564cfaa1e2b21f4e86b8d456"
  ],
  [
    "Pessoas dirigindo passam quando eu estou cortando grama",
    "7af38bac232897ea83eb54e786b30256"
  ],
  [
    "Ela não está fazendo isso para ser má; é apenas quem ela é e você precisará continuar procurando.",
    "b6d097775a3b24861e82221c471db58e"
  ],
  [
    "Como vice-presidente e presidente, ele jogou fora o 1º arremesso de uma temporada, cada vez para uma franquia diferente dos Senadores",
    "9add4804bc9e5b9833a5166abb2b3bb3"
  ],
  [
    "Este produto afirma ser “O analgésico que os hospitais mais usam”",
    "eacaa6d9324fd6a8dc6570cccb42cb45"
  ],
  [
    "Para celebrar uma Campanha e Semana de Carinho bem-sucedidas, um almoço de agradecimento aos funcionários será realizado na sexta-feira, 10 de agosto, às 11h no Antioch Park, do outro lado da rua do prédio da Enron.",
    "8f14c7d62b053c15a29c4be924202689"
  ],
  [
    "Você não precisa necessariamente procurar um emprego remunerado.",
    "1c566ee23a5d4ede6bb6d9bffcd86238"
  ],
  [
    "Quando você interrompe os programas para depois da escola",
    "ff71c23a8bc3e7d9e0466c6aed5b19c0"
  ],
  [
    "Minha avó e meu avô",
    "a1dfa63fc245f91fba626282df847f10"
  ],
  [
    "Não pense demais nisso.",
    "820a598d29f88a07f4af373f2b92bb64"
  ],
  [
    "Bem, quanto maior o tolo, mais difícil é a queda",
    "9fd350abb475e42b8bc3b680f2c105cb"
  ],
  [
    "Willemstad, a capital de Curaçao, tem um forte do século XVIII com o nome desta capital europeia",
    "bea3a05faf64ffc3a4f135927f3ab3b9"
  ],
  [
    "Eleanor Hodgman Porter é mais lembrada por seu romance de 1913 sobre essa heroína sempre otimista",
    "4dc6f823a9f513c96a0f9c57000de4f4"
  ],
  [
    "Aparece quando você conhece este - nos tempos antigos, esse líquido doce e pegajoso era usado para tratar feridas",
    "775b44662cf3215b8e883083f0f23c18"
  ],
  [
    "Embora eu saiba que você nunca vai me amar como costumava",
    "859a1963b6f3ab8b44ac2ef07c568bda"
  ],
  [
    "Agora eu encontrei você",
    "3fe2e2a8e1922be0bc632047704bd082"
  ],
  [
    "Ele pode rir de você quando você está agindo como boba, mas se a risada dele doer, fuja daquele cara.",
    "4f88bd65ada9f75e289587c769df08aa"
  ],
  [
    "Eu coloquei minhas velas para uma nova direção",
    "0588ba819b1370d4c459b8ef2807b680"
  ],
  [
    "Em casa há sete dias e eu nem vi seu rosto",
    "bda78232ebba1b8eed3cf1d6a47fa1ba"
  ],
  [
    "Por que eu perdi minha cabeça segurando sua mão",
    "8fd3da8af35df6677408b1b1762e469a"
  ],
  [
    "Não está claro se a Dynegy continuará a incursão da Enron em outras commodities, como papel e metais. ",
    "767011ff6e9083a3a5e76180a5ee810e"
  ],
  [
    "Ambas as empresas permanecerão no RatingsWatch negativo.",
    "5bfe74def9d4d800e0ca8c1830680785"
  ],
  [
    "Mantenha uma linguagem corporal neutra e relaxada sempre que possível.",
    "e1036ba50f94b2d31b86c61238828739"
  ],
  [
    "É muito preto ou muito branco",
    "845c1378aec5fb2fd687caff763fd7c5"
  ],
  [
    "O saguão de um prédio pode receber esse sinônimo mais sofisticado se for feito em mármore",
    "03f381a8bf304db82dcf04c0a6675eeb"
  ],
  [
    "Você deveria vir",
    "32e7b17508c49bb883b46368ed5df189"
  ],
  [
    "Aproxime-se da orelha dela.",
    "f1b0e8854dc4e233874d1b02b531e516"
  ],
  [
    "Filme em que uma poção mágica mantém Meryl Streep e Goldie Hawn vivas depois que ambas são assassinadas",
    "7004daf9f164a467626fad33a734dc27"
  ],
  [
    "Sinto muito, mas eu tenho que ir",
    "bd7a161e7c070a6a829d8a4deb23e009"
  ],
  [
    "Este é o meu coração, está em jogo, Selene",
    "6fd57d8afdbbe1c0a60f97686fd6c089"
  ],
  [
    "Então, se você pode fazê-lo rir, você está em cima de um vencedor.",
    "56779fb5f042fd084e96864663cdd314"
  ],
  [
    "Cresceu em torno dos gangsters e dos assassinos",
    "2280f9b2ac48e6792285d0c34a729caf"
  ],
  [
    "“It Takes A Village”, de Hillary, foi publicado pela Simon & Schuster; Jackie trabalhou para outra editora de livros de Nova York",
    "83cc0dbde156aae92bce7d8f9f24d28b"
  ],
  [
    "Eu gosto quando você me faz dizer mmm",
    "60df0f4e8809831ee4975795cf0b1873"
  ],
  [
    "Só tenho você gritando, gemendo",
    "d8480328617ae5e6f485a5a721a8f06f"
  ],
  [
    "(Você nunca saberá...) Cara, você poderia ter me avisado...",
    "7148501d4b6785e505b14687f74f5d1b"
  ],
  [
    "Em janeiro de 1932, ele deixou o cargo de governador da Louisiana para assumir suas funções como senador.",
    "49ccc52a575e0b49f1f136b0938ac038"
  ],
  [
    "Michelle entregará pedidos todas as semanas na terça de manhã, então faça o pedido com antecedência para receber seus itens mais cedo. ",
    "2a9ab4c15598e4572d3ec7e47ecf175a"
  ],
  [
    "Eu posso protestar contra quase todos avaliados ",
    "95488dfca3967ea790c955537f5fed2e"
  ],
  [
    "Bem, ele serpenteia de I-n-d para A-l-a/Terminando nesta cidade que tem sua própria baía",
    "c38c64f34bfd59d013eb0f5e7866c12a"
  ],
  [
    "“Stumpies” são a prole de cauda deste gato sem cauda",
    "361a994d9c76d3f13db8cf831653ce1c"
  ],
  [
    "“Me Talk Pretty One Day” é um livro de memórias da vida em Paris, escrito por esse humorista cujo nome rima com “Paris”.",
    "c9ddb38a08c954feaca51682609f5a9b"
  ],
  [
    "É considerado rude e confie em nós, sua data notará.",
    "dc1409a72f91764b43b31162f618cb17"
  ],
  [
    "Isso mostra orgulho e respeito.",
    "f0ba1f55a292948c6669f7dc8d43ab28"
  ],
  [
    "Da valsa do Texas ",
    "e55f61ca538fba3924ed995af1aa1176"
  ],
  [
    "Você pode travar os lábios por alguns segundos ou até mais se ela estiver se afastando.",
    "1cc314e7106dc325cae8f6345b411027"
  ],
  [
    "A Enron concordou com uma compra da Dynegy depois de ter sido sobrecarregada por uma série de problemas, incluindo um U.S. ",
    "986002b653357a2c8aa7f4bb2521905d"
  ],
  [
    "As bênçãos da vida foram esquecidas.",
    "2a3b860584d9ed136d09f821e5f4a715"
  ],
  [
    "E por que você está sempre à beira do adeus",
    "0561af444e5d89b3e2e625b1e9108746"
  ],
  [
    "Vamos lá, garoto, deixe-me mostrar-lhe o lugar ",
    "b2f0d045343449fa39690e472b56265e"
  ],
  [
    "Observe como ele responde às mudanças em sua vida e pergunte a si mesmo como ele se sairia a longo prazo.",
    "1c46cde7a45a31d27ab176451f35d89c"
  ],
  [
    "De Port Said a Al-Qantara, este canal passa pelo Lago Manzala, uma lagoa",
    "b694dd3fef5c236f4f5f3c8a3b0f8e69"
  ],
  [
    "Tão bom que eu não consigo explicar",
    "a17df6713d6d36541841038b77e3b248"
  ],
  [
    "Durante a teleconferência, Kenneth Lay, presidente e diretor executivo da Enron, disse que era um “muito reflexivo ",
    "6b955026963beede5654daa0c8f73246"
  ],
  [
    "Porque isso é exatamente o que fazemos",
    "171b1d320bbee9f65024b5a1a0603b52"
  ],
  [
    "Está tudo bem, está tudo bem",
    "2e6d926f46648369798fb8aaa8db7331"
  ],
  [
    "um caso de taxa?).",
    "7763d08a122ca24cddfc0281c484152c"
  ],
  [
    "E eu não quero sair do seu lado",
    "4b9a1fb404d7116d796abdc614d5215c"
  ],
  [
    "O Pomeranian é um cão pequeno com o nome de uma região europeia, agora principalmente neste país",
    "95c842eabb022f9623b9ffb6c9b8b9a9"
  ],
  [
    "Clique aqui ",
    "613658c558547908a05c86ca25b27546"
  ],
  [
    "Por outro lado, ele pode querer mostrar seu ótimo trabalho.",
    "e9e09d83660df96a986292bba4d16560"
  ],
  [
    "Em 1º de janeiro de 1993, este país se dividiu em 2 estados separados.",
    "709fdd240cbc97fce4bd6f7177b8ffdf"
  ],
  [
    "A língua Chamorro é nativa deste território dos EUA, a maior das Ilhas Marianas",
    "ce947d850c4b7d78a6c47e6cd48b9b83"
  ],
  [
    "Veja o número deles crescer.",
    "2dd58fe1ff7afff8c3f08b59dd52d04f"
  ],
  [
    "Eles são um esboço aproximado, então tente pensar nos seus que são mais apropriados para a ocasião e para a garota.",
    "b145b56d4c81ec6f7f7ebb6927be7540"
  ],
  [
    "Espero que você tenha passado a noite em sua casa.",
    "affe76cbe56845e6e0ae97e7f784c2e2"
  ],
  [
    "Espere até que a pessoa esteja sozinha.",
    "2c49f0de7fec7f9a53cbb8df97065367"
  ],
  [
    "No entanto, baixar a guarda deve ser feito com moderação.",
    "0228be87e11edc7013fa5b28c58d3e78"
  ],
  [
    "Porque chegará a hora em que não sejamos tão jovens e bonitos",
    "d6e8afc26a956b831610625c95a87656"
  ],
  [
    "Quer um pouco mais à direita e um pouco menos à esquerda",
    "6105f8a9069eeab79e8dd300c29d4642"
  ],
  [
    "Passar um tempo separados dá a vocês tempo para sentirem falta um do outro.",
    "725a6e9ea69dafeb15daba45988aa850"
  ],
  [
    "gasodutos de gás natural no comércio e expansão internacional, aumentando a receita relatada em 20 vezes desde 1995 para US $100,8 bilhões no ano passado. ",
    "ea883046e362948e9231593abe7c7511"
  ],
  [
    "Faça algo físico para liberar sua energia negativa.",
    "e15745de98e4958e7eedc0b3fcb4ebb8"
  ],
  [
    "Cheio de dúvidas",
    "0ca8a891a49ed74cf53e25750f71c44f"
  ],
  [
    "Eu quero ver o céu",
    "746618ae790f0cc4a88a603bf2c711cd"
  ],
  [
    "Oh, nós ainda não terminamos",
    "488de7fae01745829c88a1d5242cfbb9"
  ],
  [
    "Agora eu nunca vou pensar em você",
    "faaaf0fa544bc2dee495d1cd6bc33e7b"
  ],
  [
    "John Murray, editor de Lord Byron, também lançou “Emma” e “Mansfield Park” dessa mulher",
    "97d2ed816ed6b3167b4032e20ce772b7"
  ],
  [
    "Porque depois de tudo",
    "bd3aaa02beda27604d70c4e393a9cf05"
  ],
  [
    "Exploda muitos balões e coloque-os entre você e seu parceiro enquanto está deitado na cama.",
    "58433093f502b96623a37aa1db7409d1"
  ],
  [
    "Em 1996, Kent Steffes e Karch Kiraly conquistaram a primeira medalha de ouro já apresentada neste tipo de voleibol.",
    "ba801965a7d346f24f5f84f42c5495ee"
  ],
  [
    "como vice-presidente executivo, disse que a Enron sediará uma teleconferência “ainda esta semana” para discutir",
    "7e420b80672fe179bfb66689c1ac9ddf"
  ],
  [
    "O ClickAtHome ajuda você a ser inovador em casa!",
    "1258dfc19a9805fcc1c0d36fd2e412ca"
  ],
  [
    "Algumas garotas não gostam muito de falar sobre a escola.",
    "75f34ef31fa6eea246b54661418bde4f"
  ],
  [
    "Mentindo e nos rasgando",
    "40621f61970ebac3d16da6245a468095"
  ],
  [
    "Sexi eyez 2 partida (partida)",
    "63707bec7f8ccac2f8d3aefcd6ddac2e"
  ],
  [
    "Não vai demorar muito",
    "ef588689035c98f2ccae26ade4d66f21"
  ],
  [
    "Se sim, isso é outro sinal de que ela pode gostar de você.",
    "a3ff97e3c00a30b14888cf8e057cdd6c"
  ],
  [
    "Os potenciais investimentos de J. P. Morgan Chase e Citigroup foram relatados ontem no The Wall Street Journal. ",
    "a5a3b5422186fc0d54e372ecb5ef3d0f"
  ],
  [
    "Você canta sobre Johnny Cash?",
    "17440ede6c22c822096f40c1ea7c5ac7"
  ],
  [
    "Servir suas próprias bebidas (ou assisti-las sendo servidas).",
    "fff081f20391c897153441b964043a34"
  ],
  [
    "Aquelas coisas que encontramos",
    "f48d7a6327c5d9610a3bec3f4b4fcab0"
  ],
  [
    "A citologia é o estudo desses blocos de construção biológicos",
    "89ab949df909fcd14e47b286ba280b04"
  ],
  [
    "Eles compartilharam tudo",
    "91d723e24c4f7c9a59fef01b8cd5a381"
  ],
  [
    "O yapok, uma espécie deste marsupial do hemisfério ocidental, tem pés palmados para nadar",
    "9bcd2edf5c4574111bf76b7bd0064eae"
  ],
  [
    "Tudo é cinza",
    "a19ee1e1807890287ef29dca3a57b8e2"
  ],
  [
    "Uma versão inicial dessa noção era o “armário de fecho” de Whitcomb Judson",
    "34b2434adbd14e36ec7a96ec8f8ac65a"
  ],
  [
    "Escolha palavras que não sejam muito sugestivas ou paqueradoras.",
    "050d1570b1eeff19f358a8c4ef7bef97"
  ],
  [
    "Sim, o amor é uma coisa boa",
    "6604c27d8954544034a41e5832b20e51"
  ],
  [
    "Uma camada subterrânea de rocha ou solo que contém as águas subterrâneas; o de Ogallala fica sob quase todo o Nebraska",
    "445ae08dd52d1d2a17d09f6f37946465"
  ],
  [
    "Sim, e eu ainda acredito, porque o vovô me disse",
    "4272cd431db894d05d875963a18a42ec"
  ],
  [
    "Kim Deal, Faith Hill e Vanilla Ice foram vistos nesta atração nas margens do Lago Erie",
    "1dca448997d3c13507360fe3643b723e"
  ],
  [
    "Uma queda na classificação de crédito tornou difícil para a empresa levantar o capital necessário para apoiar as negociações. ",
    "d26fda415ac7dd29252cc24f543c98ce"
  ],
  [
    "Eu vou te amar mesmo que seja errado",
    "704cb2112979b6612ff82e27d7d1ebba"
  ],
  [
    "Você pode segurá-la perto durante uma música lenta, contanto que ela pareça confortável.",
    "0b837d9715d002fb92d2bebfba176e2c"
  ],
  [
    "4 sprays de loção pós-barba - atrás de cada orelha e em cada ombro.",
    "63b4e6212adfb393d52e6dc63c37e074"
  ],
  [
    "Você gosta de competir em alguma liga local?",
    "e329160ec33afa5c239d7d82a2118061"
  ],
  [
    "O fato de a bandeira deste país sul-americano ter desenhos diferentes em cada lado é uma Assunção fácil de fazer.",
    "3146dbc0c6360850b21e8d6b6cb13129"
  ],
  [
    "Este mundo é uma selva, não há justiça",
    "5618c7a03a820c8e5045b1edb035104a"
  ],
  [
    "Nunca soube, nunca soube",
    "ed6ac630f664689d7da1666e3007c869"
  ],
  [
    "Nunca pensei que acabaríamos aqui",
    "5a122796227e7ad75744cf9e9bb5c87c"
  ],
  [
    "Uma das amigas de Buffy que mata vampiros é essa garota tímida, interpretada por Alyson Hannigan",
    "f1d0b2822fbb2a16a6eacd9226f0bc4d"
  ],
  [
    "Porque palavras ofensivas são tudo o que trocamos",
    "15fa23d80320357f39dcdaf1cdc30350"
  ],
  [
    "Em 1956, o Dr. William Masters a contratou como assistente em seu projeto de pesquisa sobre sexo",
    "e45a61c9ba325c9d07acc20dc1aa6192"
  ],
  [
    "Em 1726, esse compositor “Messias” tornou-se cidadão inglês.",
    "194967870967bfea459bcbd62c392342"
  ],
  [
    "Não deixe cair o contundente e desrespeite a erva",
    "9499b54d10e68622f4127ff7bbab14ef"
  ],
  [
    "Funcionários da Enron disseram que estavam continuando suas investigações internas de suas práticas contábeis. ",
    "606adeefda3f4161835b113d03cf5de0"
  ],
  [
    "... este jornalista britânico na década de 1860, alguns anos antes de uma viagem na África torná-lo famoso",
    "6a7a343c2f21265df58e214f22267454"
  ],
  [
    "Diga-me se você precisa de uma mão amorosa ",
    "35b860702f03fe76aacf9c43e73759ad"
  ],
  [
    "Todas as garotas nos mostrando amor",
    "46b6e16448bac179a81ac76ce479d3bb"
  ],
  [
    "Uma bebida ou duas podem fazer você se sentir confortável o suficiente para fazer uma jogada, convidando-a para sair sozinha na próxima vez.",
    "89d8ffb8eaab16893b09a7a95cf3d294"
  ],
  [
    "Por exemplo, você pode se mover da parte superior das costas para a parte inferior das costas, ou da panturrilha para a coxa.",
    "3a730950de6c11d0c0cb2a5454952a17"
  ],
  [
    "Sempre verifique se você é higiênico.",
    "6b0457d06fd46963bb310a9249169089"
  ],
  [
    "Só queria que você soubesse que você é minha princesa,",
    "64414b73c846214b69dfd76b71ea8094"
  ],
  [
    "Eu não estou no escritório na sexta-feira. ",
    "ad240811767aff07c00b96804f5c45c0"
  ],
  [
    "Body Shop, Enron Center North Plaza e, portanto, acesse a Credit Union",
    "01b813691663f894c14b23700fd5816c"
  ],
  [
    "Descobrir que você é uma pessoa que pode apresentá-lo a experiências novas e emocionantes pode ser uma grande atração para um cara.",
    "0faf64549abac34ee4fccc7415693c85"
  ],
  [
    "Para pontos de bônus, conheça um pouco mais os amigos deles também, mas só faça isso se tiver tempo - essa não é uma parte obrigatória da etapa.",
    "e78c51a5a3ae75f4e2fda4a8cf5a198e"
  ],
  [
    "Se você gosta deles, mas não quer beijá-los, precisa explicar o porquê.”",
    "c3db16e7ee9dc5cd8e93b4ffd04e93ae"
  ],
  [
    "Watson menciona que a DYN não teria se envolvido com a Enron se eles não tivessem sido abordados pelos “três principais executivos da Enron”, que disseram que achavam que uma combinação com a Dynegy fazia o sentido mais estratégico para ambas as empresas.",
    "f72a1cb7a828e3631f27e284287daf18"
  ],
  [
    "Evite perguntar a eles na frente dos amigos.",
    "6a1a81fe8c78bb5a2b4bec5aa17a2e0b"
  ],
  [
    "Mas eu não sou um deles ",
    "b3b844e175d493a82653b7c09b0bf960"
  ],
  [
    "Quando os dias são frios e todas as cartas desistem",
    "2800c8133f09144b67b9ee702fc8c41a"
  ],
  [
    "Adrian III morreu a caminho da Dieta disto, não de uma dieta destes",
    "5dd041fee40fbe7554a7a7d79e45bac5"
  ],
  [
    "Serviço de notícias em inglês da Reuters",
    "a160e9fbe1411b36b54ad20d07197d2d"
  ],
  [
    "O Tratado de Versalhes foi assinado em 28 de junho de 1919 neste salão no Palácio de Versalhes.",
    "6e5267ec0e3862163304e863d0307f9e"
  ],
  [
    "Você ainda pensa em mim",
    "0d58548cdc928bb252617b73417098ed"
  ],
  [
    "Mostre seu senso de humor.",
    "d6777adc593b30448a4c7832e42d6af8"
  ],
  [
    "Ele escreveu uma história sobre uma toupeira gigante, bem como uma sobre um homem transformado em um inseto gigante.",
    "8bd12484994f99d36259758bfd596ad3"
  ],
  [
    "Dunfermline, uma cidade no Firth, foi o berço deste industrial americano, e se beneficiou de sua caridade",
    "7302f9d41d80d9fccc43d7d501994b0f"
  ],
  [
    "Por que eu não conseguia ver",
    "612f56ae04a61a2fb4ab3ec4ede57f32"
  ],
  [
    "É hora de eu recuperá-la",
    "c931ec1c9b1872671109e3c9043f4245"
  ],
  [
    "E eu sei como isso termina, você não pode fugir",
    "aadafdd160323d91c581d0c65ed3bfe5"
  ],
  [
    "Mas aposto que as Polaroids vão mandá-la para o caminho da memória",
    "229ddf44030299959eb74cee550cc727"
  ],
  [
    "Seus objetivos ao se separar de alguém são importantes.",
    "d907cefffb416adcbc73519fa2981f7c"
  ],
  [
    "Em uma ópera de Beethoven, Leonore se disfarça como esse garoto",
    "548b5318b0cdb0846c2972f340372226"
  ],
  [
    "Isso surpreenderá e excitará a pessoa para quem você está enviando mensagens de texto.",
    "126ba666686806460957273535ac9270"
  ],
  [
    "Uma memória como a minha",
    "4a289ed5da385399dbe92e3498b98fb6"
  ],
  [
    "Como um verdadeiro campeão de xadrez, você deve estar sempre pelo menos um passo - ou muitos - à frente do jogo.",
    "92d6e4ce06c8f8c7047ad47c0afdeb50"
  ],
  [
    "“E depois de tudo o que foi revelado na sexta-feira e o rebaixamento do crédito, agora estamos em um nível ainda mais baixo.” ",
    "94782c5f0804306c3cc0e3c670819ffe"
  ],
  [
    "Aja como se não tivesse tomado banho com seus primos",
    "5dbef4413f014149e0c04159211128cd"
  ],
  [
    "A menos que seu método digital seja algo realmente especial e épico.",
    "8ebb4f27ca60dfae24925f75bbb14799"
  ],
  [
    "Com marcas como Old Overholt, o uísque feito com esse grão, não com milho, já foi um dos favoritos dos americanos",
    "080d2d9e3517403459a46b3b92615a8f"
  ],
  [
    "Foram sonhos destinados ou espaço que precisávamos?",
    "cbf1782a63cb4357d0ba9390821e85e6"
  ],
  [
    "Eu vou embora, você não vem comigo, querida",
    "3421e6eb6b6d3ac1b6cbc7bb1ffce428"
  ],
  [
    "comerciante de energia por atacado/varejo no mundo”, disse James Yannello e",
    "70e111e1ed99d2c40c985fe8ce6c3c27"
  ],
  [
    "Você também pode listar traços de personalidade importantes: honestidade, compaixão e um ótimo senso de humor são bons exemplos.",
    "3744b4bbb0eb55fea777afcfb3ee0614"
  ],
  [
    "Bem, se levar uma eternidade para nos unir",
    "3568f66d0546bbe1acc3d7043a1b0043"
  ],
  [
    "Em vez de sentir que você precisa estar perto do segundo gêmeo o tempo todo, organizar eventos específicos para um encontro duplo, ou criar encontros em grupo.",
    "8e616732e1b6fcd6c40641fbb817bbbf"
  ],
  [
    "tempo” para ele. ",
    "24229b0542d933dd78c37efb2aa37e17"
  ],
  [
    "Uma coisa que eu encontrei, uma coisa que eu encontrei",
    "98f18980601d4db49c29b3a68a66d2da"
  ],
  [
    "Lembre-se de outras características positivas sempre que tiver dúvidas.",
    "5488fdc75713feea4310984f72539456"
  ],
  [
    "Se ele ligar para você, não atenda o tempo todo e espere um ou dois dias antes de ligar de volta.",
    "1d31cdf7cff926b1bff6e6093cc09aab"
  ],
  [
    "Quando você estiver ficando íntimo, tente não se preocupar com isso se você não tiver muita experiência nesse departamento.",
    "49d6d6ed41150ce59b7163ed5a9d35b3"
  ],
  [
    "Sua garçonete não escreveu o menu, definiu os preços, projetou a decoração.",
    "3f0b96a27e634315d713e22a9d6e2d74"
  ],
  [
    "Nas manhãs frias, aqueça o carro do seu parceiro.",
    "82845d5f2169d0d6e167265837170d6a"
  ],
  [
    "A partir das 16h ",
    "544b4ca96f685d114d29a0e09027aac3"
  ],
  [
    "Porque eu estou tão perdido e eu não conheço esse lugar",
    "2c8c56c916c29dbd198c6e07f891a557"
  ],
  [
    "Ela era clássica e régia.",
    "163b04dfc02125fd2e057fa8b5dca2bc"
  ],
  [
    "Seu cara já está se sentindo mal porque perdeu, então abraçe-o e diga que ele sempre será seu jogador favorito.",
    "e2f01406b11497990411e25d80dd091a"
  ],
  [
    "Você me fisgou, devo confessar",
    "052d629b3132d5e8067a33c0d5dd7e61"
  ],
  [
    "Isso pode ser um desligamento instantâneo.",
    "d9034d07fe3ab002db0d0626974aa825"
  ],
  [
    "Tente não dominar a conversa.",
    "c9a5adca38cebe7821642e05d52ccadc"
  ],
  [
    "O problema imediato da Enron foi uma crise de confiança, que poderia ter feito com que outras empresas parassem de negociar com ela, disse Watson. ",
    "e6feb0cd0a99560bc7dc595c3f2d6d5a"
  ],
  [
    "O rei George II começou a tradição de se levantar ao ouvir esse refrão em “Messias” de Handel",
    "afa5de868088719f5e6f37b5af3ac25c"
  ],
  [
    "Hap Arnold, Omar Bradley e Almirante Halsey estão entre os notáveis enterrados aqui",
    "8fb8f3c8da637824f94903a74062b58a"
  ],
  [
    "Defina os objetivos da sua vida.",
    "28266d2d941f71bebe074f750724f4b5"
  ],
  [
    "Uma lágrima atingiu a madeira dura, caiu como vidro quebrado",
    "09b1160b089bebed3293e0a2a672e832"
  ],
  [
    "Para homens mais velhos, a coisa mais atraente sobre as mulheres jovens é que elas já estão na idade ideal.",
    "74a263a7db2eb5910cf54977a6cbcc4a"
  ],
  [
    "Em 1833 Abraham Lincoln vendeu o chocolate embalado desta empresa em sua loja de campo Salem, Ill.",
    "6968308d8617406c4011a0139dc1c36a"
  ],
  [
    "Ao meu lado, querida, mas as coisas não estão claras",
    "d3fa20159df2cce18e360f101bed5bf5"
  ],
  [
    "Não é válido nas lojas Gap Outlet.",
    "978f530df042d7612f5ef9798e34379c"
  ],
  [
    "Andando em um avião enquanto prendo a respiração",
    "5582e05bd1a2f7b5092481462a1a1d0c"
  ],
  [
    "Seja um cavalheiro sobre beijos.",
    "1ee60be82651b30716cfb1ff44867c8f"
  ],
  [
    "As ações da Enron ganharam 61 centavos, para 7,1 por cento, para US $9,24. ",
    "ac1654263b6afc3e2b0b0f0914ae27ff"
  ],
  [
    "Ou você pode apenas observá-los para ver como eles agem quando você está por perto.",
    "3433be7bddacf3dbd1f953ae907b494d"
  ],
  [
    "Coloque seu chapéu de pensamento e nos dê este termo relacionado ao vestuário para algo banal ou desatualizado",
    "719ca5647e75990127e84f3a79924b0f"
  ],
  [
    "Contando arrependimentos, lutando contra as lágrimas",
    "6071e7a7955aa3397100fa5d5a73220b"
  ],
  [
    "Mas eu não tenho escolha, porque eu não vou me despedir mais...",
    "6159c36c9f90dd74a80788d3f22cd6bf"
  ],
  [
    "Use o cheiro a seu favor.",
    "b21fd51316ab2095b8432cff68dc34e3"
  ],
  [
    "Worms é o lar do que pode ser o cemitério judeu mais antigo deste país.",
    "69acac5afe98967dbcec1077d364827d"
  ],
  [
    "Este filme de 1997 abre com Jada Pinkett encontrando seu fim em uma exibição de “Stab”",
    "0b2814544351405034e5c8865947e8d7"
  ],
  [
    "Tente entender o que a faz rir.",
    "a5687d1d5064be5f83484150e83e695a"
  ],
  [
    "Superou todas as metas de EOL, tanto o número de negociações quanto o volume. ",
    "e52b6ba3a7563bf5596172c5a6d81326"
  ],
  [
    "Local de uma enorme base aérea dos EUA nos anos 60, este porto vietnamita central é agora uma cidade com mais de 300.000",
    "9a1184a58766564d6b58040d0b489d00"
  ],
  [
    "Posso esquecer a sensação de tocar em você?",
    "c2f45fd235b8abd1807abaec641fc632"
  ],
  [
    "Muito mais amoroso",
    "ec8e133f12d311a69397db3d782dc149"
  ],
  [
    "Claro, certifique-se de que você realmente está se divertindo muito antes de dizer a ela que você sempre se diverte muito quando sai com ela!",
    "c969b05c6da99e6a85eca593cdf54d1e"
  ],
  [
    "Passe algum tempo com os amigos se achar que isso vai ajudar.",
    "b28ca8a063ff3a032a7d8b180db6ad02"
  ],
  [
    "São dias em que acho que estou perdendo a cabeça",
    "d166f87ad1b1c95c7f46ae7564439862"
  ],
  [
    "Acredite em mim garota, eu tentei",
    "d1ca8210ef2d84820f0a1ce08675e363"
  ],
  [
    "Em 2001, este estado dos EUA adotou uma nova bandeira incorporando 5 bandeiras antigas e um pequeno emblema de batalha confederado.",
    "42f029d04f358d1c87d904e56ab9ae2d"
  ],
  [
    "É difícil para mim fazer",
    "0410af5b9db759673b3dcc0fc59dc328"
  ],
  [
    "Eu represento minha cidade",
    "d7ad7382f7561b74bba4261e706c560d"
  ],
  [
    "Me pegou no meio da minha primeira cerveja",
    "3799aceeb2360172868623f6820072f2"
  ],
  [
    "Eu sou do X, você é do Y ",
    "f1cc8de03fbf30cb9e452e3338f62a33"
  ],
  [
    "Bento XVI sucedeu a este homem como chefe da Igreja Católica Romana em 2005",
    "0032c4e2248b6f2e52d067ed740f4878"
  ],
  [
    "E eu não vou a lugar nenhum, porque você é um guardião",
    "41df49045039f3ed01865fea22162702"
  ],
  [
    "O tesoureiro Ben Glisan e Kristina Mordaunt, um diretor administrativo e um advogado corporativo de uma divisão da Enron, também foram demitidos, disse a Enron em um processo corporativo na quinta-feira. ",
    "5ccd47b3473ab36d56dfb77c20bb1a43"
  ],
  [
    "Um ruivo rico é nomeado em homenagem a este artista veneziano, que favoreceu essa cor de cabelo em suas pinturas",
    "8b13e47d95a1e2f6bd807f0df3dd1277"
  ],
  [
    "É hora do rush",
    "59d9e18e34acf83310395099bc7705a2"
  ],
  [
    "Feito gaseou o Pontiac",
    "e78db2aa5c7b2f9720c18ef990b4f5f8"
  ],
  [
    "Não espere que pare imediatamente no comando, mas se isso acontecer, elogie-o.",
    "359d03a2f6ae562992d4bd872d0cdf2d"
  ],
  [
    "Parece que nunca entendi direito",
    "d8175d8709eadccb4203fb2c215ac441"
  ],
  [
    "Em 447 d.C., os hunos queimaram a cidade de Serdica, que ficava no local da atual capital búlgara",
    "0545830d1612fa85a7e6b524548e6e4c"
  ],
  [
    "Preenche minhas necessidades e me dá companhia",
    "abe0fae0198229f74af20d43e178bf3e"
  ],
  [
    "O queijo Derby, originário deste país, às vezes é aromatizado com sálvia",
    "53f70c57b083b8d48037978738e365ec"
  ],
  [
    "Os funcionários da Enron que trabalham para a Dynegy terão que se acostumar com uma nova cultura. ",
    "366a44f44d359bd352071c7301c29c35"
  ],
  [
    "célula é 512 3312.",
    "6878df719cdfc9567519b61bdc00bec7"
  ],
  [
    "Quando você está feliz e rindo, será difícil para ele não entender.",
    "5bfcbe57186e875d7842b42cc8be86ee"
  ],
  [
    "Aproxime-se dela com confiança.",
    "2efa5ecad650c4b41f6e120401c0c9ab"
  ],
  [
    "E sorvete rocky road",
    "d82f5136ef07bd4aadc94c4ead1188d5"
  ],
  [
    "Momentos sem fôlego",
    "216ecc865c57f567e7ae47c71ba9aa50"
  ],
  [
    "Como Jackie Joyner, é melhor você dormir com seu queimador",
    "a44609bf095b86c051cb8cdfa1fc7360"
  ],
  [
    "Oh meu Deus, yah (uh)",
    "53274c17e47f023d5023e8cfb984d65d"
  ],
  [
    "Não importa o que criamos, ainda somos feitos de ganância",
    "15f71f336292d05bef8275e31c52e55e"
  ],
  [
    "as informações não estão disponíveis.",
    "fd086cd76af7509fd41ba1f6308db738"
  ],
  [
    "Ele sabe que não vai machucá-lo, e permitir que ele cheire e, posteriormente, toque nele, permite que ele perceba isso.",
    "74dd5afb9d48f99e1de87a3c5bc2fc6c"
  ],
  [
    "Eu não consigo nem respirar",
    "ac0afdd25f7fea488a077d8d8fc149f8"
  ],
  [
    "À beira do lago?",
    "483badb269fa4244e09883b9efeb283f"
  ],
  [
    "Faça o seu melhor para parar de pensar apenas nas coisas que seu namorado fez que te irritaram.",
    "4cfe4f8bb8ff0de9e4a8bb25bdc03060"
  ],
  [
    "“Eu posso ser um pouco obcecado demais com meu cachorro, mas eu gosto dela mais do que a maioria das pessoas que eu conheço!”",
    "24f3cd5b917b69be1d2e6373eeadf389"
  ],
  [
    "“Não consigo decidir o que dar à minha irmãzinha de aniversário neste fim de semana.",
    "a7d92e6740a0c9c48c82a5dce07d683f"
  ],
  [
    "Porque eu não vou continuar dizendo essas três palavras vazias",
    "d1d7e139b782deb16d3bc075ffe272a2"
  ],
  [
    "O que for preciso.",
    "299592600ccfc742fd1391ee9df43fab"
  ],
  [
    "O creme espesso com o nome desta região inglesa é espalhado no pão ou, para os que se preocupam com a saúde, em morangos",
    "953b35b23101543e8f740247964fd843"
  ],
  [
    "Ela abaixou a cabeça para rezar",
    "5b153fa5c9738390fa931417803af36d"
  ],
  [
    "Indicado a 18 Oscars, um de seus primeiros trabalhos foi compor música para um filme da Abbott & Costello",
    "85737402803ac631b586a9d8bc725dc2"
  ],
  [
    "A pergunta é muito forte ou a resposta é muito fraca?",
    "5c7817fffdc8480290e78f7de720d5c1"
  ],
  [
    "Apenas me diga que não acabou",
    "bcd4f0d7d33f8137e92cbbe33b6f2ef5"
  ],
  [
    "Recomendação: Para nos poupar o período de aviso prévio de 60 dias de uma Expansão, acho que devemos notificá-los de que é um Serviço Especial necessário e pedir aprovação (e repassar sua parte do custo), mas estar preparado para comer 100% dos custos para obter sua aprovação oportuna e prosseguir com a instalação do as instalações. ",
    "84c497ee487903f65e7aba62cd75c4e8"
  ],
  [
    "1884 relata que ele internou seu amante em um asilo de loucos quase lhe custou a eleição",
    "51e3f2417d9994ce6b8c1bb8cb4a578d"
  ],
  [
    "Proverbialmente, você pode ser “inteligente” ou “durão”",
    "e08a6f2d33b1e6964ede949cef9b6b50"
  ],
  [
    "Você deve se vestir de acordo com a configuração.",
    "76a9a59e86e8adb87b238820b694062e"
  ],
  [
    "Eles apreciarão seu respeito.",
    "2e01c160e32430321f2f231e199e8984"
  ],
  [
    "Sobrenome de Bob, que interpretou Maynard G. Krebs",
    "e3c4184f67b8a3159a7c928c72ef9f0b"
  ],
  [
    "b) Despesas (Combustível do Compressor) Estimativa de $350.000 para o período de auditoria. ",
    "86c72ea97c52d22af9b73a8bc91d29ec"
  ],
  [
    "Então eu estou me perguntando por que eu estou afundando neste navio, afundando",
    "720d06f6f277d47336f711fef220f5c8"
  ],
  [
    "Salve-me desta estrada em que estou”",
    "360f2c2781dc32b0f39ef746049f371f"
  ],
  [
    "Além disso, é fácil dizer acidentalmente a coisa errada ou dizer algo que você não quis dizer.",
    "1275f676ad289ef75c90998ada574cac"
  ],
  [
    "Não tente se vestir só para um cara.",
    "31864ea68d0b97dff0e8969beb1da79b"
  ],
  [
    "Ele nasceu em Dublin, filho do famoso pintor irlandês John Butler Yeats",
    "3998c3ec62f7432126359e080cc9e163"
  ],
  [
    "O Tibete faz fronteira com a Birmânia, Butão, Nepal, Índia e também esta região disputada entre Índia e Paquistão",
    "c18b75c58c8f438b4ef2e53fdeb5687b"
  ],
  [
    "Adorei a batida dentro da minha cabeça",
    "ae2d13257a232dd6aa6739ea8e83281f"
  ],
  [
    "(Eu não posso estar lá com você) Mas eu posso sonhar",
    "8bdb4eec5ea41bc826169502365ff599"
  ],
  [
    "Todas as discussões e atividades ocorreram nas últimas duas semanas.",
    "b135d5db6eb6ab6b30a018bba8c1550c"
  ],
  [
    "Conto de 1974 legendado “Um romance de uma garota com um poder assustador”",
    "b2b2793bb918734c55bdfa0195bbd426"
  ],
  [
    "Este deserto cobre cerca de 500.000 milhas quadradas do nordeste da China e da Mongólia",
    "7c795956aaa1f1bbcfec040f612fdcb6"
  ],
  [
    "Não é saudável que as crianças se apegem frequentemente a novas pessoas que podem perder.",
    "03d8cc6bf06bf7931404a12227bb9b88"
  ],
  [
    "Dynegy Pres: O negócio principal da Enron é muito, muito forte",
    "989df0bbc3580ac1acc94963f3efdd04"
  ],
  [
    "Não seja muito pegajoso.",
    "8fd6d3b3392dfb72c0e3d26931f613fc"
  ],
  [
    "Em uma véspera de Natal branca como a neve",
    "83160b3798ef37850a58b5105153163f"
  ],
  [
    "Eu não queria saber a verdade",
    "dfb35b5a7dae1a3695f4543921742268"
  ],
  [
    "Bjorn Borg venceu seu primeiro Wimbledon, mas este rival americano permaneceu classificado como nº 1",
    "ba95eaefedbad075eb749ba6d3217ef9"
  ],
  [
    "Para a AeroMexico, eles são salidas y llegadas",
    "d3ab07fae16c2bd9fe4d35fbfb041b4e"
  ],
  [
    "Este país tem 104 reatores nucleares, mais do que qualquer outro país",
    "407ba3672c2019695f1b0fe487eb7999"
  ],
  [
    "Tente tornar o evento sem álcool o máximo que puder.",
    "f03587751075c290864d8861866c047b"
  ],
  [
    "Ela pode olhar para você com um olhar sedutor ou ficar tímida e olhar em volta esperando que você seja o único a olhar para ela.",
    "f9fd50ca22f4ffe0315271247eb3b0a2"
  ],
  [
    "Aceite isso como um de verdade",
    "cb3f6b47790caffd51b8e7c7972c8bfc"
  ],
  [
    "VA é onde eu moro",
    "1d0258d808a0c4cdbd81b8f10533d5fc"
  ],
  [
    "Presidente Aleksander Kwasniewski",
    "28ecd775730944e55d9dc87217b6dc99"
  ],
  [
    "A prima dela está no meu sofá, as irmãs dela pegaram meu carro",
    "287ff4cc121513ec651edb93aa4e3927"
  ],
  [
    "“C”, essa empresa de serviços financeiros, colocou Smith Barney sob sua égide",
    "635e84138c9d2a4c5ae54c86f5bc26a1"
  ],
  [
    "Temos sorte porque temos aquele amor jovem",
    "1f61722e63a901ecff3ce070ef9ff071"
  ],
  [
    "Pesquise seus próprios sentimentos por medo ou ansiedade.",
    "a8b4684a608cf1caf3982464342f6678"
  ],
  [
    "Eu volto para onde você está",
    "509010a483c4253b76065d72ddb2278f"
  ],
  [
    "Nenhuma chamada de cortina para o dramaturgo Eugene O'Neill quando este drama doméstico estreou em 1956; ele estava 3 anos morto",
    "9d93c21cbd3c043c1662d22ac028ebb4"
  ],
  [
    "Ela disse: “Você não tem um milhão de dólares?”",
    "1ef2e340d86b148acf387c60b03f11b5"
  ],
  [
    "Diga a ela algo interessante.",
    "8b812e1661aee3c186b7ed5b412d1383"
  ],
  [
    "Esta peça diz: “Em seguida, transfira para um chamado Cemitérios, ande seis quarteirões e desça em - Campos Elísios!”",
    "2f98a2d453daafc4402f832e1650759c"
  ],
  [
    "Escolha um dia seco para fazer a torta combinando limão e essa mistura de clara de ovo; o último fica mal com umidade",
    "fbf40405881d51323610f2c468e0c2a8"
  ],
  [
    "“Não há nada de errado com os negócios da Enron”, disse Watson em uma entrevista no Waldorf-Astoria Hotel depois de fazer uma apresentação na hora do almoço para analistas e investidores. ",
    "c06ad360772fa9a8d486c07341a3478f"
  ],
  [
    "Vocês certamente terão muito o que conversar juntos.",
    "afa82c5e2a3dc1b6cbae4067c06cbfa7"
  ],
  [
    " Eu quero você mais e mais",
    "fd946f1ad638ba4e1b0e11d6457e91f1"
  ],
  [
    "O czar Boris Godunov inspirou um drama de 1825 deste escritor, o equivalente russo de Shakespeare",
    "6c8691bc9c3205b4b62d6c16e8924ae0"
  ],
  [
    "Sinto a temperatura caindo",
    "a0d6b4087832691dc92e46d3046499b6"
  ],
  [
    "Ninguém consegue me ouvir?",
    "b2d7f543ccaffaf8e64a1c6ceae50c26"
  ],
  [
    "Escolha a parte certa.",
    "7837dba6347a3d0e6e1d2347336e21ed"
  ],
  [
    "É um bom quebra-gelo.",
    "23632e4c02acd8a0b8173271cdbf0b3f"
  ],
  [
    "Basta um rabisco rápido em um pedaço de papel sobressalente.",
    "8b9271a67e4471819a08126a9be8e135"
  ],
  [
    "Deve ser uma conversa educada e respeitosa, não uma discussão.",
    "906faf3b5f0bc635e89f25ebf51d5ae8"
  ],
  [
    "Mantenha contato visual por um pouco mais do que o normal.",
    "2f865a0f3add4def51a128457dbd0656"
  ],
  [
    "Evite atividades que sejam muito competitivas.",
    "d0655f2a7bc54442095d3451f6c2e35a"
  ],
  [
    "Portanto, enquanto você está falando com ela, observe algo único nela que você gosta, como seus lindos olhos verdes ou suas brincadeiras espirituosas.",
    "2c7a7115f4df3bceb120309cad51ab77"
  ],
  [
    "Inicie uma conversa.",
    "ee08e6bd31be77ee6d56b1f06a80c73d"
  ],
  [
    "Ligue para outras pessoas de vez em quando.",
    "54c1cc8e11c164c90d986be91dc35893"
  ],
  [
    "Encarar o cara diretamente geralmente sugere que você não é afetado por ele.",
    "999e8cba223abf7c8215c88bc5c09eee"
  ],
  [
    "Ria de suas piadas e ouça o que eles estão dizendo e eles farão o mesmo em troca.",
    "1e69dd4e4a653ab8d8eb77ad88021871"
  ],
  [
    "Tente evitar o sarcasmo, a menos que ambos estejam de bom humor.",
    "59fddfd2bf960f9280bab6a58580d585"
  ],
  [
    "É importante sentir-se fisicamente atraído pelo seu homem, mas não se envolva na busca pela perfeição.",
    "1da3a70ccec3ef224ef42a341fe6cc13"
  ],
  [
    "Incline-se de perto ao falar.",
    "06435c7e13efae40a2a5c28636806445"
  ],
  [
    "Já é hora de uma revanche na guerra do polegar?",
    "0a7d76222cc02a7c10494c667874b0e0"
  ],
  [
    "O almoço é uma ótima oportunidade para conversar, quebrar o gelo e conhecê-la um pouco melhor.",
    "e6ed2a9eb1ed342696dc6b24c81b5846"
  ],
  [
    "Esta é uma agenda cheia. É para ser. Veja, meu pensamento sobre o próximo ano é bem simples - vamos fazer disso o melhor de oito. ",
    "ec7bacddfdfbc9f855eda5b1782dd13b"
  ],
  [
    "E vamos começar discutindo como manter o crescimento econômico controlando e, eventualmente, eliminando o problema dos déficits federais. ",
    "751e443fcdc1cc1fe09574baf31f2996"
  ],
  [
    "Mas eu tenho minha mente, feita desta vez",
    "2ac6e1dff1db141f97795bc730650a95"
  ],
  [
    "Eu sou uma garota egoísta quando se trata de você a cada minuto do dia, sou viciada no que você está me dando, garoto",
    "46d0b940db27bdcaa4b560d4edfb3ac9"
  ],
  [
    "E eu basicamente sei agora, temos um perfil racial",
    "58bb184229a675fd5775e240d4fcb39a"
  ],
  [
    "Oh, eu estou sozinho,",
    "0e2fa7c1692a0b7755cc344548c36304"
  ],
  [
    "Prometa que vai me dar um beijo de despedida",
    "87d87cc8c3c6d401cf006ef9219e8701"
  ],
  [
    "Quando você está tão perto de mim",
    "c84dce375454a1e4030a5b0eab47ae6b"
  ],
  [
    "Gangsta shit gangsta shit do jeito que eu faço o meu thang gansta shit gangsta shit Eu sou apenas um jovem mano do gueto com uma grande cadeia de azz",
    "2cb278baa7cd0bf2db559703de250b51"
  ],
  [
    "Apenas o suficiente para sentir meu corpo ganhar vida",
    "f8f4ce043d218a6ac1d11f69195fac34"
  ],
  [
    "Tentando acompanhar meus amigos",
    "5f3827bcbdf981dfaeeeb77ed7952322"
  ],
  [
    "Seja muito doce, e você será um caso perdido",
    "1748da16fb3a659cffdcaca74149d75f"
  ],
  [
    "Então, se você se sentir negligenciado",
    "fed9f14f16355ce9a837f2fd69e4a63b"
  ],
  [
    "Agora, onde estão as Índias Ocidentais, ",
    "79ec693f34f141f8e4ccc43f0ddfa2b3"
  ]
]