[
  [
    "Um dia, quando este guardião estava dormindo, um tigre quebrou sua corrente e voou até ele para comê-lo.",
    "93d93617695313e374e624d4cceeda01"
  ],
  [
    "Estou sendo inteligente sobre isso.",
    "7fc88d2ce71f92f005fedc4e41a45ec4"
  ],
  [
    "Dave Chappelle adiciona mais shows em Toronto",
    "e9c113c5b515a9b070738c3de03c0c50"
  ],
  [
    "Ele disse que a fotografia freelance ajudou a pagar as contas enquanto escrevia “Homem Invisível”",
    "14bba2eacf305b2cd10ac49942648f2a"
  ],
  [
    "Brigou ontem à noite com a esposa, ela jogou uma alface em mim!",
    "e367f95c1fd04adc2cf5f660168e350e"
  ],
  [
    "cabelo para baixo e lateralmente, saltou duas presas reluzentes, não muito diferente",
    "85a7099e08b16b1b41ee2fcf6fd847b2"
  ],
  [
    "Como as coisas costumavam ser boas ontem",
    "a4bdac7f798d588bac15680d85340d92"
  ],
  [
    "Se fosse eu no início do ano passado, eu diria que os bots oferecem pouco, mas depois de jogar com muitos jogadores que jogam bots, cheguem à conclusão de que eles honestamente oferecem uma base melhor para novos jogadores.",
    "be1abfd85fc6cc71c2be08004357bf47"
  ],
  [
    "Hahaha fizemos sorvete e macarrão!",
    "4636cb07830382d1b8e3a0dccecf3327"
  ],
  [
    "Peço que nos ajude a fazer isso.",
    "0166dc315400d629bbc8aa225df1b28f"
  ],
  [
    "Aprenda o básico jogando.",
    "4af7bcc284284e50990c1e82e56e58c5"
  ],
  [
    "Está localizado próximo à direita da fossa, entre a área nua e o lobo caudado, e imediatamente acima da impressão renal.",
    "de38e74f413d394d58e8adb062902153"
  ],
  [
    "Berinjela recheada também é muito boa.",
    "c9acdb4aaffc751a2243481a107e7839"
  ],
  [
    "Em desespero, ele pensou pelo menos que tentaria chegar perto o suficiente para falar com a Querida Princesinha, que, da parte dela, estendeu a mão dela para que ele pudesse beijá-la; mas vire para onde ele pudesse, ele nunca conseguiu levantá-la até os lábios, pois seu nariz comprido sempre o impediu.",
    "9a88fec4db5591e3303a81a2258c059b"
  ],
  [
    "Sim, olha, e eu não quero que você sinta que tem que me dar sua chave só porque...",
    "78bc69a08153d1609443b2e57ad65114"
  ],
  [
    "10 novos cafés para estudar e Wi-Fi grátis em Toronto",
    "7bdaadb06b08df3b8f02652f82a25fa8"
  ],
  [
    "Eu tenho um problema com bebida.",
    "0376d032d10986a5f650bf499f710913"
  ],
  [
    "Mas se ela viesse até ele e dissesse que estava arrependida, como foi",
    "c1208e46f0b65f57b0310c9efa8b3b59"
  ],
  [
    "Sou muito grata pelo seu amor agora",
    "66ed510df9e97aee156e203c2abbc1a8"
  ],
  [
    "Fomos apontados em direções opostas para falar de motorista para motorista e ele aponta para a entrada da rodovia.",
    "985af62734273c11a3a32e45215e8768"
  ],
  [
    "Somente o módulo food sci não precisa licitar",
    "cb867cbfbfa7c109018ae73afd79dbdb"
  ],
  [
    "Eles certamente retardariam nossa recuperação e nos custariam centenas de milhares de empregos.",
    "b54951e1b74872860960e951894b542e"
  ],
  [
    "Obtenha seu Índice de Massa Corporal (IMC) medido.",
    "0f33ae6d21e3cee5b4269aa51c8a7504"
  ],
  [
    "Embora o Royal and Ancient Golf Club de St Andrews, na Escócia, seja o campo de golfe do esporte, o campo de golfe mais antigo do mundo é, na verdade, o Old Golf Course de Musselburgh Links.",
    "8debe54656d1fb5433826e9014768da0"
  ],
  [
    "As informações que recebi indicam que a entrega final será pela USPS.",
    "16ef8405ab9875cebcb9842b121805f5"
  ],
  [
    "Eles mandaram buscar a melhor mulher de pneu que conseguissem para fazer seus vestidos de cabeça e ajustar seus alfinetes duplos, e eles tinham seus pincéis e remendos vermelhos de Mademoiselle de la Poche.",
    "c662d058635cb513e7451e50a7dcce7c"
  ],
  [
    "Está bem, isso é muita pressão sobre mim e meu útero.",
    "a07976fda6feb00de18f3b650f62bc86"
  ],
  [
    "Prepare-se para uma viagem brutal ao longo da King St. durante o TIFF",
    "13b77ed99776ac193f1652b68774cccc"
  ],
  [
    "Você pode se surpreender que Montana seja um bom lugar para encontrar esta pedra azul do nascimento de setembro.",
    "8c509109b5a26190a42d0379f85c9371"
  ],
  [
    "Um papel deve ser como uma minissaia: longa o suficiente para cobrir tudo, mas curta o suficiente para mantê-la interessante.",
    "82f32a8f668c837ba37a5397b392b968"
  ],
  [
    "Também confirmou o retorno da minha capacidade de interagir com garotas sem problemas.",
    "bbcdfc16b70b185545956a6f735a6a44"
  ],
  [
    "Eu fico com as malditas garotas soltas",
    "4b68f56a6ad88f2962f4c9195db1b826"
  ],
  [
    "David Forster",
    "80ceef0f18534e8978eaae6d0aec1308"
  ],
  [
    "(copiado para todas as respostas:))",
    "a1cda3688d0d6551ac43031d8a3bb624"
  ],
  [
    "Sim, um dia inteiro, porque estamos fazendo esquetes, precisamos ensaiar muitas vezes.",
    "c85ae6a82ea23f3ff3a8b7d4de2855eb"
  ],
  [
    "Mas empregadores e funcionários também devem fazer sua parte, como estão fazendo em muitas de nossas melhores empresas, trabalhando juntos, colocando a prosperidade a longo prazo à frente do ganho de curto prazo.",
    "33ad8ae65ee0bd930ffe90a13d8bb595"
  ],
  [
    "Continue a dar corpo ao seu hotel.",
    "f4810aba0974f6f0e590d65bfda051e5"
  ],
  [
    "Logo após Johnson deixar o cargo, McPherson se juntou ao escritório de advocacia Verner, Liipfert e Bernhard, com sede em Washington, que ele ajudou a transformar em uma das firmas de lobby mais conhecidas da capital.",
    "13908495ee7a8d901d33540c27aa4787"
  ],
  [
    "Caso contrário, eles concluíram todos os outros dias de solicitação.",
    "676758c437f5f6d25818a9e62ff3e96b"
  ],
  [
    "ele fechou a porta e foi para casa.",
    "01942b601b8d1df7b9b2fa239647a700"
  ],
  [
    "Fico feliz que resolvemos tudo isso.",
    "348d2d244c1c460a895e441934948448"
  ],
  [
    "Tornando a educação uma experiência agradável",
    "b3e666e4c78ddb8dbf3ec05c53b21850"
  ],
  [
    "Um grupo de banhistas pode induzi-lo",
    "2b318336c21b39469344d80d4e37b298"
  ],
  [
    "Não, mas eles pioraram.",
    "7fbe579089bd86b4807d38e29f8c5e62"
  ],
  [
    "Eu solenizei o serviço, Hardcome me disse,",
    "0f23efa77f73eff9b4e2cb6c317b09eb"
  ],
  [
    "3 Telefones celulares e eu ainda não ligo para ela",
    "1cbce2444cd5b61624870e56115f9e42"
  ],
  [
    "Eu sou @ X37047.",
    "7be4e9a37d7139b482c665945005b0d2"
  ],
  [
    ">**Foi relatado que o NCBDN acha que falar sobre dieta sem licença para ser um crime**.",
    "764174f656ea189dcaf069adb87becae"
  ],
  [
    "Eu vou para o albergue daqui a pouco (:",
    "d92977bfcebb9caa998ebb5ba35c3f20"
  ],
  [
    "Mas não importa a que partido eles pertençam, aposto que a maioria dos americanos está pensando a mesma coisa agora: nada será feito este ano, ou no próximo ano, ou talvez até mesmo no ano seguinte, porque Washington está quebrado.",
    "d854f72ddf62571d6fde44d573d8c0f0"
  ],
  [
    "Revise a lista de verificação de deficiência adulta.",
    "c1616f58e2415690e1b3f90cb7ec5333"
  ],
  [
    "Sir Isaac Isaacs foi o primeiro Governador Geral da Austrália nascido na Austrália e foi o primeiro representante vice-régio judeu no Império Britânico.",
    "8b7ad87da12126a349d46a16eb38723f"
  ],
  [
    "Grande seleção de tênis, relógios, e eles têm gravatas extra longas, o que eu preciso desde que sou alto.",
    "d8537fdca33f36cad6f905c734508f46"
  ],
  [
    "Ela tinha então quatro anos de idade, e veio até ele pulando e rindo, para levá-lo sobre o pescoço, e pedir-lhe um pouco de doce de açúcar.",
    "91763d8f0de76bf697da35d619ecfa67"
  ],
  [
    "E em algum lugar ao longo do caminho, um deles vai perceber o que fez e cancelará tudo.",
    "85772d597d629c5e361c04d7055a2ff4"
  ],
  [
    "É para isso que servem os amigos!",
    "14d37f3786a237e82c3ece81b23b2683"
  ],
  [
    "Este astrônomo nasceu em Pisa, Itália, 15 de fevereiro de 1564",
    "82b16215553db93cf64f255f2204b99a"
  ],
  [
    "Tudo o que fiz foi colocar uma placa que dizia: “Pegue a alface do topo da pilha ou as cabeças vão rolar!",
    "55230701dceb73c8c9f89cb0d5be037c"
  ],
  [
    "Então a Andorinha escolheu o grande rubi da espada do Príncipe, e",
    "f1fc0859d5a1543877bb8ff9036c793c"
  ],
  [
    "Um de vocês pode me ligar rapidamente para discutir.",
    "68a9503887929bb4ac7b99a9cc8be958"
  ],
  [
    "Além disso, para evoluí-lo, você precisa maximizar seu status Beauty primeiro (nas gerações 3 e 4 você pode inserir seu Pokémon em competições e eles têm estatísticas Cool, Smart, Cute, Beauty e Tough junto com seus ataques adotando os mesmos tipos em vez de serem elementares.",
    "721a830ed960aa32ffac3e62d77a2a26"
  ],
  [
    "Aqui.. Só agora eu vi sua ligação, eu estava tão animado.",
    "1a2593cf6de0d7dbee7039fd8b963d15"
  ],
  [
    "Esse congelamento exigirá cortes dolorosos.",
    "aad0c4018a4f29c36a2ee9521041c024"
  ],
  [
    "Inicie o Minecraft e clique em “Multiplayer”.",
    "58457efc6eab337287bf714b06722e91"
  ],
  [
    "Jogue a promoção de dois peões também e você terá um jogo para durar!",
    "95f06e4cdd0b37f52c62caa8f737c52b"
  ],
  [
    "Eu comi o sanduíche de costela curta, um pouco bagunçado, mas saboroso.",
    "8e5305a4136bfc6b50bec246dc42d4b0"
  ],
  [
    "Ele trocou de roupa com ela, pintou o rosto como o dela, vestiu o véu dela e a matou, para que ela não contasse histórias.",
    "ced8680d952bc725970a0089a8440735"
  ],
  [
    "Eu trouxe um monte de coisas para a casa, então dê uma olhada.",
    "4d0dc99cd083b5c29dadbc446381c3c7"
  ],
  [
    "Isso é o que está substituindo a maior livraria do mundo",
    "60c0906cbac99114629c790827c40a5f"
  ],
  [
    "Na religião tradicional desta península asiática, os xamãs masculinos são chamados de Paksu",
    "f489337ef45c2adbb8a538b02ec1fd53"
  ],
  [
    "Sendo tocado pelo Capitão Gancho",
    "25fa76d93c7803a0a633183e14fe19e2"
  ],
  [
    "Nos três dias seguintes, todo mundo disse: “Rosa branca, vermelha",
    "ee874e48bc276227052932d97d1b9ac1"
  ],
  [
    "Agora, o que faz você querer ficar?",
    "b6b0d5bd1d49f42ad75b4f2e6610138b"
  ],
  [
    "Paul Goddard",
    "05781403629f41642041861e2c734fe5"
  ],
  [
    "Além disso, não há uma boa razão para alguém voltar e testemunhar o confronto de Wormtail e Sirius, porque esse caso foi encerrado.",
    "a3994b8154ee8d71c84c4914aae41513"
  ],
  [
    "E uma jaca, seja lá o que for",
    "3da5731e141e33ce714beb209a3ccdd0"
  ],
  [
    "Proponho ajudar outras comunidades a seguir o exemplo de Chicago.",
    "c56c48ba635527829c09a7a11e04dd52"
  ],
  [
    "Evite jeans ou calças de cintura baixa.",
    "ccfda281ad2086b6d8432acb0ab997b2"
  ],
  [
    "Uma das estratégias adotadas por Gandhi foi trabalhar com líderes muçulmanos da Índia pré-partição, para se opor ao imperialismo britânico dentro e fora do subcontinente indiano.",
    "aa0da61fc02c19af00e7ecbd05e4f78e"
  ],
  [
    "Não entendo muito bem o que está acontecendo com o interior (pequenos lustres estranhos combinados com iluminação de trilhos?) , mas isso pode até aumentar o charme.",
    "ad57d34607ea9308e9bab8992b8e3673"
  ],
  [
    "A mãe de Aladdin, quando ela veio para si mesma, disse: De onde vem esse esplêndido banquete?",
    "25f488b24c4506c612838484374d04fb"
  ],
  [
    "Há três deles, Phoebe, três!",
    "b4f9772cb563bcf60da5d8896da55467"
  ],
  [
    "Toronto finalmente terá um clima quente de primavera esta semana",
    "0af6c2e855def8a49cde47454b1fb697"
  ],
  [
    "Você pode ligar para o seu corretor em um FONCARD desta empresa de longa distância, a FON",
    "e707e7622d806ac7a532add1bc397c3c"
  ],
  [
    "Acabei de descobrir que o cara que roubou meu diário morreu.",
    "21657c093f4923834d53c9aafacb4984"
  ],
  [
    "dois assuntos muito distintos.",
    "074997cc3eaed649eed4db2b4cf4377e"
  ],
  [
    "Eu sou seu operador, você pode ligar a qualquer momento",
    "0726467682dc094e915950c4f18f23db"
  ],
  [
    "Justin",
    "06475174d922e7dcbb3ed34c0236dbdf"
  ],
  [
    "Havia uma garota que eles meio que conheciam, mas ela veio com uma amiga que foi convidada.",
    "9f5391f6c7468c86a31fb5f9b785f535"
  ],
  [
    "Realmente sinto falta de ver Jeremiah.",
    "25a1a35377f7e0da95b56a15a9b03bf4"
  ],
  [
    "Desafio o Congresso a reexaminar essas políticas e revertê-las.",
    "84d0569c78fd4caa168e1bdb900ad85c"
  ],
  [
    "Conecte um controle ao PlayStation 2.",
    "ea914d145ae4e5b06bd5141ab8251fe9"
  ],
  [
    "De acordo com Indira Carr e outros, Gandhi foi influenciado pelo Vaishnavismo, Jainismo e Advaita Vedanta.",
    "56fa862803eccffc1957d22672a194b8"
  ],
  [
    "Este lugar é absolutamente obrigatório quando venho para Portland.",
    "df2f5f58bf1c92509221f40da0874931"
  ],
  [
    "Mas há outra coisa — aquele eclipse da lua!",
    "06fe4be796a9b373bb5463df7d479675"
  ],
  [
    "Por que, por que, por que você sonharia com isso?",
    "22e0bdac7c91223ab474977def048025"
  ],
  [
    "Proibição de transferência de professores levantada",
    "983ef1f236343c565e531ea84f545567"
  ],
  [
    "George Orwell, 34 anos morto, chega à lista dos mais vendidos",
    "12f40dda919a723388f7d049389828c5"
  ],
  [
    "Se você urinar em um par de óculos de natação e amarrá-los ao rosto, não precisará mais do Instagram.",
    "0f8decf616637a644a2b5de8b67ee558"
  ],
  [
    "Essa foi a coisa mais idiota que já fizemos.",
    "2fef9928b3cde1ee697dbba9c27cf00c"
  ],
  [
    "Dia de Jonathan",
    "d6ae61d6c7b63821e99641819496256f"
  ],
  [
    "Isso não é tão ruim, eu nem sinto nada realmente, não é isso... ba... ooh está ficando frio.. muito frio, ow ele queima... isso FODA QUEIMA!!!",
    "57c3c7624531f5e2a50767fd4189711b"
  ],
  [
    "infantil 2.naughty?? Sentimento 4.rowdy??",
    "6920b98ace836e236b435da896231607"
  ],
  [
    "Nosso governo teve alguns contratempos políticos este ano, e alguns deles foram merecidos.",
    "04b4570b8bbf7652e51b5b022b7b5c3b"
  ],
  [
    "Certifique-se de que seu parente tenha um estilo de vida saudável.",
    "da9f0e6b9453de0875ff661574f9b5c7"
  ],
  [
    "Heisenberg contribuiu para a compreensão do fenômeno da supercondutividade com um artigo em 1947 e dois artigos em 1948, um deles com Max von Laue.",
    "7c8a91ea983dac557286213db3a19517"
  ],
  [
    "Hoje fiquei muito decepcionado.",
    "b16d037a56f90d49aa9a5bfbd08b8002"
  ],
  [
    "Eu sou o Escravo do Anel, e te obedecerei em todas as coisas.",
    "72cba5548cdc960e1dd73af180b39b90"
  ],
  [
    "Provavelmente logo antes de ela perdê-la!",
    "a116af5753b4f97ecc306f40cdc5ddf5"
  ],
  [
    "Assistindo Sachin assistindo críquete",
    "190f86c0fc0c8d0834f749c61710f027"
  ],
  [
    "O primeiro deles foi premiado em 1901 e são distribuídos anualmente para Física, Química, Paz e 3 outras disciplinas",
    "2bc071bc8ec7007719f72288cef102e6"
  ],
  [
    "Por que Peter Pan está sempre voando?",
    "f5aa7bc997dbf0d103b2befb01b5abe3"
  ],
  [
    "Grande Exposição; para que ela pudesse subir facilmente sozinha.",
    "832b7570068a3f22989406821df1210d"
  ],
  [
    "Eu quero ser maior, mais forte, dirigir um carro mais rápido",
    "91e3b00c5fbc8d442ee52b2c7a21d4d7"
  ],
  [
    "Caro Justin",
    "a8457b65a611a01491b36c354a7cc8eb"
  ],
  [
    "Livro organizacional mais favoravelmente revisado no mercado",
    "3edb53e7b9db4ef57177656bcef88ce4"
  ],
  [
    "Den nós vamos em um dia em que você pode fazer isso.. Quando está tudo bem wif u?",
    "991168cc6fc4e8fd16b2cad54e16b3d2"
  ],
  [
    "Ela disse: “Ouvindo essas explosões, ocorreu-me — os insurgentes são fracos, têm medo da democracia, estão perdendo.",
    "8e112ca3a08c7706c0c91d2d7edbae26"
  ],
  [
    "Visite fazendas em sua área e converse com agricultores experientes.",
    "afaaba64550c9d6c18a68d4ebbb6205d"
  ],
  [
    "A baixa taxa de criminalidade em Toronto fez com que a cidade tivesse a reputação de ser uma das principais cidades mais seguras da América do Norte.",
    "444650b55fcae1853cbd755ae7280c9b"
  ],
  [
    "O serviço foi muito bom, nossa garçonete falava (do jeito que eu gosto) e nos ajudou a navegar pelo menu, sendo que esta foi a nossa primeira vez lá.",
    "a259920b82e84590b857ef52785934f4"
  ],
  [
    "De todas as pessoas que não gostavam de Prigio, seu querido pai, o rei Grognio, não gostava mais dele.",
    "d0a9fb20bb4ce9b12e183e63eaeaadab"
  ],
  [
    "Nós creditamos sua conta com quinhentos dólares.",
    "1711e849b0ada9a4d8a646034bac6aea"
  ],
  [
    "Feira do livro de Toronto não retornará pelo segundo ano",
    "abdb1da18767c17371d75d3bc8b49d5a"
  ],
  [
    "Esse futuro presidente deve ter deixado papai orgulhoso com as “Cartas sobre a Silésia” de 1804",
    "c5da149f5246a1195b7e9eb9fbc9d87f"
  ],
  [
    "Ainda sinto falta da minha ex-namorada, mas meu objetivo é melhorar",
    "62a69d835a1c81df8cfd3dbf47ac6454"
  ],
  [
    "“Ela deve tê-lo despido e colocado lá.”",
    "d033f0a44f47ff55d7386a43ad6c66bd"
  ],
  [
    "As pessoas dizem que eu sou louco, eu sou louco, eu sou psicopata",
    "0dda6da25ed032db8e38a951e2838da4"
  ],
  [
    "Alguns dos meus melhores amigos são as pessoas com quem joquei WoW em 2004.",
    "18da059a7f83b2a6d31f16f885e3bbd1"
  ],
  [
    "Ei!. Nosso fogão está um pouco danificado... Então, v r não emprestando a ninguém.. desculpe",
    "99e617be94fd8b0ffd12d1ba019fac2e"
  ],
  [
    "E conseguiremos mais bons empregos americanos em nosso próprio hemisfério por meio do acordo de livre comércio da América do Norte e da Iniciativa Enterprise for the Americas.",
    "08f669faf5eb66af99b1c17aff1917a3"
  ],
  [
    "Saiba que dislexia significa dificuldade de leitura no nível esperado.",
    "f2d88808d39b1fea38c557101b3b3f02"
  ],
  [
    "Jogar jogos foi sugerido como uma adição viável ao currículo educacional tradicional.",
    "ce9fb0767b4cea58d188ae11161e7f44"
  ],
  [
    "Entrega padrão de pizza no bairro.",
    "68a7a5a7b4751c5f77210685b0a7b7fc"
  ],
  [
    "Eles enlouqueceram de alegria: inimigos se beijaram nas ruas; e todos os pais, sem exceção, permitiram que todos os jovens que por acaso estavam apaixonados se casassem naquele mesmo dia.",
    "d11a05fb211698b561d715f0b28b1680"
  ],
  [
    "Sim, achei que você soubesse disso.",
    "f8994a46229ef1c9366d7dad23b5a337"
  ],
  [
    "Mais de 300 hindus mortos em Doda nos últimos 7 anos",
    "fd8c76b21fd8ed639c88500bfa1b293e"
  ],
  [
    "Comprometido com a TV, Tom Selleck teve que recusar esse papel em “Os Caçadores da Arca Perdida” (maldição, camisa havaiana!)",
    "8be8241970e7f32343052ca70d511b63"
  ],
  [
    "As mulheres são como vinhos finos.",
    "192b672fa69a7b86fbe1455027256ff8"
  ],
  [
    "Eu posso sentir meu corpo e o sofá fluindo um para o outro, uma sensação estranhamente reconfortante.",
    "b7591db079061f8703a9dd45caa5fa8f"
  ],
  [
    "A partir desse K, especial Diet Coke, você precisa de mais pão",
    "0d639585333f5812ba91bcd933905116"
  ],
  [
    "Eu fumo e acho engraçado que os veganos não comam mel... ninguém comigo?",
    "81901fe2cbf43160187a3214cfa292e7"
  ],
  [
    "Aquele kuku fella nv me diz onde.",
    "b1fd569b0e76e52d46bf65cdae5d00d9"
  ],
  [
    "Então, eu não proponho reverter a direção.",
    "55f283de71ca9628336dd6e5f7185016"
  ],
  [
    "Pergunte como eles preferem se comunicar.",
    "bfd9bf89234237f545cf954d01598a50"
  ],
  [
    "Depois que ela deixou a França em 7 de abril de 1795, ela continuou a se referir a si mesma como “Sra. Imlay”, mesmo para suas irmãs, a fim de conferir legitimidade ao seu filho.",
    "1003c0f4fd61b1895c879e426b8fd648"
  ],
  [
    "O item do happy hour era como jalapeño, couve, queijo de corda e algum outro jazz moderno.",
    "7a34506eb926371c26d04dfdfe4892db"
  ],
  [
    "Eu sou filho de um rei, disse ele, e fui condenado por aquele anão profano, que havia roubado meu tesouro, a vagar pela floresta como um urso selvagem até que sua morte me libertasse.",
    "57a95a8161d4202920b6aa65553e204b"
  ],
  [
    "Sabe, como aquela coisa quando você coloca o telefone na calça?",
    "ab97a4a582cc260d6e1168d7578daf47"
  ],
  [
    "Dudebox está mudando a forma como as festas de Toronto",
    "7fad0bb3a41f627823eb41c91e1a2b71"
  ],
  [
    "“Quatro mil léguas sob o Pacífico”",
    "6378df2f34fb024a7c6c77a8c3dde5a2"
  ],
  [
    "Como você deixa uma mulher com raiva e doente ao mesmo tempo?",
    "93e689abbc4aefaf3cdc58d28f36a323"
  ],
  [
    "ser cuidadosamente embalsamado; deixando instruções para seus executores",
    "d078e168a9f317d459d46295e168821c"
  ],
  [
    "Nunca significou tanto para mim como agora",
    "67f1b5a2d61d654a649b771aed82deb5"
  ],
  [
    "Eu amo muito sobre d3, eu odeio muito sobre isso, e em muitas áreas eu estou decepcionado, mas ainda será divertido, mesmo que seja mais darkspore do que Diablo1.",
    "d054b7f09f841eacea3742da267f5b0d"
  ],
  [
    "Então, vamos fazer isso no sábado ou segunda-feira, conforme a conveniência.",
    "d7401e8399b8ed22546c883e292b92ea"
  ],
  [
    "Eu acredito no controle local das escolas.",
    "07128d0ba698d6c6bfa179cf6bf812dc"
  ],
  [
    "Procure um emprego profissional de revisão.",
    "a6ef915d1bb7192b985e5f8d1f50b373"
  ],
  [
    "Sua imagem como a personificação do herói byronic fascinou o público, e sua esposa Annabella cunhou o termo “Byromania” para se referir à comoção em torno dele.",
    "a74324519375a492c23c1c3df532cde7"
  ],
  [
    "Estive no Harpo's algumas vezes e me diverti bastante.",
    "4907e29fee1db2f11351a1f39d85cc8f"
  ],
  [
    "Você quer que eu prove o que eu digo?",
    "246c84234db1c4cc347037f15fe4120e"
  ],
  [
    "Os pais se divorciaram antes de você atingir a puberdade.",
    "fd59f9a41b396a196fc33f35fdc7ff0b"
  ],
  [
    "Oito caçadores mortos; 34 feridos em acidente de caminhão",
    "79aaf9780733ddbf1bed020998ae2568"
  ],
  [
    "Foi indicado ao Oscar de 1994 por dirigir “Pulp Fiction”",
    "61f9108d25a7320e1df2c2ae21497b8b"
  ],
  [
    "'Pensei: “Isso é apenas spam.",
    "5d84ffc23975dde9d142fd2c81da0b16"
  ],
  [
    "Eu decido que seria bom ir para casa por volta das 17h.",
    "c6067033c18cd8dfa2135201c89eb77d"
  ],
  [
    "Como tudo dentro, deixe-o viver e morrer",
    "d5dfa49d4b2f37dfb6f159dd50914402"
  ],
  [
    "- ld2d- #69345 -1.DOC",
    "8726b3e3554da7403afc681e36a153f1"
  ],
  [
    "Mas isso foi só porque minhas despesas são pequenas como um jovem solteiro, não que eu ganhe um bom dinheiro.",
    "b97636f96626e2320a7c367597ca0cd7"
  ],
  [
    "Valorizar alguém não é só ver um ao outro sempre.",
    "8616373ce43ba42a4759e4595072f3af"
  ],
  [
    "Também sabemos que o progresso nas partes mais pobres do nosso mundo nos enriquece a todos.",
    "d08de2d07d2ca34a01a68ed7ff4bd935"
  ],
  [
    "Largue o garfo depois de colocar comida na boca.",
    "2160d6e866ec955fd8ea03b4018eea71"
  ],
  [
    "Isso resultou em alto desemprego e agitação social, mas, em última análise, também crescimento econômico, particularmente no setor de serviços.",
    "ac6c55b71009411eb5f4cdc54e9daad0"
  ],
  [
    "Acabamos saindo com uma sacola cheia de itens e sabemos onde comprar na próxima vez que precisarmos de algo relacionado à “força de trabalho”.",
    "c427065a4a385bd83a0e1a1ba2a38811"
  ],
  [
    "Meus súditos me amavam, meus vizinhos me invejavam e temiam.",
    "39cc2cb4661f0e667bf787923aa5a844"
  ],
  [
    "Mas você não pode ficar com Phoebe, Ross!",
    "42e4370131f02a1ee7db4b75a02a6d11"
  ],
  [
    "Um morto; quatro feridos em acidente na estrada",
    "4d20caae629092bbf9cf8204df8f9208"
  ],
  [
    "Ele é o fora-da-lei “infantil” do século 19 e nativo de Nova York visto aqui",
    "67966fb2ef198f25d3cc04d43778d579"
  ],
  [
    "Se você é americano na sala de estar, o que você é no banheiro?",
    "d4b0738f6dd6075f162456e436e45485"
  ],
  [
    "“'Bom dia', disse Hans, apoiado em sua pá, e sorrindo de orelha a orelha",
    "0d367ade1d23dd3e2e57515e9928294b"
  ],
  [
    "Garoto, eu pensei que você sabia disso",
    "3241d49080e170d377c2a00975889160"
  ],
  [
    "- ld2d- #69334 -1.DOC",
    "46497816d1cda339f72bd45a7e603a0a"
  ],
  [
    "Bem, alguns minutos depois, as meninas voltam e perguntam se fumamos maconha, dizemos sim, e elas se sentam e imediatamente começam a rolar esse charro gigante, quero dizer, tinha pelo menos meio pé de comprimento, se não dois terços, e foi até hoje, a fumaça mais suave que eu já tive.",
    "cd66d9127de562c37f8069daa9bab3a9"
  ],
  [
    "você completou seu tutorial?",
    "b2a0270495706a114d2494e2b935b454"
  ],
  [
    "Nas próximas semanas, emitirei uma Ordem Executiva exigindo que os contratados federais paguem a seus funcionários financiados pelo governo federal um salário justo de pelo menos $10,10 por hora - porque se você cozinhar as refeições de nossas tropas ou lavar seus pratos, você não deveria ter que viver na pobreza.",
    "5d35946bd9ead5ee760e29d7efa109c5"
  ],
  [
    "Quando a janela Meu Computador aparecer na tela, vá para o disco removível clicando duas vezes ou clicando uma vez e pressionando a tecla “Enter” no teclado.",
    "ab18852b446f19d9a9777c7e1dc61779"
  ],
  [
    "Os estudiosos citam isso como um exemplo de evidência de que Gandhi na época pensava em índios e sul-africanos negros de forma diferente.",
    "42212326fe70920fae1eb68bf7da8981"
  ],
  [
    "Eu costumo ir para o ramen ultra picante.",
    "0775cd26ca92d289a03eba81dee6c22f"
  ],
  [
    "Toda a minha fortuna depende disso; e mesmo que eu pudesse em tão pouco tempo encontrar um cachorro bonito o suficiente para me ganhar um reino, onde eu deveria encontrar um cavalo que me levaria até lá em três dias?",
    "da44ba5e2166d11f787760a71bee113d"
  ],
  [
    "Umm, acho que há algo que talvez você deva saber.",
    "3f877230101133f96960c4560cfb928c"
  ],
  [
    "O mérito fica no banco de trás; nepotismo em abundância",
    "4ab871a5a4ab0cb62a2d9e05f68762d8"
  ],
  [
    "Das mais de 25 espécies amazônicas dessas aves, a maioria das penas verdes do corpo",
    "0dc7d172f07370227f35ba6647418191"
  ],
  [
    "Oficial para garoto bêbado: “Quão alto você está?” Garoto bêbado: Sem oficial, é “Oi!",
    "2852f084a753cdbd74ebe3adbf8cd922"
  ],
  [
    "lição para todos os fígados tumultuados.",
    "25918c4143f0dbece1e4bb4698d39310"
  ],
  [
    "Bata neles com um tommy para que meus manos me chamem de Kimmy e eu sempre o jammy no Trunka do lamby",
    "c9ab59c52fb710151c38c78dd1230b06"
  ],
  [
    "- ld2d- #69336 -1.XLS",
    "7eb0bf2af77fe5d4223ed6c9f98fa1da"
  ],
  [
    "Então, quando eu pego meu telefone, eu fico reclamado.",
    "addf51d15d752fae0ef2b6c96cd6d942"
  ],
  [
    "Não há palco elevado, mas há uma clareira na frente.",
    "ec0be03dcf42acff70ff95eb39a10a17"
  ],
  [
    "E sabemos como consertar isso.",
    "aa58047c8e8e9d14e74ca76349e31165"
  ],
  [
    "Repita a etapa 3 até ter o Waja de que precisa.",
    "6d81ff62f8a7a22dfc7b2f2a30b160bc"
  ],
  [
    "O termo pode ser usado para se referir à existência de qualquer forma de doença ou ao grau em que a condição de saúde afeta o paciente.",
    "4ad6da06e80c76cae2e5e0f2d1c9d0ab"
  ],
  [
    "A esposa comeu a torrada francesa de bolo de cenoura (incrível) e eu comi o Hash de peito defumado e foi provavelmente o melhor café da manhã que já comi, e a melhor refeição que comi em semanas.",
    "a35c448df682db86c562238617c753cb"
  ],
  [
    "Em cerca de um mês, eu estava pronto para me despedir.",
    "8aaa057d717a5248f9d7f7dc86a35645"
  ],
  [
    "The You, saia da minha loja!",
    "d39bec782f63981bdf9a6b93b0583fe4"
  ],
  [
    "Geelani apoia chamada de burca",
    "1c6d29424816843734b1de442aee950c"
  ],
  [
    "Significa “magnífico”, esse nome que soa no Texas vem com certos “Poderes”",
    "8d08dbea11718d824db65331f8383eb0"
  ],
  [
    "O que tem cinco dentes e um Q.I. de três?",
    "7a84e11910f2cdd3bf373a7a502ad8d2"
  ],
  [
    "Mas reze para continuar com sua história.",
    "78aa9e4906096e54b91bfc40bbb0cb8b"
  ],
  [
    "- ld2d- #69366 -1.DOC",
    "b2f6d94a4db5f3ad1c2cf5076da180cb"
  ],
  [
    "O telefone ainda navega em sites, faz chamadas e executa aplicativos que mostram o tempo e nos dizem as horas e tocam nossa música.",
    "e4464ad6c76970646ddf7928ace56296"
  ],
  [
    "Estou comendo esposa, meus amigos sabem mentir.",
    "dcdccf9a889c51e3783aaa0043c30fa1"
  ],
  [
    "O Brady Bill impediu um quarto de milhão de criminosos, fugitivos e perseguidores de comprar armas de fogo.",
    "3555841c7cc71ca0a378a282d57a8619"
  ],
  [
    "Então, dure o máximo que puder.",
    "4e2f6b88d0e31ce20ac90789c0cf17de"
  ],
  [
    "O nome da cidade provavelmente deriva do “Bod-meneghy” da Cornualha, que significa “morada ou junto ao santuário de monges”.",
    "6e01a7913719d7e3725db5cef07f7808"
  ],
  [
    "Eles não verão meu negócio novamente.",
    "53ae705bdc135248cbbcd0b10d781f53"
  ],
  [
    "Ele usava um casaco de veludo verde preso com fechos de esmeralda, e tinha uma coroa de rosa na cabeça.",
    "f32710d4d0fba4942f0d64bd55b8245d"
  ],
  [
    "Pode apostar que eu fiz, Ben, coloque lá!",
    "461a0bc6210ee192a1c798afe6ea5097"
  ],
  [
    "Como é navegar em um navio alto no porto de Toronto",
    "a618d8028f3afb6304c70ea28acf0dd4"
  ],
  [
    "Um site oficial para esse estado é www.state.nm.us",
    "b9bf64473cbea6c214dfb5231d9e9060"
  ],
  [
    "Você já notou que as lâminas de barbear têm gosto de sangue?",
    "30f40695e4d55cb59030d53ce3eaa4f3"
  ],
  [
    "disposição, e ele fez uma descida mais brilhante em uma chuva de ouro",
    "dc2a0ef6fb16e573b644680a1249693f"
  ],
  [
    "Eu gosto da cobra na sua tatuagem,",
    "adcada497b16c2d2f82df671202a0a2b"
  ],
  [
    "- ld2d- #69381 -1.DOC",
    "d9f798834593c5738cd2c0a5154f7eec"
  ],
  [
    "Tenho certeza que ele fez declarações abrangentes sobre alguns dos traços que estão incluídos, mas não sabíamos os detalhes.",
    "d5a8dd9c3a4180aeda051c49118ad3de"
  ],
  [
    "Haha não sei, ela acordou eles continuam dizendo a ele para se afastar e cobertor até eu acordar, então ela me pediu para desligar o comunicador dele!",
    "734ed083322615e162e48b520751e826"
  ],
  [
    "Devemos capacitar os pobres com o orgulho que vem de possuir uma casa, conseguir um emprego, tornar-se parte das coisas.",
    "30cead25c7819ef9d8ee6a773a4dc16d"
  ],
  [
    "Traga suas próprias canetas pretas.",
    "c0134151ae2c6f56bb78ddb1d464ec94"
  ],
  [
    "Ele não estava interessado em política.",
    "e9325a0552a43d5c7435939cdedbc198"
  ],
  [
    "Também tem bebidas especiais muito boas no resto da semana e está sempre cheio para o futebol da OSU.",
    "9b7f98259f43c4f704f4315f9d7104d4"
  ],
  [
    "Encantador, bastante determinado a pegar água ou morrer, agora sacou sua espada, e, pegando o frasco de cristal que Pretty Goldilocks lhe deu para encher, disse a Frisk: Tenho certeza de que nunca voltarei desta expedição; quando eu estiver morto, vá até a princesa e diga a ela que sua missão me custou minha vida.",
    "2dbd1adca6244361893a2f3ba682bd5b"
  ],
  [
    "Dr. Geller, Kurt Rathman, sou professor no departamento de paleontologia aqui.",
    "707cdb3318c6b15e82b06c710e36399f"
  ],
  [
    "As 10 melhores festas de dança temáticas em Toronto",
    "7be3be412272c2e0a7494f8049665c80"
  ],
  [
    "Um juiz pode convocar esta conferência com os advogados, fora da audiência do júri",
    "2610460d4da9bcd2dbc7580b67aeb7fa"
  ],
  [
    "Uma garota gritou comigo 'você é tão gostosa!! ' hoje na rua.",
    "8d7c64ff4b44535c405427787a654dff"
  ],
  [
    "Foram os sons de abertura de 'Warp 1.9' dos Bloody Beetroots (a música que vai 'One!",
    "2441a401800038420a95709b24f5e686"
  ],
  [
    "- ld2d- #69377 -1.XLS",
    "b558f7316bcec15af3b52e4264f43b95"
  ],
  [
    "Uau, o gráfico do LCD2 mostra um som neutro, além disso, pode ser uma boa escolha, porque eu também ouvi coisas boas sobre sua clareza, estágio de som, etc.",
    "b50535495c0c2987c504eb0860877285"
  ],
  [
    "Café Xin wang (atrás do starbucks na praça da coroação)",
    "d71357ee54a4a37e394983f57276be8c"
  ],
  [
    "E devemos garantir que todo idoso no Medicare possa escolher um plano de saúde que ofereça medicamentos prescritos.",
    "368357d3e08106877e5af1388a06b442"
  ],
  [
    "Ajude seu filho a aprender a gerenciar o tempo.",
    "1acf5b7159f9b5ab2dbfa48436636b8a"
  ],
  [
    "No início da temporada 2004-05, Claude Anelka (irmão do atacante francês Nicolas) ofereceu £300.000 a qualquer equipe que lhe oferecesse um emprego de técnico e foi posteriormente nomeado gerente do Raith Rovers, com Antonio Calderón recusando a oferta de um papel de treinador e deixando o clube.",
    "9c8e1a4fe3bb42d7aa05e31a55459558"
  ],
  [
    "Algo que eu realmente gostei foi que você paga de antemão, então tudo o que resta a fazer é relaxar.",
    "2f0e04af9b892d8d71fc6069b3b5cd53"
  ],
  [
    "Então ele pegou uma das velhas garrafas de couro preto, e desceu as escadas novamente para o local onde ele havia queimado o corpo do pobre e velho gato doente.",
    "1e24410cb803dd84dd8fab4f7da8a430"
  ],
  [
    "Não aponte o dedo para mim.",
    "2e93cf6a79f64fd16e42da19742c20f9"
  ],
  [
    "Os organizadores fazem de tudo para atrair os entusiastas de 'garba'",
    "a5257aada1a4d00d4264c61ef37cc78e"
  ],
  [
    "Os treinadores gritam: “Tail Up!” quando eles querem que esses artistas sigam uns aos outros do tronco à cauda",
    "965f9e0da059a004e9cc5759cef8168d"
  ],
  [
    "Você deveria ter visto o rosto dela quando eu dirigia macarrão.",
    "21fd0e81f8f9ee42c2de7642eb3d1995"
  ],
  [
    "câmara com cujas decorações nenhuma falha pode ser encontrada.",
    "200b3cd0f1fc77c8f1863210018fc9b8"
  ],
  [
    "Conte para sua namorada e seu melhor amigo também",
    "649b0b33940d03171ffa5fa841d98856"
  ],
  [
    "- ld2d- #69396 -1.DOC",
    "fdbaca63049816e6eb9cf7ca76c3d151"
  ],
  [
    "Ele começou a discussão sobre a planta exatamente da mesma maneira.",
    "1b24180513c708d677c1eec04a25f8e3"
  ],
  [
    "JJ, tem placa de TV para gravar o programa?",
    "c9aafee0b899914357430d8f9b569db3"
  ],
  [
    "Já sabemos que devemos começar a ensinar as crianças antes que elas entrem na escola.",
    "08dc09219acd4211fd8f917de88c9c40"
  ],
  [
    "Uma vez na academia, você descobrirá que está nos degraus mais baixos da escada da polícia.",
    "cea31438936311cf137a77b0a811bd78"
  ],
  [
    "As biografias foram distorcidas pela queima do livro de memórias de Byron nos escritórios de seu editor, John Murray, um mês após sua morte e a supressão de detalhes da bissexualidade de Byron por chefes subsequentes da firma (que detinha o arquivo mais rico de Byron).",
    "b2f4f09fda700872e83189505da40d06"
  ],
  [
    "Mas cuidado para não esquecer acidentalmente coisas que têm valor.",
    "aabc8849be2ca96a3eb24dfc97157a10"
  ],
  [
    "E o rei e a rainha fizeram muito do menino, e não puderam se conter para se deliciar quando descobriram que ele queria se casar com sua filha.",
    "d3c9990dac5959779c95964da492daa5"
  ],
  [
    "Oh meu Deus, a senhora da adoção está adiantada!",
    "0ce10886a01bf021fdc44f57504324a8"
  ],
  [
    "As reservas de Forex aumentam em $361 milhões para $44; 951 milhões",
    "86606c02a2d24295cf979c40ce6103da"
  ],
  [
    "George I, rei deste país de 1863 a 1913, apoiou um movimento para reviver as Olimpíadas, abolido em 393",
    "d2e0c725d79d9bb775cf96387c04c207"
  ],
  [
    "Minha esposa disse que eu vou encontrar qualquer desculpa para beber.",
    "1896809c259e0ca1682d998dce081ba6"
  ],
  [
    "ou para o paradeiro do violinista ou da menina; e como ele poderia ter",
    "53b8e9fe3e78ef1ca3646a9fd103d493"
  ],
  [
    "E dirija em torno de um carro mais rápido",
    "8bf92271088aa25ef5b9e95d574b70aa"
  ],
  [
    "- ld2d- #69397 -1.DOC",
    "0e045f5d52f0c34ee8a274cacf5ada19"
  ],
  [
    "Somos chamados a seguir a Cristo em todos os momentos, em todas as coisas.",
    "c5848faf948f9acb08989ff2b429353d"
  ],
  [
    "“Os batimentos cardíacos são ignorados de vez em quando.. As memórias podem ser mantidas em um arquivo.",
    "d09b2f27f368ef19730b1063911f539f"
  ],
  [
    "E eu quero que você e suas famílias saibam: a América está orgulhosa de você.",
    "b18d8fc1a48ae7656a8ada621ce0077e"
  ],
  [
    "Treine seu nível de força.",
    "1c61fdacaeae9b79a9dc2fc2b389c464"
  ],
  [
    "Enclaves de áreas não incorporadas são servidos por filiais da Biblioteca Pública do Condado de Los Angeles, muitos dos quais estão a uma curta distância dos residentes.",
    "0d807ac3c0e358bf712ade9851ced33b"
  ],
  [
    "Eu entendo que eles são sobre “orgânico, fresco da fazenda, etc.” Mas alguns Simply Heinz seriam realmente ótimos!",
    "57c1b2aa019bfbf505544844ee6b3193"
  ],
  [
    "Bem, você vai vê-la em breve, disse o gigante.",
    "e0f5903fa697dfc04c4b14d88ecf97ff"
  ],
  [
    "Oh meu Deus Ross, não, desligue o telefone, me dê o telefone Ross, me dê o telefone, me dê o telefone, me dê o.",
    "5c0c211fa3fef07cf4914bc8c7e8d7f6"
  ],
  [
    "Como será o futuro do Galleria Mall",
    "1520ec3bff960414adfbfccfaa3701fe"
  ],
  [
    "Em um épico biográfico de 1995, Nick Nolte interpretou este futuro presidente “Em Paris”",
    "c67f41e5d3f30de6b578aeef05fa4d79"
  ],
  [
    "“Eu não quero ser o próprio Obama",
    "6202616b41b6009e6f317f7831df636e"
  ],
  [
    "amigos forçaram as lágrimas em seus olhos.",
    "286960bc1e7f424acb779cc84c4954f7"
  ],
  [
    "Fodendo essa cadela dentro do bando",
    "8ee072f814526c8f2871d66d57328a4d"
  ],
  [
    "É assim que as coisas sempre funcionaram para mim.",
    "449a57221041aab38dec10769ca4fb16"
  ],
  [
    "Estamos usando para limpar o chão e as paredes!",
    "3e95c045a388a9229c5d8a0627dc278f"
  ],
  [
    "Temos de estabelecer algumas prioridades muito claras.",
    "0a26b3c93e5b0820346d4ac47ae71048"
  ],
  [
    "Vá para a base Orc com o Arquimago, o Mestre das Feras e os lacaios.",
    "24fe6f30484c5b0b145210ff0d8c6fc6"
  ],
  [
    "Por exemplo, o assassino do presidente dos EUA McKinley, Leon Czolgosz, afirmou ter sido influenciado pela anarquista e feminista Emma Goldman.",
    "b45838b062b706b3fddf4215b846c650"
  ],
  [
    "Como jogador de golfe de disco, este parque lhe dará a oportunidade de muitos ases e a capacidade de trabalhar em seu jogo técnico de golfe de disco.",
    "7ade2f282fdcd94697f9a33dacabcd54"
  ],
  [
    "Então a princesa se sentava olhando para o céu, e vendo as nuvens flutuarem, e se perguntando se ela deveria sair de sua prisão.",
    "a49f88d8af796f9e2dc2280e18fdbe17"
  ],
  [
    "Bem, eu, essa é a coisa, eu não sei!",
    "6667f2d2c2f0f8e25e453f273e25d616"
  ],
  [
    "Condomínio Ossington já foi lar de uma academia de boxe histórica",
    "93d5d5429af8979cab277b3c29d54693"
  ],
  [
    "Para veterinários qualificados, o VA oferece aqueles garantidos com taxas competitivas e pouco ou nenhum pagamento",
    "9b32518949c81ad010f562132aaf59c5"
  ],
  [
    "Meus pais costumavam ser felizes quando eu tirava cochilos... agora eles acham que eu sou preguiçoso.",
    "f51239c9b62dec722dd8a5f18aa46b18"
  ],
  [
    "Era uma meia-noite triste, enquanto eu ponderava, fraco e cansado,",
    "57590b3af25866afb0a29b2cbfb2f761"
  ],
  [
    "De acordo com o GAAP/IRS, podemos utilizar a depreciação no prédio e nos ativos fixos do s corp. Isso reduz a renda que flui para o meu retorno pessoal.",
    "ab76e83c968bda16dd697161fd8466d2"
  ],
  [
    "Aposto que você se divertiu muito.",
    "c395fe5de48c374fac037a23b84d815f"
  ],
  [
    "A Arábia Saudita deu os primeiros passos da reforma - agora pode oferecer ao seu povo um futuro melhor, avançando com esses esforços.",
    "4d75d664f2c8fd95bd479eb896ba5d0b"
  ],
  [
    "Pratique seu plano de jogo o máximo possível.",
    "6d3b5a529e89a887253090d4ba8e8d32"
  ],
  [
    "Após a morte de Blood, os amigos de Harry a ajudaram a obter uma posição como governanta das filhas da família anglo-irlandesa Kingsborough na Irlanda.",
    "9832f04bb8ab66ba4ff3fe290933559d"
  ],
  [
    "Este é um dos meus novos negócios favoritos!",
    "128922b9c3b1966fa0ff33f56da65ab7"
  ],
  [
    "Quase uma centena de outras ovelhas estavam espalhadas, não comendo a grama, mas algumas bebendo café, limonada ou sorvete, outras comendo gelo, morangos e creme, ou doces, enquanto outras, novamente, estavam jogando.",
    "1c194936f6e37dfe240d23d77890d336"
  ],
  [
    "Eles me demitiram e, do nada, simplesmente me contrataram de volta!",
    "7486dd8e612b4585f2e76f14ff67f2bd"
  ],
  [
    "Esta semana no DineSafe: A La Carte no The Gardiner, The Homeway, Piazza Manna, The Cereal Bar, Ouzeri",
    "43c61e18dce57e99ad7c6d9c8b1a42fc"
  ],
  [
    "Esta cláusula em um contrato sindical diz que os salários aumentarão ou diminuirão dependendo de um padrão, como o custo de vida.",
    "319c47fc805cb0c56256b68cea54f1aa"
  ],
  [
    "Qual é a diferença entre sexo e golfe?",
    "2f1114a6c9327bf74286aabfe2a3ee12"
  ],
  [
    "então; o traje bonito em que eles começaram em Stickleford no",
    "584a2d660e48285a5d65ed3b2de33623"
  ],
  [
    "Porque com esse dinheiro vêm os problemas",
    "ed612179af4a8c02a33505f7accd22eb"
  ],
  [
    "Todos vocês dedicaram tempo, recursos e espírito consideráveis na preparação deste documento - e isso mostra.?",
    "9b710516e95e2238e891626f0f150e85"
  ],
  [
    "quando ficar com os olhos fodidos, olho para trás, mais difícil.",
    "2da4b6a78be1ba9bd38961ad2b4e4bd9"
  ],
  [
    "minha ex-esposa não conseguiu ter filhos.",
    "1f041360f44b56a85d8b0783740a1f61"
  ],
  [
    "Mas agora que o pior da recessão já passou, temos que enfrentar o fato de que nosso governo gasta mais do que consome.",
    "62b117c8baf620682cd8be233330b875"
  ],
  [
    "Reconheça o que vem em cada despensa.",
    "084608dc291daf6110dcd37cd8e9b456"
  ],
  [
    "* 🇵🇱 Varsóvia, Polônia (1990)",
    "502407e4899a9c448579aa350d02ad9a"
  ],
  [
    "Eu o considero confiável e recomendo Jamie altamente.",
    "bfbbfe18f3242198ffce76943e7ffa28"
  ],
  [
    "Eu nunca vou enganá-lo novamente, nunca... a menos que seja bem necessário, disse a princesa para si mesma.",
    "e7f3a91d6e3039bfa9379e05bae0c2aa"
  ],
  [
    "Rachel, talvez você queira subir e me ajudar a descobrir?",
    "a3c4fb5e0a96a5a0cc6f44c43552db67"
  ],
  [
    "Onde comer caranguejo cru ao estilo coreano em Toronto",
    "66c54781666084191355a9cee3f8c647"
  ],
  [
    "No trilho é “Famished” deste Eur.",
    "976599af044cc06e6d3754414947a69f"
  ],
  [
    "Definição circular: veja definição, circular.",
    "24947527f165f27e033d5bdd94d7c81f"
  ],
  [
    "companheiro; precisamos de personagens — todos nós — ha!",
    "6a10736c992786fe441e82d4f2ba4f10"
  ],
  [
    "E eu sou bom com um martelo e um prego.",
    "b5b0b02f0fba2f1ce6464afce8c56617"
  ],
  [
    "A duração da chamada é de 3,5 horas.",
    "4972f32ccc783374ca7eecff10f24632"
  ],
  [
    "isso é para alguém cujo nível de álcool está acima de 0,08.",
    "2f95eb5b63b5ccfb83d3447697bac54d"
  ],
  [
    "Preciso que os membros da comunicação estejam aqui nesta sexta-feira.",
    "b91f8c870612cc9a6d8ad391a5402897"
  ],
  [
    "E este ano, meu governo começará a fazer parceria com 20 das cidades mais atingidas da América para colocar essas comunidades de volta em seus pés.",
    "462b1aebc8230fca506507c6c4d9cdbd"
  ],
  [
    "Um usuário experiente pode lançar um nade em uma esquina sem nem mesmo espiá-lo.",
    "e7f6938bf852c19e272ea9d45d43f80d"
  ],
  [
    "American Music, verão de 1985.",
    "7f14e8c997cb3ab7eddf412294877ad0"
  ],
  [
    "Este é definitivamente um dos melhores lugares para uma ótima tigela de pho em Vancouver e todos os habitantes locais sabem disso!",
    "6ba1adbd210ecf28b1d3131f650c8a73"
  ],
  [
    "Apreendendo o boné dos desejos, ele o colocou, desejou a todos os comerciantes, incluindo o sapateiro, de volta à cidade em suas lojas, e também desejou que nenhum deles se lembrasse de nada sobre todo o caso.",
    "751e4b70a218ec4e4e7e7754b7f6a60a"
  ],
  [
    "Vai ser muito complicado.",
    "b757b90edbc0a41a340d0aca673963ea"
  ],
  [
    "Tráfego ferroviário sobre a ponte Kadalundi a partir de 27 de setembro",
    "c0a8e87de2de9dff0f56ec252f57ae58"
  ],
  [
    "O nome dessa pose clássica de balé é derivado do nome de uma península.",
    "73945d6383bc9ea6b1cdb335c1c8ea70"
  ],
  [
    "Harry soube que a maioria dos acidentes acontece a menos de três quilômetros de casa.",
    "b37fa3d636849659a89ff35c3ae1b42d"
  ],
  [
    "Em vez de sair, portanto, para passar a noite como eu havia proposto,",
    "003fd601663255b3024da910de3bf31c"
  ],
  [
    "É melhor você sair da minha cabeça,",
    "b4773133bee1f3f813f3ac0b656b7469"
  ],
  [
    "Angie Buis",
    "c58818bae4b2c561fbe2f8c065c83b44"
  ],
  [
    "Eu só distingo entre virgens e não virgens, bem como DST limpa ou DST não limpa",
    "709d4f336a7b50a07c9c85dc8da71e24"
  ],
  [
    "O Congresso deve garantir que o fluxo de inteligência vital não seja interrompido.",
    "ee96697d6e559b914f4f60b700a3d246"
  ],
  [
    "Cerque-se de pessoas que se preocupam com você.",
    "180df1cd2bb18e3142861befbf8bb52b"
  ],
  [
    "Um exemplo típico mostrava a imagem de um jogador de beisebol de um lado e a publicidade de uma empresa do outro.",
    "53a61d501ab069b847968cf430c98d34"
  ],
  [
    "Meu namoro/marido tem 1,80m e depois alguns, eu tenho 1,80m.",
    "7be2416144de90d88c74ad446977a790"
  ],
  [
    "Charming agradeceu de todo o coração, e alegremente se apressou de volta à cidade.",
    "5d1258b2169da94fd9acef6a1bf5070f"
  ],
  [
    "Originalmente escrito por Betsy Bornes Transcrito por Joshua Hodge.",
    "d6cde063ed11e63612c0e4e290180e1e"
  ],
  [
    "O creep do condomínio finalmente chega em Parkdale",
    "58b96d11dae5cf311f9bce5e0197e567"
  ],
  [
    "Famoso Terrence que escreveu as peças vencedoras do Tony “Master Class” & “Love!",
    "e61757bd0c757a2741e7bce7ddbf75e7"
  ],
  [
    "Até agora eu tenho oito geladeiras.",
    "254ed3e1266fdca5ac97754bcc2e1fca"
  ],
  [
    "Aqui, a pista se transformou em um",
    "90ca529e0936d1fee3e843fa56447f74"
  ],
  [
    "Acho que estou seguindo o mal, eu deveria seguir a catedral",
    "e580124696ee5682ab914b5ebed8bcba"
  ],
  [
    "Lara",
    "da4fd8a50d64f47b1bac8b9a28e787cc"
  ],
  [
    "Eu ainda amo psicodélicos completamente, mas posso dizer que ainda não é a hora certa para eu começar a explorar novamente.",
    "3eede7552c8b60e85cc9db2db76c5c0a"
  ],
  [
    "Eh, no meu banco de tomografia, há um balde com um de seus papéis lá dentro. Encontrei-o sobre a pia do vaso sanitário agora",
    "e61ca0642f6b6e0e530ab246e36fb29a"
  ],
  [
    "E podemos vencer os tempos difíceis juntos.",
    "e5ffec02d85ed6e6b67cb8b333c379ff"
  ],
  [
    "Especialize-se em uma das 4 áreas da ciência agrícola.",
    "c4f3756d4d775daaab4d42e355d147e7"
  ],
  [
    "Catherine experimentava regularmente mudanças de humor e crises de melancolia, o que poderia ser parcialmente explicado pelo dinheiro continuamente emprestado de seu marido.",
    "3f83186408a431b2f1916499acb9d7f0"
  ],
  [
    "Agora posso riscar isso da minha lista de desejos.",
    "ee4b821f8666cc4ec5f2f6cfb1a10c61"
  ],
  [
    "Como você conhece uma mulher assim?",
    "9128e5709a4373bfe82bbfd95c059a99"
  ],
  [
    "Mariah está pronta para Glitter!",
    "8263814e9275c9e8e8cbd3c893026a3e"
  ],
  [
    "candidato aparece regularmente em “Conheça a Imprensa”",
    "db598e289f52b3c4361bababec8cdaee"
  ],
  [
    "Gosto das minhas mulheres como gosto do meu café.",
    "4ce2ad4c0ead97665dd71024e039e340"
  ],
  [
    "Índia há mil anos.",
    "5154e823ec8bddbabe75c72b8a235a6f"
  ],
  [
    "Agora podemos nos conhecer muito bem",
    "f91e1d1719e0b1f7ab74bafd9b17edf9"
  ],
  [
    "Aguardamos aprovação no idioma tarifário final e podemos arquivar no CPUC.",
    "58c3770e19cdc965a123bf576c792a76"
  ],
  [
    "Eu esperava pelo menos alguns saltos inspirados no slasher e agarrar o medo, mas nada.",
    "f0c9e506766248af292c8ad1553cfb59"
  ],
  [
    "Estou indo às compras por conta própria agora.",
    "465733d454394ff9f3ff1e98bf67825a"
  ],
  [
    "Meu plano oferece segurança de seguro para todos os americanos, preservando e aumentando a ideia de escolha.",
    "fa3a1334797c62f77a6b52f208109be5"
  ],
  [
    "Plante a bomba em áreas abertas para que seus companheiros de equipe possam cobri-la.",
    "44a497b8f786ecd4521c730f8e86073c"
  ],
  [
    "Em 1968, motivado pelo desejo de se aposentar da corrida de ratos e facilitado por uma oferta para seu pai abrir uma loja vendendo aparelhos de som e máquinas de costura e para construir uma lavagem de carros operada por moedas, a família mudou-se para Lufkin, uma pequena cidade no leste do Texas.",
    "e6288a3e833c8cb2d424ac817daefd3e"
  ],
  [
    "Uma vez eles ligaram e disseram que o médico estaria fora da cidade e não poderia marcar a consulta que marquei.",
    "4e6b6857756aa2ae9876ac9cbe74741f"
  ],
  [
    "Eu me sinto muito forte sobre isso, Rachel.",
    "42693be53b7deb0996ccf6e00dd5ccc6"
  ],
  [
    "Cidade da alegria observa o dia da paz",
    "a21b37e1fc2173c4713462355d0c0edb"
  ],
  [
    "Lenin passou a Primeira Guerra Mundial neste país, mas ele estava longe de ser neutro sobre o assunto",
    "39a0ee6aee6205cddb488f9eb628d37f"
  ],
  [
    "Um homem foi hospitalizado com 6 cavalos de plástico na bunda.",
    "5a3996850d06b7d330251e3a134d77dd"
  ],
  [
    "apoiado pelos talhais de Yalbury - um lugar de escuridão dantesca a esta hora,",
    "ef62df259de724165115446331a3199f"
  ],
  [
    "Aumentar os custos salariais reduzirá isso, mas para a maioria dessas empresas, a parte salarial de suas despesas é realmente muito pequena.",
    "31e71a9549f1da2cf9d7da2db2c6256e"
  ],
  [
    "“As flores caídas não podem subir de volta.. Mas se a raiz for forte, você pode esperar novas flores.. Portanto, não pense em d passado, apenas ame d presente e viva 4 d futuro.;) Aproveite todos os dias;)!",
    "4f8339e2949f149a30ad71417953e29e"
  ],
  [
    "Nós podemos fazer melhor do que isso.",
    "113c929a0f2f2b1d737d4577f320ece3"
  ],
  [
    "Veja se um aumento está em um futuro previsível.",
    "c158c2b157d9e801f64c89409a20df0b"
  ],
  [
    "Os íons são átomos que perderam um ou mais elétrons (denominados cátions) e átomos que ganharam um ou mais elétrons (denominados ânions).",
    "ddb1843f4237c7fa465f566bf79b9fcd"
  ],
  [
    "O curry de frango tinha manchas de pimenta em pó queimando minha boca.",
    "6bd8e301671af11f9989ddfe6869a859"
  ],
  [
    "Como seus órgãos genitais podem fazer chamadas telefônicas?",
    "4c0d226173fe40c6695f15e05e846df2"
  ],
  [
    "O mais novo bar de Toronto tem pinball e doces grátis",
    "a351441e05f96f8afd537e5404792b1c"
  ],
  [
    "Em 1953, Eisenhower propôs à ONU um plano de “Átomos para” isso",
    "789d5cdec99e2f71872ae69be5937838"
  ],
  [
    "Eu preciso que você me faça agora mesmo”.",
    "82820259b5a9b3519cab860673cbaf04"
  ],
  [
    "estavam em questão, ou qualquer outra coisa para escalar.",
    "2e030ca9e4a39a6a75cdf6d69b12e275"
  ],
  [
    "Não vale a pena arriscar.",
    "d957151c6d2d836d22b7a96c98a716c4"
  ],
  [
    "Estarei em Portland, mas posso te ligar.",
    "319838d42892eae1b6843c8ebd611e76"
  ],
  [
    "Então ela vai para o amigo 1 e diga a ele que ela não quer cometer nenhum erro e é seu trabalho garantir que ela não faça nada sexual com ninguém.",
    "0f3d488da5669bdedcbf52752891e537"
  ],
  [
    "Café Haha com leite ho liao.",
    "f1279dd46ec29730d90992c74ab211eb"
  ],
  [
    "A Ford está investindo bilhões em fábricas e fábricas dos EUA.",
    "e180e6310e96d4484f51f110b0dbb027"
  ],
  [
    "Use DEFCON 1 para obter o máximo de alerta.",
    "1787964cefc6161ccc8e9a25cfbb3cb5"
  ],
  [
    "Por exemplo, a água é sempre composta por uma proporção de 2:1 de átomos de hidrogênio para oxigênio, e álcool etílico ou etanol é sempre composto de carbono, hidrogênio e oxigênio em uma proporção de 2:6:1.",
    "906dad1a3b68f5a8d2181659080c869c"
  ],
  [
    "Outro favorito do grupo foi a bruschetta grelhada com queijo de cabra com ervas.",
    "69fe01d967aa7d962f8145d2afcf1988"
  ],
  [
    "Não, não se você tiver dinheiro.",
    "d753c6c4d507f508f97ace9e19e716a2"
  ],
  [
    "Seremos... Bem, seu avô e eu podemos não estar aqui.",
    "108f06f4683ca767e8e3bd4f6ca5780a"
  ],
  [
    "Para a Austrália por nada doce!",
    "1a2d4ea0ab194ac52e2ab009a1958df0"
  ],
  [
    "Robbie Nevil & B* witched tinha músicas chamadas essa frase francesa que significa “isso é vida”",
    "fee8a851a6a76e6109c930ed5e4b7840"
  ],
  [
    "A última coisa que eu quero fazer é te machucar.",
    "800941ba8d132077737d16c8c79f87f6"
  ],
  [
    "a pele dela - pelo menos é como me disseram.",
    "2614ab848333946764555fd574a9df5d"
  ],
  [
    "O pensamento de todas as coisas estúpidas que eu fiz",
    "346b454c99ba69c73edc551603b8b9a6"
  ],
  [
    "ninguém está sendo recompensado por mau comportamento, todo mundo está seguindo a lei.",
    "c51049f28cd67964a70f00b093993673"
  ],
  [
    "Estou comendo jantar de novo que porco: P",
    "07dc352d2210a84297645f0e0f3e832e"
  ],
  [
    "Em novembro passado, ele foi forçado a sair de seu cargo quando o Governo fechou.",
    "fcbd5b85bea005db0318075cdecfd044"
  ],
  [
    "“Navegue diretamente até o cavalo que você quer montar.",
    "109798f871db06fc82f6d051c8c12c2e"
  ],
  [
    "Em 1961, esse número mais do que quadruplicou para 384.000, pouco mais de 0,7% da população do Reino Unido.",
    "b37befe827f4fca9e2b392bcbda625ed"
  ],
  [
    "Não precisa se preocupar aqui, pois tenho quase certeza de que você pode pedir qualquer coisa no menu e deixar 100% satisfeito.",
    "dad865849a01a55e6cc114413d6bcff5"
  ],
  [
    "Em sua entrada, ele admirava o número infinito de arandelas de velas de cera perfumadas com âmbar, cuja multidão, em vez de confundir, era colocada com apenas uma simetria que formava uma visão agradável e agradável.",
    "804b41f8644040bf7a002a3ae10d6541"
  ],
  [
    "Então você contou ao Mark algo sobre mim?",
    "486a889df0890299791acb5e745ea7be"
  ],
  [
    "Os 5 melhores festivais de música de inverno em Toronto em 2015",
    "accbf2b75320856ef1e92bd6ed6fdc04"
  ],
  [
    "O nome desta arte nodosa vem de uma palavra que significa “véu bordado”",
    "f57bdad60e1522b0788076ac8448a523"
  ],
  [
    "Ele comeu o jantar antes que estivesse frio.",
    "1d3f9b99c0cd73e594b658b087d3026b"
  ],
  [
    "No entanto, quando chegamos ao",
    "1dc0bce7c6c19dd7e6ccb2bfb4482ad8"
  ],
  [
    "Então escute enquanto eu deixo claro",
    "3dda5fa894ad59708e3eec47c2a18aaf"
  ],
  [
    "Eu ataquei, esfaqueando-a no pescoço.",
    "d0c03f9a460480d973d320307792ec0d"
  ],
  [
    "Mas precisamos encontrar presentes para lyn e yx eh.",
    "e61cd4cb745a769503ba39ff6c662bc3"
  ],
  [
    "Deus te abençoe, e Deus abençoe os Estados Unidos da América.",
    "3c8ca0e42063ee40a59549c68dac0927"
  ],
  [
    "Agora, suba o nível de uma habilidade e caminhe até a pista inferior.",
    "38240bc82b47712e3a0d88a7544acc48"
  ],
  [
    "Ainda não posso perder a esperança de que um dia mais justo esteja a nascer na Europa, embora eu deva observar hesitantemente, que pouco se espera do princípio restrito do comércio, que parece em toda parte estar a afastar o ponto de honra da nobreza [nobreza].",
    "b913088267e7295ac1811012533067e5"
  ],
  [
    "Bem, dê uma olhada na transformação da nossa casa.",
    "80f249a6367d041ffc01a4fce4084295"
  ],
  [
    "Miranda chegou ao palácio de seu pai assim que a cerimônia de casamento começou, e todos, assim que ela entrou, ficaram surpresos com sua beleza e o esplendor de suas jóias.",
    "b2e2453da52e658a5d2536cdc0db413c"
  ],
  [
    "Na verdade, ela é minha chefe.",
    "f677aca70f62533177a541360523d1b7"
  ],
  [
    "Tetris Championship chegando a Toronto",
    "700d0ca8ab8d954bfea6bf64f35dd06a"
  ],
  [
    "Você pode telefonar para um amigo neste game show apresentado por Meredith Vieira",
    "794e19f240a93716d04bcdbfe7ce674a"
  ],
  [
    "Eu nunca entendi toda essa coisa de ovo de Páscoa, coelhos são mamíferos, não são?",
    "affc3ff1ea2c63e69b49d8c110811b0a"
  ],
  [
    "Ele está envolto em linho amarelo, e",
    "9e9fa99032e55bd2baf126a15d5450cc"
  ],
  [
    "Já recebemos compromissos firmes de 3 empresas.",
    "f58982aefb677556931c16f6ff2940e1"
  ],
  [
    "Entendo que a maioria dos comentários neste tópico estão relacionados a sistemas audiófilos domésticos/pessoais, mas estou comentando da minha perspectiva como engenheiro para eventos públicos, onde os tratamentos acústicos estão fora de questão e os volumes atingem rotineiramente mais de 105db A (120 dB C).",
    "5148b0211d7a2380ba0f5e1b91ed2212"
  ],
  [
    "Lols sim Ryan você Jonathan veado David hwang",
    "1c54cbf4ffe12f6bfc6491cf913628f2"
  ],
  [
    "Também lhe pedi que parasse de colocar marcações nos relatórios da comissão que nem sequer chegam a votação.",
    "715f289bb60fc8c542811142a75ac0de"
  ],
  [
    "Quando terminar, você precisa clicar em visualizar na parte superior.",
    "45a92e20f035c3ff34d22432899a938c"
  ],
  [
    "A crescente popularidade da sabermetria desde o início da década de 1980 trouxe mais atenção para duas estatísticas de rebatidas que os sabermetricistas argumentam que são indicadores muito melhores da habilidade de um batedor do que a média de rebatidas:",
    "fc27913df8e6c253a3ec3d1bf2481172"
  ],
  [
    "Pensei que o check-out fosse às 10?",
    "59700de0af2a20d55ac6e2d7bb5ac354"
  ],
  [
    "Quando o príncipe Ahmed viu o pavilhão que a fada chamou de o maior em seu tesouro, ele imaginou que ela tinha vontade de brincar com ele, e então as marcas de sua surpresa apareceram atualmente em seu semblante; que Paribanou percebendo explodiu rindo.",
    "e04eb793b95b0a7eddf23dd79cfd283d"
  ],
  [
    "Ela vai enlouquecer.",
    "d603a1305ddcf07ed125d801ccd261e9"
  ],
  [
    "Homem de JD (S) será candidato de 'consenso' para pesquisa do Conselho",
    "af1d4770af21aab984d4c2b176e54a2b"
  ],
  [
    "A comida digerida viaja no sangue dessa “pequena” parte do corpo de 23 pés para o fígado para ser armazenada",
    "b850767ed09af7daccf428dfef63fbd8"
  ],
  [
    "Os três meios de comunicação mais rápidos: telefone, televisão, Twitter e contar uma mulher.",
    "8727c665ee086f4199d5d9ecc737d790"
  ],
  [
    "a carroça subiu de lado até ficar bem na borda dos eixos próximos,",
    "06b0bc98b181a0e4636510096ce4d620"
  ],
  [
    "O IEP realizará um jantar para o governador da Califórnia, Gray Davis, na quinta-feira, 7 de dezembro de 2000, na histórica Julia Morgan House, em Sacramento.",
    "8d086a0534a0dba7c8d663452f2e7428"
  ],
  [
    "Todo mundo pega seus golpes e isso é passado de volta para mim.",
    "6a0acd415e2f2d4eabc388713d6f50c4"
  ],
  [
    "Por favor, tome uma decisão se você vai voltar amanhã",
    "2f7acfcb8d6a83667ee16cf4627a8fbb"
  ],
  [
    "Manter a América competitiva exige que sejamos bons administradores dos impostos.",
    "5faff38d2f082fa1b355a2a8db219512"
  ],
  [
    "Clique no nome do dono ao lado de um animal de estimação de alto escalão.",
    "8bb87a0984a75fc09039bf9d729f2e90"
  ],
  [
    "* 🇧🇷 Salvador, Bahia, Brasil (1962)",
    "0a35f987fd2816573a0ee108d8327a4d"
  ],
  [
    "Peguei não um, mas DOIS de seus táxis em ocasiões diferentes, e em AMBAS as vezes tive que descobrir as direções para chegar lá.",
    "48326775728b1b1a5e4015bc6eec9c93"
  ],
  [
    "Ela apenas respondeu que estava muito agradecida ao rei, mas não desejava se casar.",
    "ded5a63337ef61b14d643a1dd489e9ff"
  ],
  [
    "Aww, querida, mas não é como se você não tivesse nada.",
    "74331e5c32a00471311d3deb52c83ec2"
  ],
  [
    "Headbanging seu caminho para a BBC",
    "2d29a4ec645d30619a953efddb537663"
  ],
  [
    "A roupa de noite mais formal é essa “gravata” colorida, mas a gravata preta é muito mais popular",
    "a07e85e2cacef84340c3d9fe1ef5eece"
  ],
  [
    "Eu luto por aquilo em que acredito.",
    "83c8097f59f2938611aa231cb0594cbd"
  ],
  [
    "A ironia é que eu sou cerca de 1000x mais experiente do que ela mas ela conseguiu me convencer a ser feliz.",
    "126226e9fc69431fd381ce396f12bdb2"
  ],
  [
    "Fique por perto, sim, fique por aqui",
    "bdbd5a17a7d3e947a3c57bc54d7a5cc4"
  ],
  [
    "Por exemplo, com os recentes tornados, a FEMA tem dado vale-refeição para a maioria das pessoas que se inscrevem, mesmo que você não tenha sofrido danos.",
    "828328b58f9306b4548ba28e65adfe9e"
  ],
  [
    "Não procure amor, deixe o amor te encontrar. é por isso que se chama apaixonar-se, porque você não se força, Você simplesmente cai e sabe que há alguém para segurar você. BSLVYL",
    "e854058cc13690175d8570c817a8bb30"
  ],
  [
    "Sei que enfrentar esses interesses exigirá coragem.",
    "d767df3b9eb7748394f14d75305f4282"
  ],
  [
    "Siga as instruções dadas pela pessoa que está recrutando você.",
    "185570c5fd884eff8c5a8debf3df5276"
  ],
  [
    "O primeiro influxo populacional significativo ocorreu quando a Grande Fome Irlandesa trouxe um grande número de irlandeses para a cidade, alguns deles transitórios e a maioria deles católicos.",
    "4d0bab920f23208b73e6cd3277a5e2ce"
  ],
  [
    "Mordidas, espetinhos, sucos naturais, todos deliciosos.",
    "c00a6e4b6bb3623e40a3377abe62f675"
  ],
  [
    "Eu matei sete com um golpe, matei dois gigantes, conduzi um unicórnio cativo, e pegaram um javali, então por que eu deveria ter medo daqueles homens parados do lado de fora da minha porta?",
    "b82938f4e3b20c49df5e10f7da81d506"
  ],
  [
    "Acho que quebrei sua tigela.",
    "b01187f3bb45cb0ed6517720db47c3ec"
  ],
  [
    "Terra não é a base da violência extremista persistente",
    "73c3650b1fc8224ab50b877037a61454"
  ],
  [
    "“O poder de ser o seu melhor”",
    "a5f324271058364fdcd891cf609a30ed"
  ],
  [
    "A Sra. é como Heather Mills.",
    "2660226c1ff61b590ebeb3aaf1dfbc50"
  ],
  [
    "Eles viram Stephen entregar Olive, e tomar seu lugar",
    "074ca9fe462f070da23d852848aba2d7"
  ],
  [
    "NÃO",
    "c2f3f489a00553e7a01d369c103c7251"
  ],
  [
    ">A cena de abertura de Uma Nova Esperança mostra eles tirando excelentes tiros nos Soldados Rebeldes.",
    "7439f5c07d910e23745be1baa6eec170"
  ],
  [
    "Ummm precisa de algo para relaxar hoje à noite?",
    "e70cf7c3ebf84f02e15e5aae7805715b"
  ],
  [
    "Na península coreana, um regime opressivo governa um povo que vive com medo e fome.",
    "a811d0f949c7f3ba5834b42b19b409f0"
  ],
  [
    "Obtenha seus carboidratos de fontes de alimentos integrais e limpas.",
    "cc91963bfd0a62154934fa2c00d7e594"
  ],
  [
    "Sem uma definição acordada, diferentes pesquisadores podem relatar diferentes números de casos e características da doença.",
    "2bc97f41b1767dbed182e04bc0034b2c"
  ],
  [
    "O técnico veio e rapidamente me disse que eu fiz algo errado com a configuração, mas então, como aconteceu na noite anterior, em três minutos, ele estava parado lá, a unidade desligou novamente.",
    "62378b5f8adbb2d41a70e716ec6d35d0"
  ],
  [
    "Ela é a Princesa do Telhado Dourado, respondeu Trusty John.",
    "3efd21bf4b9f17fa18708fcf51b3255b"
  ],
  [
    "Finalmente, acho melhor responder, e acontece que é minha mãe, o que é muito estranho, porque... ela nunca me liga!",
    "bbe3b61d98cb8c1e18221ac2f10498fc"
  ],
  [
    "RBI reconstitui painel sobre dinheiro",
    "742367329f242413b808a97a71d22ef5"
  ],
  [
    "Pensador alemão que viu uma ligação entre “A Ética Protestante e o Espírito do Capitalismo”",
    "c6a02c8955531982b61ca367d8c283c0"
  ],
  [
    "Um pau que fica acordado a noite toda.",
    "36b8e2e118446b0f04fe2930f8ddeb18"
  ],
  [
    "lado de seus camelos, e levar contas de âmbar em suas mãos; do Rei",
    "1a0ba2ada3127889e42637abe366af98"
  ],
  [
    "Como você pôde fugir de nós?",
    "1f9bf3c323080fcaa249ccdcf73351e0"
  ],
  [
    "Bob",
    "2fc1c0beb992cd7096975cfebf9d5c3b"
  ],
  [
    "Eu também tive um sucesso ridículo com o Kindred, já que potencialmente traz um Dungeon geist para mais bloqueio, um capitão para buffs, um geist de santo traft para o truque em si fornece, bem como os Reavers, que dão poder de tração ridículo e controle da placa quando à prova de hexágono e polido para 6/8 golpe duplo.",
    "6839f4a2edb72974e8b5b3406d4356b9"
  ],
  [
    "Querida, acordei às 2 mais então thot u slp le.",
    "c2bb3bdfc03987832f848a7c19406ae5"
  ],
  [
    "Vamos começar reconhecendo o que ainda devemos superar.",
    "67b4b1380a9dd0e63878426c51ab9f44"
  ],
  [
    "Limpe os dissipadores de calor também.",
    "76d45260a14c2ab75dbf4c79332ed0f0"
  ],
  [
    "Por exemplo, as estatísticas podem indicar quais arremessadores específicos um determinado batedor tem melhor desempenho contra.",
    "759ab50769a2e57665c37ed9828fd6d6"
  ],
  [
    "A seleção de bicicletas era limitada, mas eu consegui.",
    "27d5781e886b284c7a8be5ac80ae75c5"
  ],
  [
    "A HISTÓRIA DO PRÍNCIPE AHMED E DA FADA PARIBANOU Havia um sultão, que tinha três filhos e uma sobrinha.",
    "32f8dc22b77ecc09170da9c85f288206"
  ],
  [
    "Mon, não que você não tenha soado bem, mas...",
    "f1155de908c8b0bdf5e8cbd6567d8e35"
  ],
  [
    "As fotos do mês em Toronto para agosto",
    "f8628ef29d71fe8765b9ef6c0a6b2010"
  ],
  [
    "Enquanto os Toyotas são fabricados pela Toyota, este carro japonês é fabricado pela Fuji Heavy Industries",
    "c04d509abbf76cd9217595c971b8acc0"
  ],
  [
    "Então eu percebo que minha voz é pior do que meu problema e não é mais um grande problema.",
    "32446e2e8f9cde2c2f32785ebaedf648"
  ],
  [
    "“Eu mal consigo ver o barco ou eles”, diz James novamente; “e é",
    "26ad73dd657183cbadf2dddaa421da3b"
  ],
  [
    "Mas fui abençoado com muitas outras coisas que eles mais amam",
    "95cfd317ccf1106f3df014e25d6df170"
  ],
  [
    "Rob",
    "e4310b75f2fa9595f8154411924b19b1"
  ],
  [
    "Verifique novamente, encontre minha garrafa de água de metal que eu esqueci.",
    "775c80c52dbdee2feed54e649aa6438e"
  ],
  [
    "Okie ok, você me diga quando la k.. Hee",
    "757ec39587b35799550e91e1cdd05cef"
  ],
  [
    "Agora peço aos membros do Congresso que ofereçam suas propostas e apresentem uma solução bipartidária para salvar esses programas vitais para nossos filhos e netos.",
    "91ccd256b04eb6535c72ada726c73398"
  ],
  [
    "Para alguns cargos, funcionários experientes podem querer colocar sua seção de Educação no final de seus currículos, onde alguns gerentes de contratação a procuram.",
    "666c19017ecd5d587e6be936552cc3d8"
  ],
  [
    "Emery apresentou sua intenção de buscar a nomeação para o Partido Liberal na equitação de Vancouver East, atualmente realizada no Parlamento pela deputada do NDP Libby Davies.",
    "da0280cf86a5171fe55be7f3aa1257eb"
  ],
  [
    "Muito perto de uma grande variedade de supermercados - Target, HEB, Trader Joe's, Sprouts, Randalls, Specs e Whole Foods estão a uma curta distância ou a menos de 5 minutos de carro.",
    "b2771e75ace416835a7374c50f5d2d77"
  ],
  [
    "Se o mensageiro falhar, ele deve perder a vida, para que não sejamos traídos.",
    "f005178c117b897c9e33f28a3503ced8"
  ],
  [
    "É aí que guardamos os produtos enlatados!",
    "28b2ebc5c5e515704cc340320ee4e8c1"
  ],
  [
    "Tráfego ferroviário na ponte Kadalundi será restaurado hoje",
    "07550d3bb93beb8253e5ef21d0d59ed5"
  ],
  [
    "Isso, comida cozida em uma panela central sobre a mesa, é do francês para “derreter”",
    "215ea5f7c58dfeb3f3a1a907b9d80925"
  ],
  [
    "Eles disseram: “Você pode dar uma cambalhota na rua por tudo que nos importamos.",
    "c455704440b5505dc624c4dec6951ef5"
  ],
  [
    "intercalando com uma proposta de jogar.",
    "93e5e67216009525d1ffe969cf7c6790"
  ],
  [
    "Minha mãe bebê me apita e ela fica do outro lado",
    "0b225630873c3f8ce709ea4b9d24ffb7"
  ],
  [
    "Nella",
    "a6cc690b802cd39837800e4bd367977c"
  ],
  [
    "Se alguma coisa, ele a importunou ainda mais.",
    "1c07acbe3c5f18022be6e9898af30959"
  ],
  [
    "Lol não sei até eles, realmente.",
    "3290488f9bfd510b9c21fb779dab4045"
  ],
  [
    "Juntos, vamos proteger nosso país, apoiar os homens e mulheres que nos defendem e liderar este mundo em direção à liberdade.",
    "614c06df40a2ba5df58dd51324707210"
  ],
  [
    "Marque a caixa do seu dongle Bluetooth.",
    "2d04c57dbb67c4bfe18cb83b0d86e264"
  ],
  [
    "Outro sacrifício para impedir que Black estabeleça um bloqueio bem-sucedido.",
    "9c12115c16349a53ddb67f066173df7a"
  ],
  [
    "Meu colega de trabalho comprou curry amarelo com tofu, e parece muito bom.",
    "cf2ff21a0f00df2aa27dfb1a2275947f"
  ],
  [
    "Finalmente, depois de muito tempo, veio um cavaleiro montado em um cavalo que era tão bom, seu igual ainda não havia sido visto.",
    "0bbfaf4f26668337aa87782fe0128a9b"
  ],
  [
    "Eu fumei por anos, depois parei.",
    "9d9016463395aa405b3ff12c8fabbeb1"
  ],
  [
    "Uma enorme padaria chinesa também serve dim sum",
    "11b001f0962886ecfbe31ab49c2021f2"
  ],
  [
    "Uma pergunta engraçada feita sobre muitos grupos é “Quantos são necessários para” fazer isso?",
    "2e9980c5b97498b711e49153681c05c6"
  ],
  [
    "A pior coisa de ter mais dinheiro do que bom senso é provavelmente o fato de eu não ter muito dinheiro.",
    "11efd68ffbbe1a8d3e838fdf783a3be3"
  ],
  [
    "meus olhos, que não havia nenhuma esperança do vilão, e um dia quando",
    "5c29205af43d46ebb8cc6d278e5843f2"
  ],
  [
    "Você sabe que você me colocou onde você quer",
    "b62919a2bd293b69795c2add2626f590"
  ],
  [
    "deveria estar bem",
    "ae75faa8a6bd89aa3800b53dcda086bc"
  ],
  [
    "ao comprar eletrodomésticos, não tolere um atendimento ao cliente ruim.",
    "978828a3904e4046967f45cd41b00031"
  ],
  [
    "Sua prioridade é constantemente “o que eu quero fazer”, não “o que eu preciso fazer”.",
    "bf44a2ba94ef9fe5a2e1831517838e05"
  ],
  [
    "Se você é um trabalhador mais jovem, acredito que você deve ser capaz de reservar parte desse dinheiro em sua própria conta de aposentadoria, para que você possa construir um pé-de-meia para o seu próprio futuro.",
    "a208215147ede16c469caf412e9375a1"
  ],
  [
    "Determine quais das habilidades relevantes você possui.",
    "081bd573049ea13f916dccd5506da0e6"
  ],
  [
    "* 37) Tratado sobre a Influência das Melodias nas Almas dos Animais (ر) () (Tratado sobre a Influência das Melodias nas Almas dos Animais)",
    "9dfbe387af0c452179b7e7eda39129bd"
  ],
  [
    "Eu pedi comida para viagem e pude provar a salada de peixe branco e o salmão curado da casa.",
    "c695ea3a2377cae480a9d6f3abff01c9"
  ],
  [
    "Ele estava prestes a sair com essas palavras raivosas quando um rosnado repentino foi ouvido, e um urso preto trotou para fora da floresta.",
    "310ee903908d0b72389a47bbb292ab25"
  ],
  [
    "Eu... ok umm... isso... eu mandei meu amigo Joey aqui para descobrir coisas sobre você.",
    "236bdd597193308dc22f34a8e53ab813"
  ],
  [
    "Casa da semana: 15 Draper Street",
    "78ad4ae9cf42545b8a5a6bded1a133b1"
  ],
  [
    "Uma parte introdutória em um romance",
    "905e6d3440491431a7741bebe381e714"
  ],
  [
    "Um em cada dois homens e meio é HIV positivo.",
    "df9a09d4c579b41abee08368dd55df48"
  ],
  [
    "pintura, suficiente para a decisão sobre o ajuste de uma câmara.",
    "77e5942b3788a091d4a8025c99182174"
  ],
  [
    "Agindo como se nunca tivessem visto ninguém bater em um (?) antes",
    "dfb38675316da4acb18961b4bc0cd385"
  ],
  [
    "Reservei a Sala de Videoconferência nº 1.",
    "ff0d0c9b8e0204b65b9d643fdcbe4a38"
  ],
  [
    "Isso é certo, e isso é errado.",
    "195a89d2e8b31f0e7385a4d3ce3052ec"
  ],
  [
    "Acabei de pegar seu número e decidi enviar este texto desejando apenas felicidade.",
    "c4d59652db2ebf879e2ece80ea5b5fb0"
  ],
  [
    "Agora é a hora de agir com ousadia e sabedoria - não apenas para reviver essa economia, mas para construir uma nova base para uma prosperidade duradoura.",
    "b8b73bfe7888d142ddb0ffeb39713a1a"
  ],
  [
    "Viaje ao redor da borda caminhando.",
    "db547882abc6680e6badb9b337897d95"
  ],
  [
    "Ainda na adolescência, esse foi o primeiro passo em uma jornada profissional em todo o mundo.",
    "2dc605674bcacbcc7c2a3bc57fbedc27"
  ],
  [
    "Dê a ele um grito se você tiver problemas, precisar que sua churrasqueira seja limpa e mantida como nova ou queira uma nova recomendação de churrasqueira.",
    "8f618ec261a6cc291e66121f4e1363b9"
  ],
  [
    "A mulher levou as crianças ainda mais para dentro da floresta, mais longe do que jamais haviam estado em suas vidas antes.",
    "026a239795508af368a87544788a800b"
  ],
  [
    "Ah não, vai ter o nome de algum lanche ou assado, não é?",
    "86c3c5a6073987eead52e1de091c8313"
  ],
  [
    "Governo convidará novas propostas para Scooter India",
    "9c0f39caa0ac64ad3515d329eb0a422e"
  ],
  [
    "Foi realmente um dia de letras vermelhas quando uma ópera baseada neste romance de Hawthorne estreou em Boston em 1896.",
    "c03977e71a996e69b506b900dfc4fe4a"
  ],
  [
    "Isso é, até 1982, quando sua mãe entrou em um.",
    "a40d92538d7d31515f26a8c5c2551d1a"
  ],
  [
    "Eu enfiei meu dedo na bolsa, juntei mais algumas partículas e esfreguei-as nas minhas gengivas.",
    "d2a766e1f40b812e33a68864f480a4cf"
  ],
  [
    "Quando você acorda sozinho",
    "70fe187b2d67ecea6ac88f9eb60c8bc6"
  ],
  [
    "Se eles encontraram um bug, particularmente um bug crítico, então não é como se eles pudessem simplesmente “liberar todo o resto enquanto o corrigem”. Supondo que eles saibam onde está o bug, fazer a mudança de código para “deixar essa parte de fora” poderia facilmente introduzir ainda mais bugs.",
    "ca24607166092577a8411e17b06c35f2"
  ],
  [
    "Ei, desculpe, algo surgiu, eu explico mais tarde, mas eu ainda quero ver vocês =)",
    "51a557fd0e8e3c54427cef651d510a81"
  ],
  [
    "Nossa maior responsabilidade é a defesa ativa do povo americano.",
    "439326f8c31800a6de6f6112e8dedb0b"
  ],
  [
    "“Se você ainda não tem o emprego, entre em contato com a empresa local.",
    "8cf7e864246322552244165f7f6d458b"
  ],
  [
    "Mais de quarenta anos depois, cresceu para atrair anualmente um milhão de pessoas ao Lake Shore Boulevard de Toronto.",
    "ab6b74370737f951eed239773c0ae977"
  ],
  [
    "De qualquer forma, a comida estava boa.",
    "a92520420ddb11489a52d76f770e66f4"
  ],
  [
    "Além disso, embora eu tivesse tirado sua frota, ele estava grato a mim por muitos bons ofícios que eu tinha feito para fazer a paz.",
    "ecea1a218d3deae6b0e75dd53ee6db05"
  ],
  [
    "Não, mas eu quero... eu quero as pinhas!",
    "57b4ad17d31cdf9ad098c7867bd50ca5"
  ],
  [
    "Faculdade de Shimoga recebe classificação de 4 estrelas",
    "17729debda3facf383035273eead4f32"
  ],
  [
    "O cantor de “Ordinary People” John Stephens assumiu esse sobrenome, o material de que os mitos são feitos",
    "1fa7b049dc4ac7f18384fe94e9f8bc63"
  ],
  [
    "Você sabia que o povo de Dubai não gosta dos Flintones?",
    "75834270bf34945fd2e48ccc3d93c332"
  ],
  [
    "“Não importa, para que ele assine.”",
    "72ab7c38c1d1cd66c29f6ce30cbcec37"
  ],
  [
    "Eu sei que você é um jogador, mas você não joga pelas regras",
    "908a689ddd3077aad0fd10363d860630"
  ],
  [
    "O ID do post que estou procurando para Calgary é 11608.",
    "666e37902a5fe62a5567244b3be52f3a"
  ],
  [
    "Desculpe se estou divagando - o perlin é uma ferramenta fantástica, mas é difícil conseguir a organização que esperamos em terreno natural sem usá-la em conjunto com outras ferramentas.",
    "590af6f42551f74c347ea4c9e8da8ad0"
  ],
  [
    "Ok, muito bom hahahaisso é tão assustador!",
    "b29185e174ab04161a0aad9d609f3167"
  ],
  [
    "Todos os anos, cada vez menos americanos podem escolher seus médicos.",
    "b8270e9881b84288dc1bbce12e2b48a5"
  ],
  [
    "Depois que seu Sim for contratado, você deve ser diligente para lembrar as horas de trabalho do seu Sim.",
    "3fbeb2974619aad2db60728354a45f4e"
  ],
  [
    "* Merriam A. Brown Rose Garden — rosas.",
    "b2f8c74622e37fb86f91b6dcb93b5aa9"
  ],
  [
    "Em primeiro lugar, nossa garçonete foi maravilhosa, amorosa e prestativa nas quantidades certas.",
    "32e3dfcf83232817b0f6fda1b8990eda"
  ],
  [
    "Então o menino agradeceu a ela, e ele apertou os sapatos da rapidez, e se virou para dizer adeus ao rapaz e à moça.",
    "c147ce532d964ab280f35b9dcd540200"
  ],
  [
    "Sim, eu não saberia sobre isso.",
    "a0e4e3ccd6159c3edc2875fc0944706f"
  ],
  [
    "Os 5 melhores centros comunitários em Toronto",
    "d91670318d05eef6a6b404832073578a"
  ],
  [
    "Jamie Lee Curtis fez sua estréia no cinema neste filme de 1978 - muito assustador",
    "2097c0a6977c0b6ee40c6fe445f3cab9"
  ],
  [
    "Acabei de ver no noticiário 'Garota desaparecida encontrada seguro' O que eu quero saber é... ela poderia decifrá-lo?",
    "9f26ababeb6264bb8d3aff7d9340a429"
  ],
  [
    "Filisteus, “El Emanu! -Deus esteja conosco — é a carne indescritível!” _",
    "63503bc66578d6cf8bca0220f0efc62e"
  ],
  [
    "E então, quando é verdade que estamos aquecidos, continue",
    "ca23897797cc40923f4f109f2f096a79"
  ],
  [
    "Toda a minha caminhada na ponta dos pés ao redor dele.",
    "e74f5cec701daaa0aecc40080bd34e41"
  ],
  [
    "(:\nOh meu não não haha você realmente não é assim mesmo!",
    "66a885811845332eccf32bfc4525fe27"
  ],
  [
    "Na vitória, mostramos os objetivos nobres e o bom coração da América.",
    "a981fb24902b42d6d023f57edee2d71a"
  ],
  [
    "“Levante uma habilidade para ganhar dinheiro.",
    "0c0fff334a2ebf133b0f6917a552993a"
  ],
  [
    "O British Academy Film Awards anual é organizado pela Academia Britânica de Artes Cinematográficas e Televisivas.",
    "9a3b34e7d107f8f69c8ca0456a3b32dc"
  ],
  [
    "Meu paladar não é experiente o suficiente com a culinária indiana para discernir se seus caril foram feitos frescos ou da variedade em pó.",
    "4f900ea131b998c77e84480188fe2abc"
  ],
  [
    "O príncipe notou que uma corrente de aço havia sido puxada do outro lado da estrada.",
    "78b44cbcd8f1c69917c0b5d59cbbe437"
  ],
  [
    "Certo,.. bem,.. nós nunca chegamos a isso... Foi tão bom vê-lo de novo, sabe?",
    "4618d9ca32f4d11ac2212f6a1bb8fd12"
  ],
  [
    "Toronto tenta ir além do condomínio de vidro genérico",
    "89347a062329df964441cf075d62eea5"
  ],
  [
    "O famoso “Teatro de Arte” desta cidade foi inaugurado em 1898 com uma produção de “Czar Fyodor Ivanovich”.",
    "6038f72618dc3fe5e53a84c19f0b248a"
  ],
  [
    "O que você deve fazer quando a vida lhe dá melões?",
    "9a61ab142c5dd19c0f16a575efd44845"
  ],
  [
    "Eu mal preciso te dizer, o tempo depois da primeira paz, quando Bonaparte estava",
    "a94945e295811a0b459a1bd623989022"
  ],
  [
    "Karim.",
    "a7f3dc174216e3fd9910b528cb799587"
  ],
  [
    "Eu escolho a quantidade de shows que desejo fazer, então é por isso que nem sempre estou no programa.",
    "6c98f73c4c82fea1391e89825a5b2fa4"
  ],
  [
    "Eu não sonhei, mas com certeza tive um sono doce! (:",
    "e08cc8b794d41ce71eb0eaa2a98da58e"
  ],
  [
    "No próximo mês, enviarei a você um dos orçamentos mais difíceis já apresentados ao Congresso.",
    "b5bb33b796d7a20249cbf45900b7d7b8"
  ],
  [
    "Tenha outras pessoas que o apoiem, ao seu redor.",
    "7c7f623205d73e3065d6c99d3920cfb7"
  ],
  [
    "Até esse momento, as matrizes raramente eram usadas pelos físicos; elas eram consideradas pertencentes ao reino da matemática pura.",
    "9077bac60f3b005083d3fce8e9a78717"
  ],
  [
    "Passe por aqui se você estiver procurando por um Honda.",
    "6d6a90b1c2ede4e04c23204162c9fac4"
  ],
  [
    "No dia seguinte, o filho do jardineiro ouviu um grande barulho na rua, e os arautos do rei passaram, soprando todos os tipos de instrumentos e chorando: O rei, nosso mestre, está velho e enfermo.",
    "da8c2607947927278e2c66506d477624"
  ],
  [
    "Pegue a câmera, está na bolsa de fraldas.",
    "7df0896156a17fdccf1c5bc6945885c2"
  ],
  [
    "O compositor de música veterano Naushad para ser felicitado",
    "1f96e3c6dd2242390c778dace8a17aad"
  ],
  [
    "De “The Big Broadcast of 1938\", é a música tema de Bob Hope",
    "f17bc32800fcae1a15e26d0ff368827a"
  ],
  [
    "Sem isso, todos nós estaríamos assistindo TV à luz de velas.",
    "d3c98f5c4f8dadabd18d7229d42cb473"
  ],
  [
    "“Uma nova chegada, eu vejo!” disse o sapo.",
    "0d3140f435cd4aa81993c80ab10f2208"
  ],
  [
    "Nós fodemos as casas, fodemos o centro da casa, maconha forte",
    "601c93a6d4bb4c8bb170d2a9103b59b8"
  ],
  [
    "Sendo que tenho alguns problemas compulsivos, posso me relacionar um pouco.",
    "efc671be04cbc44aed20cdf1fcad9c07"
  ],
  [
    "Não, quero dizer, acho que você deveria ser capaz de se transferir para Wells Fargo, estou pesquisando haha",
    "db11eda4fb61f812294fe7164fcb3824"
  ],
  [
    "E este ano, peço ao Congresso que vá mais longe e torne permanente nosso crédito tributário - no valor de $10.000 por quatro anos de faculdade.",
    "52f86b515fb48fe4e35618d2aa968ef2"
  ],
  [
    "Fique longe do ácido Spitter de alto dano.",
    "e36af4a71f7184eef4be68a8ab8ea602"
  ],
  [
    "Um corredor pode ficar preso na base quando um terceiro out é registrado contra outro jogador da equipe.",
    "dffa8550b63970a6316a644798f80505"
  ],
  [
    "Eu pedi daqui muitas vezes e sempre foi uma boa experiência.",
    "c9d60acd0540a6f69ad06d4d257d27e6"
  ],
  [
    "Claro que ela tinha o melhor dos professores, a própria fada Paribanou; mas muito poucas meninas, em nosso tempo, dedicam tantas horas para praticar como a querida Jaqueline.",
    "ee29b9c8a4d6b60f3b6e6643d7a2d433"
  ],
  [
    "Bem, eu não sei mais o que fazer.",
    "82df5b33345c275dbb60a1180a26cb36"
  ],
  [
    "Pincel de Hussain com Kerala",
    "62e71cf7a3a63c336597fb7173a42ddb"
  ],
  [
    "M.C. Hammer ganhou seu apelido por sua semelhança com este rei do home run “Hammerin'”",
    "5d8ec16fa84e4354a2e60bad6dcb3769"
  ],
  [
    "Se você não conseguir encontrar um advogado que conheça a lei, encontre um advogado que conheça o juiz.",
    "6d67166688f40827ba7ee04cc451d0a7"
  ],
  [
    "Eu rapidamente procurei meus companheiros no palco e me aproximei deles.",
    "07811ec109006b906a1fb672ee499d0a"
  ],
  [
    "As porcas direitas têm calcinha em um monte sobre um rapper negro estar na casa branca.",
    "3abcead857a0c73304e46c08f05bd375"
  ],
  [
    "Em todos esses esforços, no entanto, o propósito da América é mais do que seguir um processo — é alcançar um resultado: o fim das terríveis ameaças ao mundo civilizado.",
    "2c64ef84673981c44ea50651507fd6ca"
  ],
  [
    "Identifique comportamentos estranhos, excêntricos ou peculiares.",
    "254ba8e83cc2e9f48551af8fbc6927a1"
  ],
  [
    "Tais aspectos da doença podem incluir letargia, depressão, perda de apetite, sonolência, hiperalgesia e incapacidade de concentração.",
    "925c0001d72857a7b796e5a6e82dec7f"
  ],
  [
    "Sexta-feira eu decidi que nós 3 precisávamos de uma noite divertida.",
    "6507986b4ad81d2ada40b90daae361b4"
  ],
  [
    "Aqui, pegue um copo de vinho do Porto e explique como tudo isso aconteceu.",
    "6d4bebee24c7f044b8a3303c6f3e270a"
  ],
  [
    "Ele entrou em contato com Emily?",
    "3696f54b6b006229a82d812cf386ceeb"
  ],
  [
    "ITC visando exportações agrícolas de Rs 750 cr",
    "c39f8e013e09cef30a42f17389e51c0b"
  ],
  [
    "Se um médico não consegue encontrar nada de errado com você, você tem um limpo",
    "5e9392c0bbf2e66c80fab8f7addd6507"
  ],
  [
    "Acabei de ter uma boa conversa com a filha adolescente da minha vizinha.",
    "27b960d5e4d1aa0c69957457159c9248"
  ],
  [
    "Enquanto isso, instituí uma busca privada rigorosa pelo cadáver.",
    "fbd31beef1824513f2f85c48ad011f1f"
  ],
  [
    "E eu vou seguir aonde isso me levar",
    "9fc5c1ffe41888ecf9d6ccf34d345596"
  ],
  [
    "Eu tenho todos os 3, e tive alguns treinamentos e programação à distância feitos por ele.",
    "513a45c5fee57ec6b51d25d4b68e4885"
  ],
  [
    "Pergunte em que você está interessado e o que você não está interessado.",
    "af67dd0b91ab97c6b6fdeaf62ce7f5c3"
  ],
  [
    "1998 foi o ano mais quente já registrado.",
    "e2f0a9ccae71800344b51f4e1e34ac53"
  ],
  [
    "Visite Meez Nation (essa é a parte do bate-papo) converse com outros Meezers, visite o Roomz dos outros e vá para hangouts.",
    "a569a3f0c06b301eac51475220cdf7e1"
  ],
  [
    "O beisebol é um jogo de taco e bola jogado entre duas equipes adversárias que se revezam nas rebatidas e no campo.",
    "782b4e1b1ea210386ebb0c8b296c3df1"
  ],
  [
    "Adoro encontrar um ótimo restaurante que esteja fora da preciosa e cara “cena” de Austin.",
    "19aeede7ba5de023f55adbca4a9ca05a"
  ],
  [
    "Muitas vezes, elas têm sido madrinhas para nós.",
    "8b7595a227d4eac0e4fd212b5192641c"
  ],
  [
    "Oh meu Deus, Phoebe, Pottery Barn arrancou o design da nossa antiguidade!",
    "82576cee5543e716da7bea01fc6fb178"
  ],
  [
    "Agora você pode sentir pena do Dufferin Mall com um suéter",
    "989b6c96e636a5168294a83d3548db9a"
  ],
  [
    "As pontuações de James Horner para “Apollo 13\" e este épico de Mel Gibson receberam indicações ao Oscar em 1996",
    "32b9e5756244a09eff49bd441b9c9927"
  ],
  [
    "Se você acha que seu chefe é estúpido, lembre-se: você não teria um emprego se ele fosse mais esperto.",
    "cc3bcfc61f8d7129cca10c726c17b0bd"
  ],
  [
    "nunca esquecerá seu cortejo — nunca!”",
    "d325cc21849442dba36a9feb75073c6c"
  ],
  [
    "Somos como fogo e gasolina",
    "65fe3c35d3dde91f5d1772699dc2a50d"
  ],
  [
    "É ótimo receber gorjetas, mas você não deve ter um pote esperando que as pessoas dêem gorjeta.",
    "1c051508e7e398438183bcb9a8a038df"
  ],
  [
    "Haha deve ser no próximo sábado le.",
    "f58bd5c9e0f070361c6b0e63e9860b0a"
  ],
  [
    "O povo americano oferece aos serviços do governo excelentes benefícios de saúde a custos razoáveis.",
    "9d1661b74bf37b1b57290919c0805ef9"
  ],
  [
    "Exponha-se a coisas novas experimentando as coisas que mais assustam você.",
    "1d032e1d576b7b29c347e845a1319128"
  ],
  [
    "O projeto teve sua primeira reunião em 16 de setembro de 1939.",
    "e0714480ed549259a59c9786c090c2c2"
  ],
  [
    "Também gostei do curry de peixe super picante (a meu pedido).",
    "1235a962823421133472356a1d7db617"
  ],
  [
    "Então os três ratos fizeram um barco para si mesmos e partiram para o país do mágico.",
    "bf2f15f43ba8016845af02afaa7d787c"
  ],
  [
    "Bem, o que você vai vestir?",
    "bda410eb1ef0d3946f4c34390a50d316"
  ],
  [
    "Toronto enlouquece com ingressos para a Powerball",
    "4b0ee3245e73da56c03039689cf16416"
  ],
  [
    "Este médico da série original “Star Trek” escreveu “Fisiologia Alienígena Comparativa”",
    "e4023198da9e0f047a118040698fb4de"
  ],
  [
    "Comprei um veículo off-road em um leilão às cegas, entreguei-o e era uma canoa.",
    "d95d56256410053460b410dba213a9fb"
  ],
  [
    "que a maneira de um oficial era muito respeitosa com o outro, que",
    "21ac4ce7a5fc6871e33bd5dd18aaa0b9"
  ],
  [
    "Whisky faz meu bebê se sentir um pouco brincalhão",
    "7742603563ac00e194587cbc3daabd4a"
  ],
  [
    "Maria x 33907",
    "edcb7560389582be3026e0e5b649120a"
  ],
  [
    "Puxei minha própria espada, quando ele fugiu, comigo correndo atrás dele.",
    "b4b5aed348b581591bbd1a32777ac419"
  ],
  [
    "Orh! (: haha ainda está chovendo?",
    "7942cee8067c24e3231505c7d35ca5cb"
  ],
  [
    "Por 30 anos, a vida familiar na América vem se deteriorando.",
    "e694228d4c20856bc693c5fb6b84c5cb"
  ],
  [
    "Pergunte se a proposta é negociável.",
    "8b053ab345a79020e39a7408bbfe3393"
  ],
  [
    "* 3) Segmentação específica do exon: siRNAs são projetados para atingir regiões expressas (exons) do gene.",
    "4e6a29263032c30075ad59a3214273d8"
  ],
  [
    "Shawarma King é nossa nova lanchonete preferida em Brookline.",
    "417b2e48142f43982a04ed9f671f8bf0"
  ],
  [
    "Ela desmaiou, mas Aladdin, arrebatando a lâmpada, disse corajosamente: Traga-me algo para comer!",
    "db9f5887f123975c8a0860373ef65f25"
  ],
  [
    "Ou, se preferir, esta tabela está disponível.",
    "6d34bfdfa937eb677d8e49e2fb725028"
  ],
  [
    "Painel Cyberporn configurado; HC quer menores protegidos",
    "27298f74f1338f04ce41165d76efcb15"
  ],
  [
    "Em “O Último dos Moicanos” ele sacudiu sua machadinha em Magua e gritou: “Fique; Cão dos Wyandots!”",
    "e87c0e2160e5e371345a19d3116fc692"
  ],
  [
    "A polícia não tem nada para continuar.",
    "a8b2c559b74d81fd934886e15d2aac16"
  ],
  [
    "O fato é que o Sr. Goodfellow tinha, desde a morte do Sr..",
    "3eba4cb505e962088186d4ee55493f31"
  ],
  [
    "Eu estarei lá para você, eu estarei lá para você",
    "56e476b8a28279e44b3cc22dc36efc5b"
  ],
  [
    "Tracy",
    "04b97f2a35d9e016a05f844ea3b94dd4"
  ],
  [
    "A única resposta foi “Saia, jovem.",
    "e811e6c77edb46dfbac6dbc2bcd46474"
  ],
  [
    "A máquina foi arrancada?!",
    "72a0a0b3b472eee4abd132951e8716db"
  ],
  [
    "E pais, seus filhos olham para você em busca de orientação e orientação.",
    "d41e2e8a950529cde9253bded19a91d8"
  ],
  [
    "Reapresente-se a alguns aspectos da feminilidade.",
    "42c222b89c0f42f5a09fae5ed6dfd286"
  ],
  [
    "Toronto contém a sede das principais redes de televisão canadenses de língua inglesa CBC, CTV, City, Global, The Sports Network (TSN) e Sportsnet.",
    "c5c4d9949c69ccce10245356796475cc"
  ],
  [
    "Você terá que perseguir os servidores para pedir algo... e quando você fizer isso, eles sempre parecerão menos do que satisfeitos.",
    "bb4c8476cb95fe64a17c5e9083cb2cf9"
  ],
  [
    "Ali Baba, quando se recuperou um pouco de seu espanto, perguntou o que havia acontecido com o comerciante.",
    "0a439ee214f2757139438ea1641c539d"
  ],
  [
    "Posso apenas dizer que vocês dois cavalheiros têm exatamente as mesmas mãos!",
    "8ad19d5d92a827d43c14a97e5bcf9fd2"
  ],
  [
    "Nomeações judiciais de Bankura reservadas",
    "f2ed8bc45e706b39d9cb7b63e5db1d66"
  ],
  [
    "Nome divertido de rima para moeda falsa",
    "cc9b28e13531988f94f9dff7d0b6b963"
  ],
  [
    "Como você chama alguém que aponta o óbvio?",
    "a1088afd177c4d4ad094388861d2905a"
  ],
  [
    "'Netty voltou a entrar na casa, e o agente continuou fumando fora do",
    "c5b772ff0f26eb5b8961ea4e830e26a3"
  ],
  [
    "Beije as mães para mim se você tiver uma chance",
    "4ced6f6b86e4fd36cba36ab69f28be15"
  ],
  [
    "Oi marie",
    "5c6c9718d3e73cf434939012c3eff501"
  ],
  [
    "Então, durante o jantar, seu namorado a pediu em casamento.",
    "f6500256fc48cc71ed35ff5f0e6a0798"
  ],
  [
    "Não, din aplique smu, porque thk bastante diferente para entrar em oso.",
    "1d57e4c76f73912effb7c05c59948899"
  ],
  [
    "À medida que a crise piorava, os negócios de Ben secaram, então ele aceitou os empregos que conseguiu encontrar, mesmo que o mantivessem na estrada por longos períodos de tempo.",
    "589b5146ec5696d1a574be6f1d204cdf"
  ],
  [
    "Toque na Caverna de Reprodução ou na Ilha de Reprodução Épica e toque em “Incubar”. O ovo do Dragão Ciclope agora precisará de mais 33 horas para incubar no berçário.",
    "a30f8a7894bd285d57945a049ec6618b"
  ],
  [
    "O Remote Data Services (RDS, anteriormente conhecido como Advanced Data Connector ou ADC) é uma tecnologia da Microsoft usada em conjunto com o ActiveX Data Objects (ADO) que permitia a recuperação de um conjunto de dados de um servidor de banco de dados, que o cliente alterou de alguma forma e, em seguida, enviou de volta ao servidor para mais processamento.",
    "c504d515a7da24c9cd768a47844cf7a1"
  ],
  [
    "Serviço rápido, comida servida na temperatura certa, pedido preenchido com precisão.",
    "cb1839988339d0f78fd07d3d82f37f7c"
  ],
  [
    "E quando eles voltaram novamente, o treinador foi ainda mais rápido, de modo que a maioria deles não sabia como eles voltaram para o palácio.",
    "126389415f1542d5a021af8361fffbd2"
  ],
  [
    "Desculpe... estávamos saindo",
    "a75788497632f47f1d602c760b410162"
  ],
  [
    "Deputados na linha de fogo vão direto para OSP",
    "bbebc85baf3f942a7dd0e6148ba9b5c2"
  ],
  [
    "A Johnson & Johnson diz que é um mito que as feridas descobertas cicatrizam mais rapidamente e aconselha o uso desta marca de adesivos",
    "f1052d0ee9a51168135c4c6cb680113f"
  ],
  [
    "Pergunte ao Brad Pitt, ele estava bem atrás de mim.",
    "1998cbb489cd8fdc9e1515b0364c47a2"
  ],
  [
    "Ele explicou que o pórtico sozinho estava adornado com nada menos",
    "f8c43b77fa445f86f655a5ad51a7ea56"
  ],
  [
    "Eu vou fazer você se sentir invencível",
    "ee422543a78703fd5d86b7feccb07cc3"
  ],
  [
    "Patty Snyder",
    "c31b04bc1b6339d139704ea28571c162"
  ],
  [
    "Estou espiando a seção de desodorantes, que tem metade de um corredor inteiro marcado Compre 1 Ganhe 1 50% de desconto (de valor igual ou menor, etc.).",
    "ae1e537cfb4c9827a7807ce89c375c8c"
  ],
  [
    "Enquanto nossa nação está desfrutando de paz e prosperidade, muitos de nosso povo ainda estão trabalhando cada vez mais, por cada vez menos.",
    "f178e6758cdf12fc8996edfc3cd34b5c"
  ],
  [
    "Depois de ter uma ideia da história principal, tente completar missões secundárias.",
    "3bba721c5cf1dfae53badfbf38237d65"
  ],
  [
    "Firefox wird gegenwärtig in 86 Sprachen angeboten, darunter auch Deutsch.",
    "20810fa2874d71aec3cc84ee486e4234"
  ],
  [
    "Pessoalmente, não sou um grande fã de carne simulada, então não gostei tanto e pensei que deveria haver mais vegetais.",
    "89c837e58b3cb78c71408f4b87dc4abb"
  ],
  [
    "Quando ele viu que eu o observava, ele me saudou com grande deferência.",
    "5763db31fb42d8e66d49dd05c7a98e4f"
  ],
  [
    "E se o levarmos para a faculdade e voltarmos para casa e vermos seu quarto vazio pela primeira vez, e você não tiver nada, não importará para mim.",
    "a0536e2af7881b169a396147308a30a5"
  ],
  [
    "LCBO lançará entrega em domicílio ainda este ano",
    "c23bf22b76d7248837411898fb25d704"
  ],
  [
    "Patrimônio Mundial da UNESCO, publica seu próprio jornal, L'Osservatore Romano",
    "ee4f828f43dee038f6acc9038fbe77ae"
  ],
  [
    "Nada não rima com laranja.",
    "e84619f2e7247db520dd105046b7c31b"
  ],
  [
    "cristal grande; da grande cobra verde que dorme em uma palmeira, e",
    "458eb4b6e9a83b5e867db44590425925"
  ],
  [
    "Mas eu não quero ficar para sempre no escuro.",
    "caab3d164cc78a3a90a89f1a0882d85c"
  ],
  [
    "Marie -",
    "4d713b71280f9c557264494acf7d399d"
  ],
  [
    "No intervalo, fui pegar uma bebida e pipoca, e como nunca tinha estado no nível do clube antes, eu estava meio que vagando por aí procurando uma barraca de concessão.",
    "046a06dc2a82529c9884314fd29600b6"
  ],
  [
    "Eu não sei porque todo mundo que eu perguntei dizem não sei. _.",
    "86be756269a38bc8b28f6912782e4869"
  ],
  [
    "E, infelizmente, a mãe do soldado Markwell recebeu esta carta.",
    "6a3c5656dfd0e97cf68cc231b83cb24b"
  ],
  [
    "Não deixe que essa rejeição reduza sua confiança.",
    "bd1019b041e78026227d5517f589e611"
  ],
  [
    "Além disso, a cidade já sediou vários jogos de exibição da National Football League; Ted Rogers alugou os Buffalo Bills de Ralph Wilson com o objetivo de fazer com que os Bills jogassem oito jogos em casa na cidade entre 2008 e 2012.",
    "cda70569aa1522bcbb290b90d738b2aa"
  ],
  [
    "A comida é assim, mas acho que seria melhor se eu não sentisse que estava sendo um pouco roubada.",
    "8fcefc4c50406670b72903f7815beb7b"
  ],
  [
    "disse o Urso Branco; se quiseres, serás tão rico como és agora pobre.",
    "b7f5e8b8d518efc4691f4acd31a58f37"
  ],
  [
    "Oi, você vem aqui o tempo todo.",
    "3e9b7ecc9e83103e4a7a003a1341643c"
  ],
  [
    "Olhe para as pessoas, não para os mercados",
    "07fa8150ac1f4d02429c8bc49d1a34b0"
  ],
  [
    "Tim Burton, diretor do sucesso de 1989 sobre esse herói dos quadrinhos, também co-produziu a sequência de 1992",
    "3f82e42dda40030747677f36c7238758"
  ],
  [
    "Gosto de ser surpreendido como todo mundo pelas coisas malucas que saem da minha boca.",
    "d755c675f76d002b41377c1b73a64b50"
  ],
  [
    "erguido em sua borda interna.",
    "bde18dd9a66aa9dcce58e80df99fa06d"
  ],
  [
    "Mas agora estou adivinhando tudo o que vejo",
    "7afa6e97c1e0def16ccfd2af976822f9"
  ],
  [
    "escusado será dizer que eles foram despejados pouco depois que três caras legais se mudaram - e tudo voltou ao normal.",
    "edae05cc766b41f70d674c7d282deb5e"
  ],
  [
    "Mamãe diz que queremos ir e depois ir.",
    "25054867facb5326bda6f8cb8fd07c75"
  ],
  [
    "Somos uma nação de imigrantes.",
    "1dc0a7af0ee9747777a014e482f23db8"
  ],
  [
    "Faça anotações, mas somente depois de pedir permissão para fazer isso.",
    "83fea167877a20e3afa498172ed18bab"
  ],
  [
    "O beisebol também inspirou a criação de novas formas culturais.",
    "699a5391691382852e65131b74bb077a"
  ],
  [
    "O ambiente é fresco e a vista para a água é refrescante em um dia quente de verão.",
    "2025e0e37786b41bd8a7cfd88f5a6bfd"
  ],
  [
    "Então eles decidiram ir para casa para o pai do Príncipe, mas o Príncipe de forma alguma permitiria que a Donzela caminhasse até lá, pois ele achava que era impróprio para ela ou para ele ir a pé.",
    "4b08f812f7e6e6f35388c066881ed1fc"
  ],
  [
    "Não sei, algo feminino.",
    "1c4ab156f8ce0720bd7bbbef60dc0123"
  ],
  [
    "CARREIRA CONSCIENTE BRQuando o escritório sozinho está junto com a casa juntos",
    "287b3de7d1847c143491bb40367afcdb"
  ],
  [
    "Como verbo, essa nacionalidade britânica significa acabar com algo abruptamente",
    "10ae3a2a25f6bf230b7d599b8a584a23"
  ],
  [
    "Por que o morador de rua votou em Obama?",
    "9607354e4be8b559ec2dc8b1089bf323"
  ],
  [
    "ilustrações; as paredes sendo completamente cobertas com pinturas de afrescos",
    "435f8c3fee35135dba90adecc07adad0"
  ],
  [
    "Porque toda vez que você faz a cena, você descobre que o lugar está preso",
    "721f8b76f896164d0689e460b890f9ec"
  ],
  [
    "O problema com isso está na Primeira Emenda:",
    "6f93839fb1a46273ad77bf49bba90ad1"
  ],
  [
    "Você o adicionou no msn ou algo mais!",
    "5520609701dd8996b555bb416d5c87c3"
  ],
  [
    "Os palestinos elegeram um presidente que reconhece que enfrentar o terror é essencial para alcançar um Estado onde seu povo possa viver com dignidade e em paz com Israel.",
    "8dd6a7ffca004e6458886fb6d892e8ab"
  ],
  [
    "Exclua informações irrelevantes para encurtar o corpo do currículo.",
    "aa5c38200a32e4db1aca21cd9a9d0567"
  ],
  [
    "Raramente, uma incursão de ar úmido do sul ou leste pode trazer breves tempestades no final do verão, especialmente para as montanhas.",
    "74863270d879385fa504f28f6008bab9"
  ],
  [
    "Eu pedi o sashimi e o sushi e foi espetacular.",
    "6772e20543d54e9756764b3f9f7cd751"
  ],
  [
    "Na manhã seguinte, ao amanhecer, depois que eles se abraçaram e desejaram um ao outro bom sucesso, eles montaram seus cavalos e seguiram cada um por uma estrada diferente.",
    "2b26f73cbf9de752c82513bbc1292684"
  ],
  [
    "E... treinadores, vocês deveriam apoiar a cabeça da mamãe.",
    "6a6e636fdf9b4315847bfdc4a22c32e0"
  ],
  [
    "CBI defende julgamento dividido no caso Bofors",
    "ddc3c00bae7458d0593055da65e81314"
  ],
  [
    "Em 1975, o Senador Proxmire deu origem a este prêmio para divulgar gastos inúteis do governo.",
    "c2bac49c6e655682f01ec5e3bd506ae9"
  ],
  [
    "Eu não tomo banho desde o ano passado.",
    "4c05cbd85dc068c26e0396ac6e2a56ad"
  ],
  [
    "e não se importa em dar dor.",
    "e641a514d1130539783bffe4f35291c4"
  ],
  [
    "A chuva da Louisiana está encharcando meus sapatos",
    "6fcb79520a6b3d72ee664f915e0464d3"
  ],
  [
    "Uma vez namorei uma mulher durante a faculdade quando eu tinha 21 anos, ela tinha 23.",
    "5f75a1bb27f1f489a3596e78974e1fda"
  ],
  [
    "Jeffery agora na igreja, estará livre até tarde da noite.",
    "0f353b52cc537fe9e1a4b639b55b8c4d"
  ],
  [
    "Você sabe, ajudamos as comunidades de uma maneira especial quando sua base militar fecha.",
    "1e739ec2da24588bb8a3d699c2c3fa69"
  ],
  [
    "Coloque seus chinelos e pule no telhado da Tee Time Shop.",
    "7caceb696e5b00ecd0eb5ffdb530b08e"
  ],
  [
    "Ele planejava ajudar os índios a se opor a um projeto de lei para negar-lhes o direito de voto, um direito então proposto para ser um direito europeu exclusivo.",
    "7978664ea7887caa8d56cc205b11ccc9"
  ],
  [
    "Os preços têm sido razoáveis para qualquer coisa que eu precisasse e quando ligo para outros lugares, eles eram quase os mesmos ou geralmente mais altos.",
    "5192fcb22bfbc05321952a698e1fcebe"
  ],
  [
    "Então, assim que chegaram ao local, ela devolveu-lhe a visão, mas sem soltá-lo de suas correntes, e por seu poder mágico ela apareceu diante dele como uma jovem e bela fada, e fingiu ter chegado lá por acaso.",
    "31e24db2e080d94c74da86b457df796d"
  ],
  [
    "Alguém está um pouco irritado hoje porque eles têm que fazer isso em um copo! .",
    "b53ecfb6c6eeb83034c6e970787c59c1"
  ],
  [
    "“Tehelka não deveria ter usado garotas de programa”",
    "19acf7b336a95ad82812374f7c5a3a93"
  ],
  [
    "Nome, Alasca, fica nesta península nomeada em homenagem a um Secretário de Estado do século XIX.",
    "f64513672b18ca5d0e7dba049a606aec"
  ],
  [
    "As pessoas perguntam se eu ainda gosto de sexo aos 45?!",
    "ae4354ff0f9fe99e30fa349cf824481b"
  ],
  [
    "sobre os lábios, o curso das pessoas que os impedem.",
    "a29becb18abd6571918b7edcb4d1e411"
  ],
  [
    "Dos sonhos que você tem que perseguir",
    "4b8eb8a170c8ad2360855f5b6c678eb7"
  ],
  [
    "Eu tentei revisá-los para torná-los mais claros.",
    "1c02fb29ec9c20f8da0a356c6a8018a8"
  ],
  [
    "Seus amigos sugerem ir a St. Louis para os fogos de artifício lá embaixo.",
    "49e6d9dec1b72696ef4c6aa02c67c41b"
  ],
  [
    "ESTOU INDO A UM PUB CHAMADO CISNE OU ALGO ASSIM COM MEUS PAIS PARA UMA BEBIDA, ENTÃO ME LIGUE SE PUDER",
    "9e0414d4a25b11bd8d25c1a7e0dd4039"
  ],
  [
    "Somos parte da família americana.",
    "efab57608a24ad0ab34ac4e8a2d878be"
  ],
  [
    "Trajes mecânicos de níveis 35-52.",
    "45b49a0e3915ddeb5268e63ebbcd23e4"
  ],
  [
    "Além disso, a partir de 1953, o trabalho teórico de Heisenberg se concentrou na teoria do campo unificado das partículas elementares.",
    "005e01046854f1355494e58894cbf73d"
  ],
  [
    "Não é muito ocupado como muitos Starbucks, mas muito confortável e com a capacidade de se espalhar um pouco como quiser.",
    "9d90d86e1eb0dc9d018e9c75cdc00e68"
  ],
  [
    "Bem, disse Rosalind, colocando a cabeça no ombro dele, e falando muito baixo, quero que todos te amem tanto quanto eu.",
    "34370566fb4e8992bc55307393f439fc"
  ],
  [
    "Essas são as irmãs do Joey.",
    "2ea4139d7db9c524b2a8bdb0454c075e"
  ],
  [
    "5 aldeias perdidas que você talvez não saiba que existiam em Toronto",
    "87477e29ebdd2fe37e8be44c08f1b9ce"
  ],
  [
    "Este diretor admirava o trabalho de Dali e o usou para as sequências dos sonhos no filme “Spellbound”, de 1945",
    "33516c31d4dea76f0f8c754cabe93257"
  ],
  [
    "Meu irmão está preso por algo que não fez: correr rápido o suficiente.",
    "03dc42d1cdb286e5c6c7cbb673cded76"
  ],
  [
    "Eu acredito que não há mais nada a ser explicado.",
    "4944e42713446758cf9adaf460dc425a"
  ],
  [
    "Troquei meus amanhãs para ficar em ontem",
    "b7d7e2287882aff9c8320bd20c57cd5f"
  ],
  [
    "Ela tinha seios enormes que desafiavam a gravidade, e ela era tão pequena que você poderia teoricamente transar com ela na parte de trás de um volkswagen e ela poderia não bater a cabeça no teto (ou assim eu imagino na minha cabeça enquanto ela flertava comigo).",
    "bf543831f36a68b613705ee3b729e846"
  ],
  [
    "Por favor, coma sth quando você for para casa!",
    "a53ab1a772ad7271f2add8cb328533ed"
  ],
  [
    "E também devemos iniciar uma conversa sobre como fazer o mesmo para a Previdência Social, enquanto criamos contas de poupança universais isentas de impostos para todos os americanos.",
    "a78f37f6ee91875f8ee770427b0c4829"
  ],
  [
    "Toque em sua Caverna de Reprodução ou Ilha de Reprodução Épica e toque em “Raça”.",
    "cbd213072e3e4d1db263b3af38214154"
  ],
  [
    "Formas de cristianismo dominaram a vida religiosa no que hoje é o Reino Unido por mais de 1400 anos.",
    "5b129f361d7a150e9d824cf83c8b9d9a"
  ],
  [
    "Eu voltarei aqui!!!!",
    "3b6f22918715804319032369e9d641c9"
  ],
  [
    "No entanto, você deve se apressar, pois se aproxima do meio-dia.",
    "a0dc44f7a1382469be234dc2c6a82aed"
  ],
  [
    "Oh, ei, como decidimos onde nós... estaremos?",
    "275f916dc52161f52978a6864bb03d62"
  ],
  [
    "O comício de Valjibhai Bagda em Rajkot atrai aplausos",
    "1a0635ab19924bc274de139e6e21780e"
  ],
  [
    "Fundado em 1875, este evento em Louisville é realizado anualmente no primeiro sábado de maio",
    "352c8f3339bfff34cac935e04cc6584c"
  ],
  [
    "Quem é o rapper favorito de Kony?",
    "c3444699c5643f8960aeffcb0082b6a9"
  ],
  [
    "Durante a hora e meia, ou por aí, que passamos neste",
    "6420ab1937ccfc3bb29917336387d62c"
  ],
  [
    "“Ei, o chefe disse que quer te ver.",
    "84607c866ffcf679e86dd9197c7f4063"
  ],
  [
    "OPA!",
    "fb3e743a2fd3d974811c95b092ad0d66"
  ],
  [
    "Dirigindo para chicago para comprar carro.",
    "9a8c02693a194c53fecd7f5f235f4066"
  ],
  [
    "Huh, como dat também não pode ah?",
    "2a13ba87f08ef82d6551dbbe821d74dd"
  ],
  [
    "Felicito a liderança republicana e os membros pela energia e determinação que trouxeram para esta tarefa de equilibrar o orçamento.",
    "617269581ac1d25d40f33a83d7448292"
  ],
  [
    "Pergunte aos seus amigos no chat, mas não envie spam para eles com mensagens.",
    "08abc36a6069a34cbcbacf9f9fe87c6f"
  ],
  [
    "Outra classe de compostos, inibidores baseados em mecanismo, combina conhecimento detalhado do mecanismo químico da ação da quinase com motivos de inibição previamente utilizados.",
    "81367db71275a0e5103b252641e79d9c"
  ],
  [
    "Eu continuo voltando esperando que eles melhorem, mas nunca melhoram.",
    "03c2dad5d3dd9ce4d9bbd5f5d9537a73"
  ],
  [
    "Mas a verdade era que ela estava com medo de que o cavalo não falasse e contasse como ela havia tratado a princesa.",
    "43894b90f3b3a08b40b425d6dfcddf41"
  ],
  [
    "Quero que conheça alguns amigos meus.",
    "168ca3d738e6b34a9483d7f3593690fd"
  ],
  [
    "Abertura de restaurantes em Toronto: Booyah, Origination, Patchmon's Thai Desserts, Yutaka, The Wickson Social",
    "52c1348792b6876c2ffe5c28d5d74012"
  ],
  [
    "Parcelas de terra da Sociedade de Amigos",
    "fb53d1588c6439ef49a6b9c6706b3c51"
  ],
  [
    "Acabei de encher meu tanque com gasolina.. Agora todos os meus peixinhos dourados estão mortos.",
    "0457c285b0cfe744e643593fd7d6b69c"
  ],
  [
    "Ele não estava tão ocupado, no entanto, antes",
    "01a62350c18166d076bcef7827e1142d"
  ],
  [
    "Você sabe que é meio embaraçoso",
    "7606f22175a93c8bf2854a00fd4b1501"
  ],
  [
    "Seus pais parecem mais velhos e podem ter menos paciência com sua irmã.",
    "6736660f39c6052260f42f98a4c08627"
  ],
  [
    "Você prefere outros dias ou você quer seg n qui para que você possa vir diretamente.",
    "9b99ad88ad6805144e0c7b682a90979c"
  ],
  [
    "Agora que a guerra fria passou, é tentador acreditar que todas as questões de segurança, com a possível exceção do comércio, residem aqui em casa.",
    "93736dc1a032af954edfab266d08e156"
  ],
  [
    "Certifique-se de que as aldeias estejam habilitadas.",
    "2478ddcae66c90c86d412a095e38f903"
  ],
  [
    "Uma série de revoltas jacobitas procurou remover a Casa Protestante de Hanôver do trono britânico e restaurar a Casa Católica de Stuart.",
    "f08049b797e6273cc3c1dc8c1230503d"
  ],
  [
    "Basta avisá-los contra o choque do adesivo.",
    "995f32e2a0bab56d2c2b1aa144b0f922"
  ],
  [
    "Então ele seria deixado com sua própria inteligência e coragem para tirá-lo da situação.",
    "64751ca885c557c34b2cfc2c015194ee"
  ],
  [
    "Eu vou ao cinema e começa em cinco minutos.",
    "5f2d4bcb934f6ee0eece629c316330b1"
  ],
  [
    "Rupia se fortalece ainda mais contra $",
    "bf32b101554f7fac535b19cb388dc0d6"
  ],
  [
    "Os condutores permitem que a corrente elétrica flua e esses materiais opostos restringem o fluxo da corrente",
    "4a8559ebfeec427aab6d810322376e0b"
  ],
  [
    "Minha casa Balti local tem um guarda-roupa que leva a uma terra mágica.",
    "ab3e65f553d36b548c9427f8b4c801e3"
  ],
  [
    "ou se isso for uma contemplação muito vasta, considere por um momento o",
    "b9962e956051da9580fe8973bbe09704"
  ],
  [
    "Emma está bem, muito bem!!",
    "eae4e46e066919a3f9116ef403e3ecab"
  ],
  [
    "Falando nisso, eu realmente tenho que pegar um.",
    "a161cc329f49c6a7f284b259ee35dcd3"
  ],
  [
    "Mas você está cansado, deveria dormir o que.",
    "8bb3a714bb1e1f85f84b8af52d5f8d90"
  ],
  [
    "Isso lançará um novo esforço para vencer uma doença que tocou a vida de quase todos os americanos, buscando uma cura para o câncer em nosso tempo.",
    "97637be01abbf2058d742c3eba6431aa"
  ],
  [
    "O Dragão Ender não consegue quebrar a rocha ou a obsidiana.",
    "45ef6005bdac880d305215e4dc6d3a02"
  ],
  [
    "Eu recomendo este local especialmente para esse período.",
    "ec4e554dc5889349878556a9af2fcbd6"
  ],
  [
    "Deixe-me ter a satisfação de morrer por você, minha princesa, disse ele.",
    "c4f9c06434e0cdb4e6be3a54d05e685d"
  ],
  [
    "Na verdade, deixe-me trazer um aperitivo de bolo de caranguejo por conta da casa.",
    "2a2c6f413a134f5c7ef5dc3273c4b3d6"
  ],
  [
    "Esqueça o crorepati; lakhpati combina com este Lakhnavi bem!",
    "9f26abd850ff128be4c5d1ed8f4a857b"
  ],
  [
    "Cookie Jarvis deu 10 minutos de serviço da boca para 6 2/3 libras desta massa, do italiano para “língua”",
    "7eeef0e52182c81ec940c618e734e7bc"
  ],
  [
    "O resto de nós simplesmente se levanta e vai trabalhar.",
    "07fee22d582c1921415eaf4876bf3c5b"
  ],
  [
    "batismo, casamento e festas fúnebres, sendo esse o nosso costume de Wessex.",
    "e8d9e389eb0adc4a6054b6726c3daf40"
  ],
  [
    "Porque até hoje eu ainda não consigo fazê-los correr bem",
    "050ab86df58e08887eb988ed25dcf1ea"
  ],
  [
    "Hannah May-12.48 pm-3 lbs 15 ozs.",
    "7261ef406c2fc62dc015e57a77a95920"
  ],
  [
    "Qualquer tipo de mudança ambiental significativa poderia dividir essa população em duas, ou três, ou doze, etc, populações distintamente separadas.",
    "8f28c7bd887d896b363e3b931c4405b0"
  ],
  [
    "Apenas imaginando, você sabe o horário confirmado em que seus rapazes estão planejando ir para a casa?",
    "d8869ac0b7e63fe2a682af72df162b4a"
  ],
  [
    "Mas agora devemos chegar ao momento decisivo, para tornar uma nação e um mundo melhores do que qualquer outro que já conhecemos.",
    "592309f22a1ddffb10153ead6d1c2633"
  ],
  [
    "Dê a si mesmo bastante tempo de inatividade.",
    "0745db7969fc627ff435457391ea26be"
  ],
  [
    "As razões para isso incluem a alta densidade populacional da região, a baixa qualidade da construção e a falta de conhecimento sobre segurança de tornados.",
    "d88e5e98dda2b88773c5f243e40d261b"
  ],
  [
    "Eu acho que eles só os limpam no fechamento, SE isso!",
    "5d7ab25bbd8a2481df2c28ede93c0367"
  ],
  [
    "E lembre-se, você não se mexe sem minha permissão.",
    "8d88a37fca48247e03c1cad3010de87b"
  ],
  [
    "Bem, me desculpe se meus amigos não são tão sofisticados quanto os seus.",
    "754d717cb5e8ac9dd0b7e80db64a7831"
  ],
  [
    "Aceno do presidente para a lei criminal da AP",
    "28b78c7b6e1bd8dc2f54a86b8090ad61"
  ],
  [
    "Esta “Friend” foi Claire no episódio de “30 Rock” “The One with the Cast of 'Night Court'”; sua vida está longe dos Pitts",
    "859d8f97692f5fe5df228c2ccba77235"
  ],
  [
    "Como o hipster queimou sua boca?",
    "9e987ced1cdea702fc643d06a42087be"
  ],
  [
    "O Conde, com isso, olhou para baixo para as tiras de suas pantalonas,",
    "dfbebc3ba359a049a0d211fc1da54fb6"
  ],
  [
    "Você pode ouvir a violência?",
    "f1030371e60fe6d3ea48cffa7b97fe8f"
  ],
  [
    "Toby William-12,46 pm-4 libras",
    "fbd3c26887973d018faf4db6bfa29b33"
  ],
  [
    "Orelhas dobradas para baixo, não exibem uma postura ofensiva.",
    "750e08a2811bfce771ad8f9c15fef3e6"
  ],
  [
    "Fineeeeeeee hahaha Eu não quero ir treinar):",
    "c9547d97c5044e3f1bb159f75a962ba3"
  ],
  [
    "Desde o dia em que começamos, nossa iniciativa de saúde foi projetada para fortalecer o que há de bom em nosso sistema de saúde: os melhores profissionais de saúde do mundo, pesquisas de ponta e instituições de pesquisa maravilhosas, Medicare para americanos mais velhos.",
    "3ad4ebbc6911311656717cdc59bb443e"
  ],
  [
    "Entenda a prevalência de transtornos delirantes.",
    "cfb9b446bde716133ccd3611beb0c4a3"
  ],
  [
    "Na mitologia grega, os deuses puniram Prometeu por revelar fogo aos humanos acorrentando-o a uma rocha onde um abutre (ou uma águia) bicava seu fígado, que se regeneraria durante a noite.",
    "a56b72919c67e1a4fc7119bfba6f762f"
  ],
  [
    "Não vou fazer pedidos neste local novamente.",
    "f9483b0c0b731753ae0f9eadb44236a2"
  ],
  [
    "E em que parte do globo está a Etiópia, Ricardo?",
    "ba2849a1224bb7c7e75b82c784486bde"
  ],
  [
    "Ele não me perguntou como estou me sentindo ou se ofereceu para carregar minhas malas.",
    "663888dfd10b55122fb941c8f29c3afc"
  ],
  [
    "Esta semana no DineSafe: Dumpling Queen, suco de cedro, donuts modernos de geléia, sushi de Tóquio, queijo feta e azeitonas",
    "b264b345cb96b59ec8422a398a20a9d9"
  ],
  [
    "Período de tempo nomeado para uma liga de cobre e estanho e a nova era zodiacal com água",
    "b7eee0188569c5bbb2b0439b0a0bac54"
  ],
  [
    "É muito difícil ser mãe solteira quando você é homem e tem vinte e poucos anos.",
    "af8bb03d2cd5b728486b71563e715149"
  ],
  [
    "sua expressão ofensiva — algo em sua maneira de enunciação — que",
    "028446c0b2267834282cc60f48e095d1"
  ],
  [
    "Quando uma bala pode acertar e você morrer para ela, morra para ela",
    "a524047d083f2372ba67397c76302b15"
  ],
  [
    "Benjamin James-às 12h45 - 3 libras 4 onças",
    "124992ce29eb67c779094a119bf4a086"
  ],
  [
    "Então, se eu estou em um relacionamento com uma garota, Eu vou esperar ser uma forte fonte do tipo de intimidade homem-mulher, mas eu não posso esperar substituir completamente o tipo de intimidade feminino-feminino por alguém que está interessado nisso.",
    "3a553f6e5f940330b8ef96f4c1b5771c"
  ],
  [
    "Estou totalmente bem com você passando tempo com seus amigos!",
    "ecc3169edeff73a896ab959653df3ffc"
  ],
  [
    "Mas temos certeza de que podemos escolher o que fazemos.",
    "adb980485623d40ff68187e25f93c57d"
  ],
  [
    "Derrube o guarda (enquanto estiver agachado, pressione RB) perto da entrada da sala.",
    "f7c9604e394a38818170e99ac7b3a508"
  ],
  [
    "Ele se sentou na estação de trem, tremendo a noite toda e ponderando se deveria voltar para a Índia ou protestar por seus direitos.",
    "307a18c39187cf0b2905ae0c2e39358a"
  ],
  [
    "Eu verifiquei Não, Não, Não e NÃO.",
    "271cbecb7145930d9c129e3e23860ac7"
  ],
  [
    "Gato se tornou um grande senhor, e nunca mais correu atrás de ratos, mas apenas para sua diversão.",
    "abb6edc15c1bdfa2466891e017e46a99"
  ],
  [
    "Ei Pheebs, como vai?",
    "e216d70fa810b0c582b471cdf89692a8"
  ],
  [
    "Os professores piscam primeiro; cancelam a greve",
    "8884243b84447777bfb87564ae63a3f7"
  ],
  [
    "Em um afresco na Capela Sistina, Pietro Perugino retratou “A doação das chaves” para ele",
    "d8b9021d8c9d2a304bf338fe99ae95b0"
  ],
  [
    "Como você circuncidar um caipira?",
    "5019e554b7608d7d6ecb817cf43bced9"
  ],
  [
    "Comecei a sentir isso porque comecei a cheirar e saborear o mundo real.",
    "158041dcc6c5dc69e668a73c16cd02a1"
  ],
  [
    "E se você mudar de ideia",
    "61af16f581887979eebd1631289589e5"
  ],
  [
    "Então eu esperei até que ele chegasse ao nível da porta antes de atirar a faca nele enquanto chutava a porta fechada em seu rosto, a faca pegou seu braço e a porta quebrou seu nariz com o impacto.",
    "17d88a454d618d66d1cab0625be70903"
  ],
  [
    "Quando você acordar me ligue, porque estou em casa :-) <3*",
    "ab6a89b17a3f6d676b3dff89ca1a10b0"
  ],
  [
    "Mas com essa única exceção, vamos olhar para aqueles outros em nossa terra que clamam por crianças adotarem.",
    "b4a1b5d215069da4051f746a365a1849"
  ],
  [
    "Considere se você deve procurar ajuda de uma agência ou de um advogado para preencher seu pedido de deficiência.",
    "b9451102b00863ec908284042cba46af"
  ],
  [
    "O Memorial Gandhi em Kanyakumari se assemelha aos templos hindus indianos centrais e o Tamukkam ou Palácio de Verão em Madurai agora abriga o Museu Mahatma Gandhi.",
    "d2b307c68a53f227100d83db18e2d8c7"
  ],
  [
    "Nós quatro comemos o carpaccio, salada de beterraba, mexilhões para aperitivos, depois o frango assado, pappardelle com bolonhesa e a massa especial - Pappardelle com frango e cogumelos.",
    "4fc49e1916d857d9a15bcc5d79910c14"
  ],
  [
    "Acho que vejo pérolas e diamantes saindo da boca da garota!",
    "7ce3c97f07a8044bcc4a79b648b3dca1"
  ],
  [
    "Quero dizer, não somos um casal há seis anos.",
    "aef996c72398cde38db665e2f1b5440d"
  ],
  [
    "Funcionários do governo estadual encenam dharna",
    "3678670def327ecc8572c83fe9157cf7"
  ],
  [
    "Você tem que passar por essa cerimônia para se tornar um maçom",
    "2987ed7ad9f723f979f893f4280c5fb2"
  ],
  [
    "Na verdade, era para ser realizado anteontem, mas eles demoraram muito para ficar prontos.",
    "93be5f4e9a51307cee3c9b40e27fc889"
  ],
  [
    "maravilhoso; e parti, no topo da minha velocidade, para o médico.",
    "19543734c751a187a2bdb19cb2a315a1"
  ],
  [
    "Mais uma vez, parabéns.",
    "86f1a0c9f39b14df8c030d10e1825e3a"
  ],
  [
    "Percebi que a melhor maneira de apreciar o som era deitar no chão ao lado desse alto-falante enorme.",
    "b60777b3c698cfed2cf6d424e370c8ec"
  ],
  [
    "Uljhi Hui Duniya Ko Pane Ki Zid hai, Jo Na Ho Apna Oose Apnane Ki Zid hai, Samundr Me Tufan Bahut comeu Ele para kya hua, Iske Sahil Pe Ghar Banane Ki Zidd hai..",
    "a701de357208fafaa1605396185f4b19"
  ],
  [
    "Senhoras e senhores, raramente a história ofereceu uma oportunidade maior de fazer tanto por tantos.",
    "35ee46e6cb849e66e47257351bd2bcd8"
  ],
  [
    "Saiba que os laticínios são bons para levar.",
    "8895ba9b500cdd15cdd3ad937dafc780"
  ],
  [
    "O fígado é um órgão encontrado apenas em vertebrados que desintoxica vários metabólitos, sintetiza proteínas e produz bioquímicos necessários para a digestão.",
    "2abb02a25e26a671c4dddb2d3232e21c"
  ],
  [
    "O caixa foi amigável e fez um ótimo trabalho pressionando as camisetas e até as dobrou para a direita, em vez de apenas jogá-las em uma sacola.",
    "3e1685a34c94a35b3adab482c50064f7"
  ],
  [
    "Ore para explicar seu plano, disse o príncipe Charles.",
    "b61856475d549804f5a02cbc2a254a3d"
  ],
  [
    "Oh, bem, seu timing não poderia ser melhor.",
    "b28b343ef77e7225b8d5075b9cced79a"
  ],
  [
    "Ela foi substituída como apresentadora do programa de rádio q da CBC",
    "a950d7fce7594c28b4086e69acbb2940"
  ],
  [
    "Ele fez a capa da revista Life 3 vezes em fevereiro e março de 1962, e novamente em outubro de 1998",
    "707280a27c96a2fec40cc38779151d36"
  ],
  [
    "Como você chama uma mulher esticada em uma quadra de tênis?",
    "1743c27a60a754fe652bce75e87601ab"
  ],
  [
    "Ela estava bem no meu nível (eu tive a sensação de que talvez alguns dos outros estavam tendo alguns problemas se ajustando ao processo de come-up e ao rolamento em si, mas eu não estava e eu queria dançar).",
    "db33eb895813239a18ee0e6dc3c0bb15"
  ],
  [
    "Meu medo, agora você está todo Sex and The City em mim",
    "c7115308ffeab0bc6262085114c0e825"
  ],
  [
    "PARABÉNS!!!!!!!",
    "6b16d221b655cd6a5ff66c945d26cd6d"
  ],
  [
    ">Acho que iniciar uma conversa e reforçar a noção de que a tokofobia não é uma questão exclusiva feminina tem muito valor e adoraria ter as perspectivas dos outros",
    "0528b8dbe114742e07e500b5b50ec691"
  ],
  [
    "A melhoria real em nossas escolas não é simplesmente uma questão de gastar mais.",
    "b4beecf8e906dc9090a0f34cdd971850"
  ],
  [
    "Desenvolva suas habilidades e aprimore seus conhecimentos no campo do treinamento em reparos de aviação e em breve você estará a caminho de uma nova carreira.",
    "9170807f66ec9955d316691595a958fa"
  ],
  [
    "Fora da linguística, o termo gramática é frequentemente usado em um sentido bastante diferente.",
    "58ad6aad9e6e52f2a46318154ce17351"
  ],
  [
    "Então chegou o dia em que eu poderia frequentar legalmente a noite da faculdade!",
    "d26bb6b9ee1d4421364a5dcfe307051f"
  ],
  [
    "Ele disse a ela que amava a princesa tão profundamente que não poderia viver sem ela, e pretendia pedir-lhe em casamento de seu pai.",
    "5c8d35b4e8fa58f37835fd1466370b0c"
  ],
  [
    "Olha, eu estou tão... tão feliz por vocês, mas vocês se casarem me lembra o fato de que eu não sou.",
    "b2986a8602f72de024959cbbd5408944"
  ],
  [
    "Os 5 novos restaurantes mais românticos de Toronto",
    "6a0d2ff74b19edbdbfe2f63a08f99d6d"
  ],
  [
    "É um prato grosso de aveia tipo pudim que é apreciado pelos escoceses e pela Goldilocks",
    "2dbc9107254af81849628f0ac108c78a"
  ],
  [
    "Mas minha carreira acabou em ruínas.",
    "cc8e330e9de2c6fd5f731f0808de2749"
  ],
  [
    "Nada era realmente diferente, mas havia uma sensação crescente de antecipação: ALGO estava prestes a acontecer.",
    "7669df9500ef39363313d39c5122202a"
  ],
  [
    "Nós embrulhamos e enviamos pacotes",
    "731caf2ca4deba83e5cb995da267f940"
  ],
  [
    "Todos vocês, não gorjetas, não percebem que o preço dos alimentos é diretamente afetado pelo quanto os funcionários são pagos.",
    "cdcfa1834f5c29146fd4f463c66eb45c"
  ],
  [
    "Eu penso em você e sinto sua falta",
    "76860c0c6453b20893db8b5cfa7167e8"
  ],
  [
    "Pesquise o ambiente do seu setor.",
    "cf27cf05d3b763632b2bdeb75ffd9e58"
  ],
  [
    "Um componente especialmente do anarquismo individualista <ref>Outhwaite, William & Tourain, Alain (Eds.).",
    "d72d7f21075c69a0ac1772f765eea79d"
  ],
  [
    "Já estive aqui muitas vezes.",
    "5e8e1666b94e57bc03bdc90f3bb9d363"
  ],
  [
    "Hansel e Grettel sentaram-se ao lado do fogo e ao meio-dia comeram seus pedacinhos de pão.",
    "b825467b941c119eae010ce743415978"
  ],
  [
    "Eu sempre assumi, que eu conheceria alguém e me apaixonaria e seria feliz e tudo isso era apenas um dado adquirido.",
    "f4a62a4652c548451772873232a1a01f"
  ],
  [
    "Avishkar-2001 começa em andamento",
    "dae501ff8fcb5548dec19fc6a43be78e"
  ],
  [
    "Se você não está indo sinistra ou destra, você vai sempre diritto, significando isso",
    "1b4b7fead6d1be1c9a849897d5eb6c40"
  ],
  [
    "Procrastinação produtiva: O ato de se manter ocupado com coisas que não precisam ser feitas.",
    "6c3cee6262bf976efb18aa904403403e"
  ],
  [
    "E agora ela começou a suspeitar que",
    "af0e2209665b8cf7b410594c3307089b"
  ],
  [
    "Mas agora eu estou na sua cara, então você vai continuar em seu fogo",
    "1e64d98770923f298432f1d3f1d142ec"
  ],
  [
    "Eu tenho e continuaria recomendando Bioshock infinite porque ainda é um jogo divertido.",
    "5d632d06806ed3cbb7c749a4837972b0"
  ],
  [
    "Haha ansioso para tmr!!!",
    "e300a83c2c9e682e4fe724edc979ab0d"
  ],
  [
    "E estou ansioso para me encontrar com nossos parceiros da OTAN em um futuro próximo.",
    "475ecf8c975af27c617c8b5ca438e1e7"
  ],
  [
    "Comece com organizações relacionadas ao seu tópico.",
    "2a0f1369315cc32151a46cf39349e7f2"
  ],
  [
    "Embora essa seja uma teoria amplamente aceita sobre como a maioria dos tornados se formam, vivem e morrem, ela não explica a formação de tornados menores, como landspouts, tornados de longa duração ou tornados com múltiplos vórtices.",
    "94a2c35e802fd9a006f03f6563cdd051"
  ],
  [
    "Adoro o ambiente deles - ótimo lugar para relaxar depois do trabalho.",
    "9170c61e3cc43a22f0ac08eebf6dbf10"
  ],
  [
    "Como você sabe sobre ele?",
    "586f43b2976489404c0d0fd081c395b5"
  ],
  [
    "Eu mataria por um rolo de pele de salmão agora!",
    "ca49924f2444d4a4f95f4eb47fbc1925"
  ],
  [
    "Fogões a querosene de baixa qualidade são fatais",
    "00409b89fc131c55ac28992d77d20404"
  ],
  [
    "Este vendedor de pudim de gelatina disse as coisas mais loucas para as crianças no início da Universidade Xavier",
    "ccfd043a321ff821c397574b2f1fd3c9"
  ],
  [
    "Todos os vencedores são da Terra.",
    "9fa2cc61363e00b901c7fa699c1c4ea0"
  ],
  [
    "Adorei o Mini Noodle, era minha casa longe de casa.",
    "be2dd14e974cae3f581ddf2bc109d13f"
  ],
  [
    "Eu vou buscá-lo, eu vou te deitar",
    "db02227d2ca83f53f7992205df3cead2"
  ],
  [
    "Eu inseri os detalhes da empresa da Uecomm conforme solicitado.",
    "09c764c777518ca16c8338c376456fe9"
  ],
  [
    "Poderíamos nos safar.” E nós fizemos isso.",
    "7c15a2961549692d666e08cd5c9929c9"
  ],
  [
    "Universidade do sul da Califórnia.",
    "5032a9fd1b8b40aee87e0e9ce2efac1e"
  ],
  [
    "Manter a América competitiva exige energia acessível.",
    "295a27662de4ed32e7f731b5c6bf2896"
  ],
  [
    "Não lute contra o Wither inicialmente.",
    "e0e1ff743eb404f306a0a7b8f6832511"
  ],
  [
    "Foi o pedaço de pato mais difícil de tocar no meu paladar, e não ficamos impressionados com a apresentação, talvez devesse ser chamado de “foo foo duck”. A enguia de água doce estava bem, mas eu tive melhor aqui em Austin, sem mencionar outras cidades como LA.",
    "a160c1817c6701a67922e22c6741d29c"
  ],
  [
    "Quando a luz do dia chegou pela manhã, a princesa de nariz comprido também veio, e mais uma vez a afastou.",
    "473d0760be048cbf05716b89272778f4"
  ],
  [
    "Weekend At Bernie's está na Showtime, HBO e Cinemax.",
    "3aedd641885d404dfa1c36e8b3c5b8b0"
  ],
  [
    "Agora há PRESTO em 50 estações de metrô TTC",
    "add5f6102fb0a5cb514155352b0a66b0"
  ],
  [
    "Esta ciência geológica de 9 letras é o estudo do movimento e distribuição de todas as águas da Terra",
    "cfb2acc5fabe79826404c338d08dd3d3"
  ],
  [
    "Meu amigo me disse que estou com preguiça de pensar por mim mesmo.",
    "328e6d22272a229baff8622786447ec1"
  ],
  [
    "Aqui toda a nossa festa, juntando vozes, detalhou, em grande extensão, o",
    "df13885af95fd028b7ea92792f9f3dd2"
  ],
  [
    "Sair tarde da noite com minha equipe roubando U-hauls",
    "3637f1fab65a8f99367da0a203ea1ae9"
  ],
  [
    "Veja em anexo o Contrato Master da Enron.",
    "c992614b1f1406ee9d727bc164e8d792"
  ],
  [
    "Two Little Birds são outros dois jogadores.",
    "0aaf63afa31fb9b50d42d86dca94af4b"
  ],
  [
    "Se você pensar bem, permitimos que as empresas deduzam seus investimentos, permitimos que indivíduos deduzam juros sobre suas hipotecas residenciais, mas hoje uma educação é ainda mais importante para o bem-estar econômico de todo o nosso país do que essas coisas são.",
    "7b5cbf3def725b8a3c074d774dd73255"
  ],
  [
    "Peça a outra pessoa que revise seu currículo.",
    "bf96d368fee9f407d8de3b31b08e26d1"
  ],
  [
    "Ballantyne não gostou do poema, e especificamente se opôs à linha de abertura Fair Brussels, você está muito atrás.",
    "bd200d063df1af0b80c42af6169f860a"
  ],
  [
    "A equipe parecia agradável o suficiente e, embora não seja extremamente amigável, não tenho problemas com eles.",
    "34dce17b1d291fa1db0d09800e7256b3"
  ],
  [
    "O Capitão da Guarda implorou a Miranda para descer ao jardim onde o rei estava desfrutando do ar fresco, e quando eles chegaram lá, ele fingiu procurá-lo, mas como ele não foi encontrado, ele disse: Sem dúvida, sua Majestade entrou na floresta, e ele abriu a pequena porta que levava a ela e eles passou por.",
    "6428dd0a779ba393c7657406fd57c655"
  ],
  [
    "Acho que devemos ir andando!",
    "3f7cbf333836bf885fefe079867a2123"
  ],
  [
    "Uber agora tem uma licença de corretagem de táxi em Toronto",
    "df8aad0c057495fd23685e9c2eca55bf"
  ],
  [
    "Esta cidade, mencionada pela primeira vez em 912, é a sede da universidade mais antiga da Grã-Bretanha, desenvolvida na década de 1100",
    "12929d8f59a5e1d0b377dbdbb3451181"
  ],
  [
    "Eu ouvi a piada mais engraçada da viagem no tempo amanhã.",
    "9d6f3471a90adbc89f08a52c366559c9"
  ],
  [
    "Aos 40 minutos depois, T não podia esperar mais.",
    "8f480348a53f2c989411fd259d471519"
  ],
  [
    "O Jogo da Noite",
    "29a120ce9fddfd6de545c2541b9313b4"
  ],
  [
    "Se você fez sua lição de casa, você pode planejar algo que você sabe que ela vai gostar.",
    "be9b531168d23309b64533226aa62726"
  ],
  [
    "Nesta sitcom dos anos 50, Frank Bank interpretou Lumpy.",
    "15afdd388e2f58efda81cf08e2a1c2bb"
  ],
  [
    "Em 1974 Art Fry da 3M adicionou um adesivo fraco aos marcadores de hinários de sua igreja, criando essas “Notas”",
    "ab2b02ee9326daa62bedcd1f441a59c4"
  ],
  [
    "Esta estrela do Duke & Detroit Pistons ganhou o Espy Award de 1995 da ESPN como Melhor Artista de College Hoops",
    "ab15e994f4bd8f0f06c3b306e94d5a8a"
  ],
  [
    "Não se concentre na sua juventude.",
    "1e7365199410d492dfe7fafb69aced53"
  ],
  [
    "Você pode decidir trazer o melhor amigo para a reunião.",
    "26e4384b4ca9fd2e85a2ee4695362def"
  ],
  [
    "Ilha do Caribe vista aqui (com uma erupção vulcânica) em uma foto recente",
    "64414448ac993979f5fb157b73d588c5"
  ],
  [
    "Se (s) ele atender, peça para o parceiro desligar e não atender novamente.",
    "420b2ee1b8abb83e81302425c63f2453"
  ],
  [
    "A área metropolitana desta cidade inclui Universal City, Castle Hills e Alamo Heights",
    "77236c22d736ea1a49ee37495c44e768"
  ],
  [
    "Talvez ela esteja animada com ursinhos de pelúcia que eles a fazem rir.",
    "4da5ac26c8cf4b42666f326a96e4b584"
  ],
  [
    "Se eles forem para o abraço, retribua.",
    "ba19315253280aeaae74d0d75992c404"
  ],
  [
    "A empatia não pode acontecer se você estiver parcialmente focado em seus próprios pensamentos.",
    "7fb76231a56d5d3314c17fd427603d8c"
  ],
  [
    "Os símbolos em seu selo incluem icebergs e a aurora boreal",
    "02b2c59706673d1441824716fa9ee113"
  ],
  [
    "Esta cidade sagrada da Arábia Saudita foi chamada de Macoraba pelos antigos",
    "cbff8412c3389074eb6578a1e71229cc"
  ],
  [
    "Conecte-se com eles em um jogo.",
    "fc853af24d6809733d37362807ac63d3"
  ],
  [
    "Sua autobiografia de 1971 “Wunnerful, Wunnerful!” era um, bem, vendedor maravilhoso",
    "b7b4501b1894883bf29ba04f1f00b6ee"
  ],
  [
    "Diga à sua paixão que você gosta dela.",
    "d61a2f5b3f1e8a8c6c26f4618630c99f"
  ],
  [
    "Mostre ao cara que você está interessado em ser mais do que apenas amigo flertando com ele - pode ser apenas o sinal que ele está esperando para convidá-lo para sair.",
    "03b3de309dfa5f81283d39d00f5dc74b"
  ],
  [
    "Passado pela luz da manhã",
    "c7a89b5896b068d9f1c1e3fb443f5812"
  ],
  [
    "Depois do baile nas pistas de boliche",
    "5d04682d56e30178d04a4d1a0e9dde30"
  ],
  [
    "Sim, é o alemão para a raiz quadrada de neun",
    "8520127ee92f11ccd846b4ebeab477a1"
  ],
  [
    "O Metropolitan Museum of Art tem 200.000 deles",
    "d4d110633fdf4c0f53d999861c8e888f"
  ],
  [
    "Qual é o ponto em comum em todos os itens acima?",
    "3a16b34f28c450b1143f9bcce8cb5874"
  ],
  [
    "“Todas as coisas vêm para aquele que” faz isso",
    "dc5830a343ec2db41a74ae51e0960d87"
  ],
  [
    "Berlioz nunca pretendeu que “The Damnation of” ele fosse encenado, mas dane-se se as companhias de ópera não fizerem isso de qualquer maneira",
    "9a24a193fbc21b318a3d0c5a49e60b62"
  ],
  [
    "Quando sentimos essa pressa",
    "7804d2094caba5aac9304fc7ed3c86d1"
  ],
  [
    "Não é a lua que nos divide",
    "e4c835d6373ce4eb31af4e878a3d04c1"
  ],
  [
    "Este tipo de pingente é uma caixa de ouro ou prata que se abre para revelar a foto de um ente querido.",
    "220bb6cddf0ac56be530eb2085ab07e7"
  ],
  [
    "E eu não estou tentando sair até eu ter 2 por peça",
    "abdaae25f6510b96ea0da4efb0cb79f2"
  ],
  [
    "Não há nada como um sorriso para despertar o interesse de alguém.",
    "87bf012b89d4b61e2c404daa78cdaa8e"
  ],
  [
    "Para os anjos voarem",
    "c4e6688a8cf7f7484cba2ee7f81576c4"
  ],
  [
    "Transmita felicidade: sorria, ria e divirta-se.",
    "960686b924c3fe06ebf60c5408833652"
  ],
  [
    "Você pode fazer algumas coisas que não parecem tão inteligentes,",
    "2db725dad0aae5f3395922da10257881"
  ],
  [
    "Certifique-se de verificar um com o outro aproximadamente o mesmo período de tempo.",
    "134d704e7b090f3e51792ebfa4d71007"
  ],
  [
    "Vá para o futuro",
    "f9f401121860634333833852adf8d25c"
  ],
  [
    "Anime sua aparência.",
    "c31bee143f509b77ee34d83663ba1933"
  ],
  [
    "Evite se apressar em um relacionamento.",
    "568ec4e05e0d0594bba1583ebe9d0409"
  ],
  [
    "Dr. Henry Van Dyke Carter forneceu 363 desenhos para este trabalho publicado pela primeira vez em 1858",
    "ada2fbef8f17ed7884e9d3fba365bffb"
  ],
  [
    "Toda vez que você me machuca, menos eu choro",
    "bb8dfe7e56d2c590ec9370c298a12d05"
  ],
  [
    "Esteja preparado com vinho tinto e branco e quaisquer outras bebidas que sua dama possa gostar.",
    "45f29ef980a3c97559156be2a0344085"
  ],
  [
    "Nem que seja na minha mente.",
    "8037ee73ce418ee0b44f507f8acaef2e"
  ],
  [
    "Beije-a e veja como ela responde.",
    "1076a55bf01f0b37a397e614a0f2b0ab"
  ],
  [
    "Faça exercícios regularmente.",
    "6034d5f7f23afb8b6c2e48cf11e2cb9f"
  ],
  [
    "Não posso fingir que não sinto sua falta",
    "af04fdf7f83d32a2bdb9639c81223e75"
  ],
  [
    "Podemos ver as estrelas saírem",
    "de975c012b9d3bd351c0d26ad10c7a81"
  ],
  [
    "Que você me ama tanto, Por que eu deixei você ir?",
    "50c390ac9440c592cb22a3b2641a29c4"
  ],
  [
    "Vou te contar um segredo que guardei toda a minha vida",
    "333fdeeeeed5459ed3ff99275ab1aee2"
  ],
  [
    "Porque eu pensei que era só você e eu",
    "350b1e7592eefebbcfbdcf15d9f73c4f"
  ],
  [
    "L-EU-F-E",
    "7a6720325182732da6d683850dd46f8f"
  ]
]